{
  "0": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "Term for the detachable engine that's mounted on the stern of a boat"
      ],
      [
        "$200",
        "The longest of the 4 canals in the New York State Barge Canal System"
      ],
      [
        "$300",
        "The Kelly Act of 1925 allowed the Post Office to contract companies to transport mail using these"
      ],
      [
        "$400",
        "Standard color of a radio flyer"
      ],
      [
        "$500",
        "The national championships in this sport were held in August 1988 at a pad in Huntsville, Ala."
      ]
    ]
  },
  "1": {
    "title": "GAMES",
    "clues": [
      [
        "$100",
        "Before there was plastic, this badminton playing piece was made with a cork & feathers"
      ],
      [
        "$200",
        "In a poker game without wild cards, it's the highest hand you can draw"
      ],
      [
        "$300",
        "A computer version of this, the world's most popular board game, cuts playing time by ⅔"
      ],
      [
        "$400",
        "This player bids 1st in bridge"
      ],
      [
        "$500",
        "In Chicago pool, the balls must be pocketed in this order"
      ]
    ]
  },
  "2": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "Probably the 1st birds tamed, they weren't used as messengers but as meals"
      ],
      [
        "$200",
        "If Michael Jackson can't make a personal appearance, he may send Bubbles, one of these"
      ],
      [
        "$300",
        "The albatross' ritual for this includes preening & dancing; dinner & a movie wasn't listed"
      ],
      [
        "DAILY DOUBLE",
        "Of the creatures on Earth that have legs, most of them have this many"
      ],
      [
        "$500",
        "The Dandie Dinmont, a dog in this group, was named after a farmer who raised them in \"Guy Mannering\""
      ]
    ]
  },
  "3": {
    "title": "KNITTING",
    "clues": [
      [
        "$100",
        "Early ones had a hook, not a knob, on the end to keep the work from slipping off"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "Known for colorful knitting patterns, Fair Isle is part of this Scottish island group"
      ]
    ]
  },
  "4": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "A verdant vegetable"
      ],
      [
        "$200",
        "An order to put shaving cream all over the face of CBS news anchor Dan"
      ],
      [
        "$300",
        "A ship for shipping the animals from whose milk we get feta cheese"
      ],
      [
        "$400",
        "A discriminating gumshoe"
      ],
      [
        "$500",
        "An enthusiastic promoter of chanticleers"
      ]
    ]
  },
  "5": {
    "title": "IF IT'S TUESDAY...",
    "clues": [
      [
        "$100",
        "On Tuesday, January 7 1800 Millard Fillmore was born in this type of frontier house"
      ],
      [
        "$200",
        "On July 20, 1858 about 1,500 fans in N.Y. were 1st to pay an admission charge to watch this sport"
      ],
      [
        "$300",
        "Officially, Baudouin I became king of this country Tuesday, July 17, 1951"
      ],
      [
        "$400",
        "1 of the 2 towns in which calendars are forever stuck on Tuesday, August 24, 79 A.D."
      ],
      [
        "$500",
        "On Tuesday, December 15, 1987 in Concord, N.H. he announced, \"I'm back\""
      ]
    ]
  },
  "6": {
    "title": "STARTS WITH \"W\"",
    "clues": [
      [
        "$200",
        "In professional boxing, it's the classification of a boxer whose weight is 136-147 pounds"
      ],
      [
        "$400",
        "Warp, weft & woof are 3 terms used in this process"
      ],
      [
        "$600",
        "While skiers \"think snow\", river rafters think this"
      ],
      [
        "$800",
        "Business lunches, alimony, & interest charges, for example"
      ],
      [
        "$1000",
        "This 20th century newspaperman is credited with making the gossip column a regular feature in newspapers"
      ]
    ]
  },
  "7": {
    "title": "PRESIDENTIAL TRIVIA",
    "clues": [
      [
        "$200",
        "Harry Truman & Richard Nixon were the only U.S. presidents to play this musical instrument"
      ],
      [
        "$400",
        "In his 1st inaugural address he said, \"Our greatest primary task is to put people to work\""
      ],
      [
        "$600",
        "He was the only president who never married, in or out of office"
      ],
      [
        "DAILY DOUBLE",
        "Some of his colorful nicknames were \"Professor\", \"Tiger\" & \"Coiner of Weasel Words\""
      ],
      [
        "$1000",
        "In 1871, 14 years before his presidency, he was sheriff of Erie Co., N.Y. & carried out the hangings himself"
      ]
    ]
  },
  "8": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "In writing the light opera \"El Capitan\", this \"March King\" wrote a march of the same name"
      ],
      [
        "$400",
        "You hold your lips the same way to play a brass instrument or this exotic shell"
      ],
      [
        "$600",
        "While rooted in spirituals, as a distinct style this dates only from the 1930s"
      ],
      [
        "$800",
        "A song from the musical \"I Do!  I Do!\" or a line from the 23rd psalm"
      ],
      [
        "$1000",
        "Both \"Rhapsody In Blue\" & \"The Grand Canyon Suite\" were composed for this popular, rotund bandleader"
      ]
    ]
  },
  "9": {
    "title": "RHODE ISLAND",
    "clues": [
      [
        "$200",
        "Developed in the 1850s, the Rhode Island Red made raising of these a major industry in the U.S."
      ],
      [
        "$400",
        "While \"Ocean State\" appears on its license plates, this diminutive nickname is also widely used"
      ],
      [
        "$600",
        "Rhode Island has a national memorial honoring this man, its founder"
      ],
      [
        "$800",
        "Built in 1763, the oldest existing house of worship of this religion in the U.S. is in Rhode Island"
      ],
      [
        "DAILY DOUBLE",
        "All 5 of Rhode Island's counties are on this bay"
      ]
    ]
  },
  "10": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "Pen name of Lafayette Hubbard, who died in 1986 after spending years in seclusion"
      ],
      [
        "$400",
        "This lyricist co-edited the Choate Prep School yearbook with JFK before he wrote \"Camelot\""
      ],
      [
        "$600",
        "Heavyweight Italian tenor who says he doesn't like to sing until he's found a bent nail on the stage floor"
      ],
      [
        "$800",
        "His wife Leona was a self-made millionairess before she became \"queen\" of his hotels"
      ],
      [
        "$1000",
        "A goddaughter of the Duke & Duchess of Windsor, this debutante used to date Sly Stallone"
      ]
    ]
  },
  "11": {
    "title": "STORES",
    "clues": [
      [
        "$200",
        "Pan Am Guide says it's simpler to list what this London dept. store doesn't sell than what it does"
      ],
      [
        "$400",
        "While its catalog is distributed nationally, Spiegel has stores only in this city"
      ],
      [
        "$600",
        "This big N.Y. toy store was a big feature in \"Big\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}