{
  "0": {
    "title": "A YEAR ENDING IN 11",
    "clues": [
      [
        "$200",
        "Irving Berlin writes his first big hit, \"Alexander's Ragtime Band\""
      ],
      [
        "$400",
        "General William Henry Harrison defeats the Shawnee Indians at the battle of Tippecanoe"
      ],
      [
        "$600",
        "Explorer Henry Hudson is set adrift in his namesake bay by a mutinous crew & never seen again"
      ],
      [
        "$800",
        "Oueen Anne of England establishes the Ascot horse races"
      ],
      [
        "DAILY DOUBLE",
        "In a warmup to his assault on Mexico, Cortes helps Velazquez conquer Cuba"
      ]
    ]
  },
  "1": {
    "title": "THEIR BETTER HALF",
    "clues": [
      [
        "$200",
        "Melanie Griffith"
      ],
      [
        "$400",
        "Warren Beatty"
      ],
      [
        "$600",
        "Calista Flockhart"
      ],
      [
        "$800",
        "Trisha Yearwood"
      ],
      [
        "$1000",
        "Javier Bardem"
      ]
    ]
  },
  "2": {
    "title": "THE CITY'S OLDEST RESTAURANT",
    "clues": [
      [
        "$200",
        "Union Oyster House--a Massachusetts city"
      ],
      [
        "$400",
        "Dock's Oyster House--a New Jersey city"
      ],
      [
        "$600",
        "Antoine's, 713 rue St. Louis"
      ],
      [
        "$800",
        "Yar, 32/2 Leningradsky Prospect"
      ],
      [
        "$1000",
        "Casa Botin, located on Calle de los Cuchilleros (made famous in a Hemingway novel)"
      ]
    ]
  },
  "3": {
    "title": "\"WARE\"-ING",
    "clues": [
      [
        "$200",
        "Tools, machinery & other implements for home & work bought at the store of the same name"
      ],
      [
        "$400",
        "When Alcatraz was a prison, these items with a metallic name were counted by officers after each meal"
      ],
      [
        "$600",
        "Malicious computer programs that are secretly installed on a computer to steal the user's private information"
      ],
      [
        "$800",
        "Caveat Emptor is usually translated as this 4-word English phrase"
      ],
      [
        "$1000",
        "Before it reaches Trenton, it skirts the Kittatinny Mountains & flows past Nockamixon Rocks"
      ]
    ]
  },
  "4": {
    "title": "EARHART",
    "clues": [
      [
        "$200",
        "In 1932 Amelia Earhart became the first woman to fly over it alone & the first person of any sex to cross it by air twice"
      ],
      [
        "$400",
        "An aviator contemporary of Amelia's was dubbed \"Lucky\" this; Amelia was \"Lady\" this"
      ],
      [
        "$600",
        "Amelia Earhart was born in Atchison in this state; a bridge & an airport there are named for her"
      ],
      [
        "$800",
        "Amelia once took this First Lady on a flight over Washington, D.C. while both were wearing evening gowns"
      ],
      [
        "$1000",
        "Amelia was the first woman to receive this award, the DFC"
      ]
    ]
  },
  "5": {
    "title": "ON YOUR SLEEVE",
    "clues": [
      [
        "$200",
        "Actor Dwayne Johnson has a half sleeve type of this; musician Travis Barker has 2 full ones"
      ],
      [
        "$400",
        "Basketball sleeves contain this flexible segmented polyurethane fiber, an anagram of \"expands\""
      ],
      [
        "$600",
        "This ornamental shoulder piece has an apostle in its name"
      ],
      [
        "$800",
        "The French call this geographical feature \"la Manche\", which means \"The Sleeve\""
      ],
      [
        "$1000",
        "You can use sleeves to protect these items used in both Magic: The Gathering & Pokemon"
      ]
    ]
  },
  "6": {
    "title": "LAST OF THE COMPOSERS",
    "clues": [
      [
        "$400",
        "Although he completed a few musical pieces afterward, \"William Tell\" was his 38th & final opera"
      ],
      [
        "$800",
        "His last work was \"Parsifal\", which premiered at Bayreuth in 1882"
      ],
      [
        "DAILY DOUBLE",
        "In 1751 he composed his last all-new composition, the oratorio \"Jephtha\""
      ],
      [
        "$1600",
        "This Hungarian was just measures away from finishing his \"Piano Concerto No. 3\" when he died in New York in 1945"
      ],
      [
        "$2000",
        "Composed in 1795, his last symphony, No. 104 In D Major, is popularly known as \"The London\""
      ]
    ]
  },
  "7": {
    "title": "MARK MARKS THE SPOT",
    "clues": [
      [
        "$400",
        "He took a comedic turn in \"The Other Guys\" as Det. Terry Hoitz, who wants to \"fly like a peacock\""
      ],
      [
        "$800",
        "\"Don't Forget The Lyrics!\" or this Sugar Ray frontman who started hosting that show in 2010"
      ],
      [
        "$1200",
        "Mark Boal won 2 Oscars for this 2009 film about bomb defusers in Iraq"
      ],
      [
        "$1600",
        "Mark Mothersbaugh whipped it into shape as a member of this New Wave band"
      ],
      [
        "$2000",
        "Seen here, this actor is known for his work in indie films"
      ]
    ]
  },
  "8": {
    "title": "DOWN SOUTH IN SOUTH GEORGIA",
    "clues": [
      [
        "$400",
        "(Lindblad Expeditions naturalist Tom Ritchie delivers the clue from South Georgia.) Unlike the larger emperor, this second biggest species of penguin prefers the sub-Antarctic islands, like South Georgia, better than ice for forming its vast colonies"
      ],
      [
        "$800",
        "(Tom Ritchie of Lindblad Expeditions delivers the clue from South Georgia.) The island of South Georgia has no indigenous mammals, but reindeer were introduced here in 1911 to provide meat by Captain C.A. Larsen from this country"
      ],
      [
        "$1200",
        "(Tom Ritchie of Lindblad Expeditions delivers the clue from South Georgia.) South Georgia is the breeding ground for close to half the world's population of the largest pinniped--the Southern type of this seal now protected from hunting"
      ],
      [
        "$1600",
        "The area around the island has some commercial fishing for the Patagonian this, aka Chilean sea bass"
      ],
      [
        "$2000",
        "(Tom Ritchie of Lindblad Expeditions delivers the clue from South Georgia.)  South Georgia is the burial site for this explorer who made a grueling journey across the island after his ship, the Endurance, was trapped in pack ice"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S THE NAME OF YOUR UNION?",
    "clues": [
      [
        "$400",
        "UPS drivers"
      ],
      [
        "$800",
        "The men & women assembling Mustangs & Malibus"
      ],
      [
        "$1200",
        "Approximately 2 million K-12 public school teachers in the U.S."
      ],
      [
        "$1600",
        "Dole berry pickers"
      ],
      [
        "$2000",
        "Peyton Manning"
      ]
    ]
  },
  "10": {
    "title": "WRITING FUNNY",
    "clues": [
      [
        "$400",
        "His website says, \"Dave lives in Miami... he has a son... and a daughter... neither of whom thinks he's funny\""
      ],
      [
        "$800",
        "Thomas B. Thorpe wrote these alliterative, exaggerated stories, like \"The Big Bear of Arkansas\""
      ],
      [
        "$1200",
        "Former Harvard Lampoon staffer Doug Kenney was the first editor of this magazine"
      ],
      [
        "$1600",
        "Marrying Laura West made funny man S.J. Perelman brother-in-law to this author of 2 of Amer. lit's most depressing novels"
      ],
      [
        "$2000",
        "Peace be with you!  2009 was the 150th birthday of this great Yiddish comic writer"
      ]
    ]
  },
  "11": {
    "title": "ACT YOUR \"AGE\"",
    "clues": [
      [
        "$400",
        "Ace or tourniquet"
      ],
      [
        "$800",
        "The carrying capacity of a large ship is measured in this 7-letter word"
      ],
      [
        "$1200",
        "A heavy bombardment of artillery"
      ],
      [
        "$1600",
        "From the French for \"training\", it's an equestrian event"
      ],
      [
        "DAILY DOUBLE",
        "Within a circuit, it's calculated by the amount of current flow of 1 coulomb per second past a given point"
      ]
    ]
  }
}