{
  "0": {
    "title": "\"FOR\" WORDS",
    "clues": [
      [
        "$100",
        "In a common saying, it's what some people can't see for the trees"
      ],
      [
        "$200",
        "A college team might have to do this for games played with ineligible team members"
      ],
      [
        "$300",
        "Jewelers as well as surgeons use this tool for grasping & holding"
      ],
      [
        "$400",
        "Usually it's the last thing you're served in a Chinese restaurant"
      ],
      [
        "$500",
        "This word on the label signifies that vitamins have been added to milk"
      ]
    ]
  },
  "1": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$100",
        "You can visit this sport's hall of fame on PGA Blvd. in Pinehurst, North Carolina"
      ],
      [
        "$200",
        "Except when it's on tour, the most important King Tut collection is housed in this city"
      ],
      [
        "$300",
        "Type of place you'd be visiting if you were in Wind Cave, Lassen or Zion"
      ],
      [
        "$400",
        "1 of 2 famous Danish breweries you can tour in Copenhagen"
      ],
      [
        "$500",
        "You can spend the night in a Victorian style railroad car at the Choo Choo Hilton in this city"
      ]
    ]
  },
  "2": {
    "title": "COUNTRY & WESTERN MUSIC",
    "clues": [
      [
        "$100",
        "In Cole Porter's song, these words follow \"can't look at hobbles and I can't stand fences\""
      ],
      [
        "$200",
        "Hey, good lookin', this singer recorded some songs under the name Luke the Drifter"
      ],
      [
        "$300",
        "In \"Red River Valley\", cowboys sing, \"come and\" do this \"if you love me\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "MEDICINE",
    "clues": [
      [
        "$100",
        "Device that's implanted to control irregular heart beats"
      ],
      [
        "$200",
        "The term \"strep\", as in strep throat, is short for this type of bacteria"
      ],
      [
        "$300",
        "He was a world authority on the gall wasp in the '20s before turning to sex research"
      ],
      [
        "$400",
        "For an upper GI you drink this; for a lower GI... well, we won't talk about that"
      ],
      [
        "$500",
        "To test for this, the eyeball is anesthetized & a pressure gauge is placed on the front of the eye"
      ]
    ]
  },
  "4": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "Ray Walston was the Martian while the \"my\" in \"My Favorite Martian\" referred to him"
      ],
      [
        "$200",
        "Before playing the principal at \"The Bronx Zoo\", he played the city editor of the L.A. Tribune"
      ],
      [
        "$300",
        "In 1977 her own show aired on CBS just before \"Maude\"; now she's a \"Golden Girl\" with Bea Arthur"
      ],
      [
        "$400",
        "The pilot of this show, set in North Carolina, played as part of \"The Danny Thomas Show\" in 1960"
      ],
      [
        "$500",
        "He was a regular on Danny Kaye's, Carol Burnett's & Tim Conway's variety shows"
      ]
    ]
  },
  "5": {
    "title": "SKUNKS",
    "clues": [
      [
        "$100",
        "With a favorable wind, skunks can do this for up to about 23 feet"
      ],
      [
        "$200",
        "The skunk lends its name to this foul-smelling \"vegetable\" found in swamps"
      ],
      [
        "$300",
        "Name of zee skunk in zee popular Warner Brothers cartoons"
      ],
      [
        "DAILY DOUBLE",
        "Condition of the skunk in the title of the following 1973 Top 20 hit:\"Take a whiff on me, that ain't no rose! /Roll up yer window and hold yer nose\""
      ],
      [
        "$500",
        "Skunks are the major carriers of this disease in the continental U.S."
      ]
    ]
  },
  "6": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$200",
        "The 2 states that border no other states"
      ],
      [
        "$400",
        "Of Colorado, New Mexico or Arizona, the state where the Rio Grande begins"
      ],
      [
        "$600",
        "Besides X,Y & Z, 2 of the 3 consonants that don't begin a state's name"
      ],
      [
        "$800",
        "The last major land battle of the Revolutionary War took place in this state"
      ],
      [
        "$1000",
        "This state got its nickname, \"Badger State\", from the 1820s miners who dug into its hillsides"
      ]
    ]
  },
  "7": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "In 1772 James Boswell told this author he intended to write his biography"
      ],
      [
        "DAILY DOUBLE",
        "The Baconian theory expounds this"
      ],
      [
        "$600",
        "Among his historical novels are \"I, Claudius\" & \"Claudius the God\""
      ],
      [
        "$800",
        "Since the beadle named his waifs alphabetically, this character came between Swubble & Unwin"
      ],
      [
        "$1000",
        "In an Oliver Goldsmith work, Dr. Primrose is the vicar of this parish"
      ]
    ]
  },
  "8": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "Count Rumford, who died in 1814, invented the drip version of this"
      ],
      [
        "$400",
        "Eli Whitney's nephew invented a crusher used to grind up rock for surfacing these"
      ],
      [
        "$600",
        "A fault in the rotation speed of this device produces a sound called a \"wow\""
      ],
      [
        "$800",
        "The \"D\" in radar stands for this"
      ],
      [
        "$1000",
        "Name given to the simplest electron tubes, as they have just 2 main parts, a plate & an emitter"
      ]
    ]
  },
  "9": {
    "title": "CELEBRITY MARRIAGES",
    "clues": [
      [
        "$200",
        "Carrie Leigh hopped out of this man's mansion & married an antique dealer, quick as a bunny"
      ],
      [
        "$400",
        "This \"Bewitch\"ing actress was the 3rd wife of Oscar winner Gig Young"
      ],
      [
        "$600",
        "Drama coach Uta Hagen was his 1st wife & singer Rosemary Clooney his 3rd"
      ],
      [
        "$800",
        "Of the original stars of \"Mission: Impossible\", the 2 who were married to each other"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "Heavy casualties at Shiloh led to calls for his firing, but Lincoln said, \"I can't spare this man; he fights\""
      ],
      [
        "$400",
        "This battle was Lee's last major offensive"
      ],
      [
        "$600",
        "Northerners who sought advantage in the post-war South were said to tote their belongings in these"
      ],
      [
        "DAILY DOUBLE",
        "In Sherman's famous \"march to the sea\", this seaport city was his goal"
      ],
      [
        "$1000",
        "1 of the 3 men whom Lincoln defeated in the 1860 presidential election"
      ]
    ]
  },
  "11": {
    "title": "PERFUME",
    "clues": [
      [
        "$200",
        "Late designer whose perfumes are sold by the numbers: No. 5. No. 19 & No. 22"
      ],
      [
        "$400",
        "Mimosa, mayflower & musk mingle in this, Yves St. Laurent's \"capital\" perfume"
      ],
      [
        "$600",
        "Though it has the same name, Benetton's perfume wasn't named for this controversial Sean Penn film"
      ],
      [
        "$800",
        "The 2 perfumes mentioned in Matthew 2:11"
      ],
      [
        "$1000",
        "Bulgaria is the chief producer of this perfume oil obtained by passing steam thru rose petals"
      ]
    ]
  }
}