{
  "0": {
    "title": "WHO WROTE IT?",
    "clues": [
      [
        "$200",
        "An author:\"Big Brother is watching you\""
      ],
      [
        "$400",
        "An ancient fabulist:\"Don't count your chickens before they hatch\""
      ],
      [
        "$600",
        "A female poet:\"How do I love thee?  Let me count the ways\""
      ],
      [
        "$800",
        "A Revolutionary pamphleteer:\"These are the times that try men's souls\""
      ],
      [
        "$1000",
        "A 19th century German philosopher:\"God is dead\""
      ]
    ]
  },
  "1": {
    "title": "FOLK STORIES",
    "clues": [
      [
        "$200",
        "His real name was John Chapman & his claim to fame was planting a series of nurseries from the Alleghenies to the Midwest"
      ],
      [
        "$400",
        "Febold Feboldson, in an attempt to end one of these in Nebraska, built huge bonfires around lakes to make clouds"
      ],
      [
        "$600",
        "It took 5 giant storks to deliver this folk hero to his parents in Maine; later he moved to Minnesota"
      ],
      [
        "$800",
        "Legend says he died trying to clear Big Bend tunnel in West Virginia; no word on that big hammer"
      ],
      [
        "$1000",
        "Don't tell Sasquatch, but Texas folk hero William Wallace had this nickname"
      ]
    ]
  },
  "2": {
    "title": "4-SYLLABLE WORDS",
    "clues": [
      [
        "$200",
        "A member of the Grand Old Party"
      ],
      [
        "$400",
        "This type of \"theory\" explains how an event results from a plot by a covert group"
      ],
      [
        "DAILY DOUBLE",
        "When speaking about matters of faith, \"ex cathedra\", the Pope is said to be this, meaning he can't be wrong"
      ],
      [
        "$800",
        "\"Wise fool\" is an example of this 8-letter figure of speech"
      ],
      [
        "$1000",
        "Essential or basic; a literacy organization says \"Reading Is\" it"
      ]
    ]
  },
  "3": {
    "title": "SCOTT, PILGRIM",
    "clues": [
      [
        "$200",
        "Scott, can you tell me of this English city whence the Mayflower set sail to reach the New World?"
      ],
      [
        "$400",
        "Scott, wasn't it nice of the Wampanoag tribe to teach us how to make this dish of beans & corn?"
      ],
      [
        "$600",
        "Hey Scott, it's Nov. 11, 1620; it's time to sign the document called \"the Mayflower\" this"
      ],
      [
        "$800",
        "Scott, as a Pilgrim, you must adhere to this stern Protestant movement, an offshoot of Calvinism"
      ],
      [
        "$1000",
        "Scott, did you hear Gov. Bradford made this Indian, aka Tisquantum, an emissary; his English is remarkable!"
      ]
    ]
  },
  "4": {
    "title": "VS.",
    "clues": [
      [
        "$200",
        "In 2010 it was Saints vs. Colts for the championship of this league"
      ],
      [
        "$400",
        "You might see Magic vs. Wizards or Grizzlies vs. Timberwolves at one of this league's games"
      ],
      [
        "$600",
        "From 2003 to 2009 the men's final in this British tournament was somebody vs. Roger Federer"
      ],
      [
        "$800",
        "If you're watching Harvard vs. Yale, you're watching a competition in this 8-school group"
      ],
      [
        "$1000",
        "It was Topalov vs. Anand for the 2010 world title in this board game"
      ]
    ]
  },
  "5": {
    "title": "THE WORLD",
    "clues": [
      [
        "$200",
        "Honolulu County is on this island"
      ],
      [
        "$400",
        "This mountain, a symbol of Japan, is known for its 5 lakes & 8 mini-peaks"
      ],
      [
        "$600",
        "The trail named for these people led from Cuzco to Intipunku, \"the gateway of the sun\", & on to Machu Picchu"
      ],
      [
        "$800",
        "I see this city, the capital of Uruguay"
      ],
      [
        "$1000",
        "These nomadic people of southern Kenya build huts in a circle to create a boma, or village"
      ]
    ]
  },
  "6": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$400",
        "Issued in New Haven, Connecticut in 1878, the first one of these listed about 50 names & businesses"
      ],
      [
        "$800",
        "Opened in Houston in 1965, it was the first fully enclosed sports stadium; today, it bears the Reliant name as well"
      ],
      [
        "$1200",
        "Seen here, 16-year-old Margaret Gorman was the first person to be given this beauty title"
      ],
      [
        "$1600",
        "In 1731 the USA's first circulating library was founded in this city"
      ],
      [
        "DAILY DOUBLE",
        "Not surprisingly, the first architecture dept. at a college was established at this Boston-area school in 1865"
      ]
    ]
  },
  "7": {
    "title": "COPPING OUT AT THE MOVIES",
    "clues": [
      [
        "$400",
        "Reach for the sky!  In 2010 Tom Hanks returned for a third time to provide the voice of this sheriff"
      ],
      [
        "$800",
        "No jokering around!  Gary Oldman's James Gordon got a promotion to commissioner in this 2008 film"
      ],
      [
        "$1200",
        "Let's Segway to this Kevin James title guy, a New Jersey \"Mall Cop\""
      ],
      [
        "$1600",
        "Mais oui!  In 2006 Monsieur Steve Martin played zis--I mean, this--bumbling detective"
      ],
      [
        "$2000",
        "He did a \"Hitch\" as Del Spooner, a robot-hating Chicago cop investigating a murder in 2004's \"I, Robot\""
      ]
    ]
  },
  "8": {
    "title": "ART -ISMS",
    "clues": [
      [
        "$400",
        "U.S. Regionalism produced the work seen here; this title object in the center was also a subject for Monet"
      ],
      [
        "$800",
        "Abstract expressionism has been called the first movement to develop independently in this country"
      ],
      [
        "$1200",
        "The French movement Fauvism relied on bold use of these, such as jaune & pourpre"
      ],
      [
        "$1600",
        "In the 19th century Aestheticism said art exists to provide this, with no relation to society or morality"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows a painting on the monitor.) Seurat's painting of the \"Circus Sideshow\" uses this new Impressionist technique, featuring small dots & brush strokes that, from a distance, create blended color"
      ]
    ]
  },
  "9": {
    "title": "BOTANY",
    "clues": [
      [
        "$400",
        "This smooth-skinned variety of peach can sometimes be found on the same tree as its fuzzy brethren"
      ],
      [
        "$800",
        "They are the individual parts of a flower's corolla"
      ],
      [
        "$1200",
        "Bracken, a species of this green nonflowering plant, has large triangular fronds & is found worldwide"
      ],
      [
        "DAILY DOUBLE",
        "Varieties of this flower  include Leen Van Der Mark, Orange Emperor & Apeldoorn"
      ],
      [
        "$2000",
        "This orange pigment first isolated in carrots in 1881 is also found in pumpkins & sweet potatoes"
      ]
    ]
  },
  "10": {
    "title": "DISCOVERIES",
    "clues": [
      [
        "$400",
        "These sacred scrolls found at Qumran in 1947 have yielded many insights into early Christianity & Rabbinic Judaism"
      ],
      [
        "$800",
        "In 1882 Robert Koch discovered the microbe that causes this lung disease, TB for short"
      ],
      [
        "$1200",
        "James Marshall, whose discovery began this 1849 frenzy, died poor in Kelsey, California"
      ],
      [
        "$1600",
        "A 35,000-year-old flute discovered in a cave is made from the ivory of this animal, extinct for thousands of years"
      ],
      [
        "$2000",
        "Only weeks after this planet was discovered in 1846, William Lassell discovered its largest moon, Triton"
      ]
    ]
  },
  "11": {
    "title": "ENDS WITH THE SAME 2 LETTERS",
    "clues": [
      [
        "$400",
        "This word describing the numbers 3 & 15 can also mean \"eccentric\""
      ],
      [
        "$800",
        "Someone from Helsinki"
      ],
      [
        "$1200",
        "This sudden indulgence in an activity may follow \"spending\""
      ],
      [
        "$1600",
        "Goodbye!"
      ],
      [
        "$2000",
        "A marsh or bog, or any muddled situation"
      ]
    ]
  }
}