{
  "0": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$200",
        "It's called the \"Smallest State\" for a reason"
      ],
      [
        "$400",
        "It's \"the Peninsula State\" because, well, because most of its area is a peninsula"
      ],
      [
        "$600",
        "It's not only the \"Mother of Presidents\", it's the \"Mother of Statesmen\" as well"
      ],
      [
        "$800",
        "The vast quantities of grapes grown there have caused this state to become known as \"the Grape State\""
      ],
      [
        "$1000",
        "Arbor Day likely helped it become \"the Tree Planters State\""
      ]
    ]
  },
  "1": {
    "title": "ALPHABET ROCKERS",
    "clues": [
      [
        "$200",
        "These rappers remixed Aerosmith's \"Walk This Way\" into a Top 10 hit in 1986"
      ],
      [
        "$400",
        "Their Texas boogie rock hits include \"Gimme All Your Lovin\" & \"Sharp Dressed Man\""
      ],
      [
        "$600",
        "Their hit song \"Man On The Moon\" is a musical tribute to comedian Andy Kaufman"
      ],
      [
        "$800",
        "This '80s hair band from Illinois topped the charts with \"Keep On Loving You\" & \"Can't Fight This Feeling\""
      ],
      [
        "$1000",
        "This U.K. reggae-pop band with hits in the '80s & '90s took its name from a British unemployment form"
      ]
    ]
  },
  "2": {
    "title": "SPECIAL MONTHS",
    "clues": [
      [
        "$200",
        "Shape Up U.S. Month &Get Organized Month"
      ],
      [
        "$400",
        "Library Lovers' Month &Black History Month"
      ],
      [
        "$600",
        "National Craft Month &Irish-American Heritage Month"
      ],
      [
        "$800",
        "Navajo Code Talkers Month &National Salsa Month"
      ],
      [
        "DAILY DOUBLE",
        "PTA Membership Enrollment Month (in many states) &National Preparedness Month"
      ]
    ]
  },
  "3": {
    "title": "THE INSTRUMENT OF DEATH",
    "clues": [
      [
        "$200",
        "In 1793 Jean-Paul Marat was retired in the bath with one of these"
      ],
      [
        "$400",
        "In 1914 Franz Ferdinand didn't say \"Take Me Out\" but was anyway, via this"
      ],
      [
        "$600",
        "In 1940 Leon Trotsky, not one of his employees, got this"
      ],
      [
        "$800",
        "In 1880 outlaw Ned Kelly was doing this around Melbourne"
      ],
      [
        "$1000",
        "In 1946, in order to avoid the noose, Hermann Goering picked his this"
      ]
    ]
  },
  "4": {
    "title": "WHAT A NICE PAIR!",
    "clues": [
      [
        "$200",
        "Before it went preppy, this pair's store outfitted expeditions such as Charles Lindbergh's & Admiral Byrd's"
      ],
      [
        "$400",
        "This 3-word legal \"order\" is issued to one whose business practices are deemed to be illegal or unfair"
      ],
      [
        "$600",
        "According to legend, Rome was founded in 753 B.C. by these twins; one died & the other named the city for himself"
      ],
      [
        "$800",
        "\"Attack of the Deranged Mutant Killer Monster Snow Goons\" is a collection of comics with this boy & tiger combo"
      ],
      [
        "$1000",
        "Judges 16 details the hairy adventures of this noted twosome"
      ]
    ]
  },
  "5": {
    "title": "\"TIME\"LY WORDS",
    "clues": [
      [
        "$200",
        "In this technique, a slow process such as plant growth is photographed at intervals & unfolds at high speed"
      ],
      [
        "$400",
        "Arrangement in which employees set their own work schedules, especially their starting & finishing hours"
      ],
      [
        "$600",
        "A schedule listing arrivals & departures for buses or trains"
      ],
      [
        "$800",
        "Scott Joplin wrote, \"Never play\" this style of music \"fast\""
      ],
      [
        "$1000",
        "\"Army Wives\" is the most-watched original series in this cable network's 25-year history"
      ]
    ]
  },
  "6": {
    "title": "WILL U.",
    "clues": [
      [
        "$400",
        "The college named for this historic duo is in Williamsburg, Virginia"
      ],
      [
        "$800",
        "The university named for him is in Bristol, Rhode Island"
      ],
      [
        "$1200",
        "The university named for this 27th president has no classrooms (or bathtubs); it teaches all its courses online"
      ],
      [
        "DAILY DOUBLE",
        "The university named for this river is just across the street from Oregon's Capitol building"
      ],
      [
        "$2000",
        "The university named for this Quaker leader is in Oskaloosa, Iowa, not Altoona or Monongahela"
      ]
    ]
  },
  "7": {
    "title": "MARY: ME",
    "clues": [
      [
        "$400",
        "Me: Mary McCauly, known as this for bringing water to the Patriots at the Battle of Monmouth"
      ],
      [
        "$800",
        "Me: Mary Anne Talbot, known as the \"British\" this type of warrior woman for serving in the army & navy disguised as a man"
      ],
      [
        "$1200",
        "Me: Mary of Lorraine, regent of this country for my 12-year-old daughter, Mary Stuart"
      ],
      [
        "$1600",
        "Me: Mary Mallon, & I'm not too crazy about this nickname--anyone can be a carrier"
      ],
      [
        "$2000",
        "Me: Mary Rowlandson, author of an account of my 1676 captivity during the war of this Native Amer. \"king\""
      ]
    ]
  },
  "8": {
    "title": "WHAT'S IN YOUR WALLET?",
    "clues": [
      [
        "$400",
        "Some postage stamps from the animal rescue series that say adopt a pet from one of these"
      ],
      [
        "$800",
        "My rewards card from this bookstore chain that has its headquarters in Ann Arbor, Michigan"
      ],
      [
        "$1200",
        "A ticket stub from a concert at this outdoor venue, the summer home of the L.A. Philharmonic"
      ],
      [
        "$1600",
        "My Red Cross blood donor id card with my blood type, AB positive, known as the universal this"
      ],
      [
        "$2000",
        "A picture of my pooch--this Swiss mountain dog"
      ]
    ]
  },
  "9": {
    "title": "TV CITY SETTINGS",
    "clues": [
      [
        "$400",
        "\"Boardwalk Empire\""
      ],
      [
        "$800",
        "\"The Practice\""
      ],
      [
        "$1200",
        "\"The Mentalist\""
      ],
      [
        "$1600",
        "\"Castle\""
      ],
      [
        "$2000",
        "\"Thirtysomething\""
      ]
    ]
  },
  "10": {
    "title": "STARTS WITH A BODY PART",
    "clues": [
      [
        "$400",
        "It's what you leave behind--money, wisdom, something that's part of your history"
      ],
      [
        "$800",
        "The name of this Japanese religion actually comes from Chinese words"
      ],
      [
        "$1200",
        "Breaker, breaker--it's a nickname used by a CB enthusiast while broadcasting"
      ],
      [
        "DAILY DOUBLE",
        "The fur of this rodent seen here is said to be 30 times softer than human hair"
      ],
      [
        "$2000",
        "It's a temporary stopping of warfare by mutual consent"
      ]
    ]
  },
  "11": {
    "title": "THE SYDNEY OPERA HOUSE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from outside the Opera House in Sydney, Australia.) In 1973, \"The Magic Flute\", which included a queen character, was the first performance given here, & in the hall on opening night was this woman, who officially opened the Opera House"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from inside the Opera House in Sydney, Australia.)  To compensate for the high ceilings in the concert hall, acrylic rings were hung to reflect the sound of the instruments back to the orchestra & to improve this, from the Greek for \"to hear\""
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from inside the Opera House in Sydney, Australia)  In March 2010, just shy of 90, this sitar virtuoso performed on the opera house stage with his daughter Anoushka in his \"Farewell to Australia\" tour"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew reads from in front of the Opera House in Sydney, Australia) As the story goes, Danish architect Jorn Utzon's winning design for the opera house was saved from the rejection pile by this famed architect from Finland"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the stage of the Opera House in Sydney, Australia.)  In September 2009, this 65-year-old dame of Maori descent thrilled audiences here on the Opera House stage, singing Strauss & Puccini"
      ]
    ]
  }
}