{
  "0": {
    "title": "BOOK NUMBERS",
    "clues": [
      [
        "$200",
        "It begins, \"It was love at first sight.  The first time Yossarian saw the chaplain he fell madly in love with him\""
      ],
      [
        "$400",
        "\"The Starlight Barking\" is Dodie Smith's sequel to this 1956 classic kids' book"
      ],
      [
        "DAILY DOUBLE",
        "This Dickens novel opens in the year 1775"
      ],
      [
        "$800",
        "The action of this novel is seen through the eyes of the seemingly mute Chief Bromden"
      ],
      [
        "$1000",
        "In 2010's \"Imperial Bedrooms\", Bret Easton Ellis follows up with characters from this 1985 novel of his"
      ]
    ]
  },
  "1": {
    "title": "WHEN LIFE GIVES YOU LEMONS",
    "clues": [
      [
        "$200",
        "Make your own version of Marie Callender's top-selling pie, this one with stiffly beaten egg whites"
      ],
      [
        "$400",
        "Make lemonade, add an equal amount of iced tea & you'll have this drink named for a golfer"
      ],
      [
        "$600",
        "Cook up a sauce for chicken or fish with lemon & these small, dried pickled buds"
      ],
      [
        "$800",
        "Pucker up with a lemon drop cocktail, lemon juice, a lemon slice, sugar & this liquor"
      ],
      [
        "$1000",
        "When life gives you lemons, get out a grater, as you can add intense flavor to a dish using this outer part of the peel or rind"
      ]
    ]
  },
  "2": {
    "title": "NAME THAT PREZ",
    "clues": [
      [
        "$200",
        "Wearing No. 5, he's famous for a doctrine"
      ],
      [
        "$400",
        "Was engaged only once, to Ann Coleman, but broke it off"
      ],
      [
        "$600",
        "From 1937 to 1940 his father was U.S. Ambassador to Great Britain"
      ],
      [
        "$800",
        "The oldest to be inaugurated"
      ],
      [
        "$1000",
        "Had been president of Columbia University"
      ]
    ]
  },
  "3": {
    "title": "DRINKING VESSELS",
    "clues": [
      [
        "$200",
        "The tall, narrow flute used for this beverage named for a region of France allows the bubbles to rise slower"
      ],
      [
        "$400",
        "Also the name of a pub at Brandeis U., this earthenware vessel can hold about a pint of beer"
      ],
      [
        "$600",
        "Although it usually refers to a laboratory container, it can also mean a large drinking cup with a wide mouth"
      ],
      [
        "$800",
        "A flat-bottomed glass with no handle, it sounds like a gymnast"
      ],
      [
        "$1000",
        "Ochoko are traditional tiny cups from which to drink this alcoholic beverage"
      ]
    ]
  },
  "4": {
    "title": "HOCKEY",
    "clues": [
      [
        "$200",
        "Jacques Plante is credited with making this piece of equipment de rigueur for goalies"
      ],
      [
        "$400",
        "A winged wheel is the logo of this franchise"
      ],
      [
        "$600",
        "In 2010 the Hockey Hall of Fame welcomed its first 2 of these, James & Granato"
      ],
      [
        "$800",
        "He won the Calder Trophy as rookie of the year in 1967 playing with great conviction, or is it conjunction?"
      ],
      [
        "$1000",
        "Borje Salming, from this country, helped get European players accepted in the NHL"
      ]
    ]
  },
  "5": {
    "title": "WHAT THE \"ECK\"",
    "clues": [
      [
        "$200",
        "A quick kiss, or part of a primitive typing style"
      ],
      [
        "$400",
        "\"Odelay\" alt-rocker"
      ],
      [
        "$600",
        "Area containing the trachea"
      ],
      [
        "$800",
        "To threaten the king, in chess"
      ],
      [
        "$1000",
        "Wall-climbing house lizard"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLO-\"G\"",
    "clues": [
      [
        "$400",
        "These monstrous sisters were the daughters of Phorcys & Ceto"
      ],
      [
        "$800",
        "An oracle decreed that anyone who could unravel this would rule Asia"
      ],
      [
        "$1200",
        "In Greek myth, she's Mother Earth"
      ],
      [
        "$1600",
        "Pygmalion fell in love with a statue called this when she came to life"
      ],
      [
        "$2000",
        "One of Jupiter's moons is named for this boy, Zeus' cupbearer"
      ]
    ]
  },
  "7": {
    "title": "TV SHOWS BY KIDS",
    "clues": [
      [
        "$400",
        "Chris, Tracy, Keith, Danny, Laurie"
      ],
      [
        "$800",
        "Becky, Darlene, D.J."
      ],
      [
        "$1200",
        "David, Mary, Susan, Nicholas, Joannie, Elizabeth, Nancy, Tommy"
      ],
      [
        "$1600",
        "The Henricksons:Sarah, Ben, Tancy & many more"
      ],
      [
        "$2000",
        "Grace & Zach Florrick"
      ]
    ]
  },
  "8": {
    "title": "ABBREV.",
    "clues": [
      [
        "$400",
        "In the '60s the U.S. had a strategic policy known as MAD, mutual assured this"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows an animated car chase on the monitor.)  A police cruiser's right front bumper nudges a fleeing suspect's left rear to induce a stop using the PIT maneuver, PIT short for this intervention technique"
      ],
      [
        "$1200",
        "The computer language COBOL is an acronym: Common this Oriented Language"
      ],
      [
        "$1600",
        "Often loosely referred to as Scotland Yard, CID stands for this Department"
      ],
      [
        "DAILY DOUBLE",
        "It's what the \"A&M\" stands for in the name of Alabama A&M University"
      ]
    ]
  },
  "9": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$400",
        "Calgary & Medicine Hat are in this Canadian province"
      ],
      [
        "$800",
        "International Nurses Day is May 12; in 2013 it'll coincide with this other big day for caregivers"
      ],
      [
        "$1200",
        "Since 2008 this insurance conglomerate has gotten $182 billion in government funds"
      ],
      [
        "$1600",
        "In February 1815 Napoleon snuck off this island with about 1,000 followers"
      ],
      [
        "$2000",
        "Madagascar's pygmy mouse type of this grows about 8 inches long & weighs about 1 ounce"
      ]
    ]
  },
  "10": {
    "title": "MULTIPLY BY 5, DIVIDE BY 2, ADD 3",
    "clues": [
      [
        "$400",
        "2"
      ],
      [
        "$800",
        "10"
      ],
      [
        "$1200",
        "16"
      ],
      [
        "$1600",
        "60"
      ],
      [
        "$2000",
        "50,000"
      ]
    ]
  },
  "11": {
    "title": "SORRY ABOUT THAT",
    "clues": [
      [
        "$400",
        "In 1997 Tony Blair formally apologized to this country for British negligence during the 1845-49 famine"
      ],
      [
        "DAILY DOUBLE",
        "In 1986 the French govt. apologized & paid compensation for the sinking of this group's ship the Rainbow Warrior"
      ],
      [
        "$1200",
        "In the '70s this ex-Alabama gov. said his opposition to integration had been wrong & apologized for his actions"
      ],
      [
        "$1600",
        "On Feb. 5, 2010 the president of this car company apologized for massive global recalls over sticking gas pedals"
      ],
      [
        "$2000",
        "Richard Jewell, a suspect for 3 months in this city's 1996 Olympic Park bombing, got an apology from Janet Reno"
      ]
    ]
  }
}