{
  "0": {
    "title": "FRENCH ART & ARTISTS",
    "clues": [
      [
        "$200",
        "Jean Duvet was \"the master of\" this one-horned creature because of his series of engravings featuring it"
      ],
      [
        "$400",
        "Models for this painter & lithographer included dancer La Goulue & singer Aristide Bruant"
      ],
      [
        "$600",
        "In 1874 art critic Louis Leroy coined this term for the movement that included Monet & Pissarro"
      ],
      [
        "$800",
        "Known for his Tahitian paintings, he served as a laborer in Panama in 1887 while France attempted to build a canal"
      ],
      [
        "$1000",
        "Jacques-Louis David's 1787 painting \"The Death of\" this Athenian shows him being offered a cup of hemlock"
      ]
    ]
  },
  "1": {
    "title": "ACTING SEQUELITIS",
    "clues": [
      [
        "$200",
        "Break out the hat & the whip--Harrison Ford has played this character in 4 movies"
      ],
      [
        "$400",
        "Yippie ki yay!  Bruce Willis has played John McClane 4 times in this series"
      ],
      [
        "$600",
        "He's been a Nutty Professor twice, a Donkey 4 times, Dr. Dolittle twice & Axel Foley 3 times"
      ],
      [
        "$800",
        "Yo, these are Sly Stallone's 2 franchises; he's made 6 of one & 4 of the other"
      ],
      [
        "$1000",
        "Tom Cruise's third outing as Ethan Hunt in this series came in 2006"
      ]
    ]
  },
  "2": {
    "title": "THE IVY LEAGUE",
    "clues": [
      [
        "$200",
        "It was founded in 1764 as the College of Rhode Island"
      ],
      [
        "$400",
        "Its official street address is 2960 Broadway"
      ],
      [
        "DAILY DOUBLE",
        "The school now known as this was located in Elizabeth for 1 year & Newark for 9"
      ],
      [
        "$800",
        "Its school color is crimson, & that's the veritas"
      ],
      [
        "$1000",
        "This \"Big Red\" school was partly endowed by the Morrill Act of 1862"
      ]
    ]
  },
  "3": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "It orbits the sun at an average distance of .3871 astronomical units, the lowest average of all the planets"
      ],
      [
        "$400",
        "Though bright in the night sky, it has a clouded surface, so the image here was made of a mosaic of radar images"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew shows an astronomical photograph on the monitor.)  Voyager II captured a photo of the storm called the Great Dark Spot on this ice giant; the clouds are believed to be condensed methane particles"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows an astronomical photograph on the monitor.)  In an infrared picture, Jupiter's bright spot is the moon Io; the smaller dots show impacts from when this comet broke up & hit the planet in 1994"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows an astronomical diagram on the monitor.)  Created by millions of years of eruptions, this now-extinct Martian shield volcano is the tallest mountain in our solar system"
      ]
    ]
  },
  "4": {
    "title": "QUOTED IN BARTLETT'S",
    "clues": [
      [
        "$200",
        "One of the 2 entries for this TV show is \"Me want cookie!\""
      ],
      [
        "$400",
        "On this date Rudy Giuliani said, \"Show your confidence.  Show you're not afraid.  Go to restaurants.  Go shopping\""
      ],
      [
        "$600",
        "In 1995 she said, \"I'd like to be a queen in people's hearts... someone's got to go out there & love people & show it\""
      ],
      [
        "$800",
        "Alphabetically, this French novelist is the last man quoted in \"Bartlett's\""
      ],
      [
        "$1000",
        "Cartoonist R. Crumb gets the credit for this 3-word slogan"
      ]
    ]
  },
  "5": {
    "title": "IT'S ALL \"GOOD\"",
    "clues": [
      [
        "$200",
        "This magazine's Institute & Seal of Approval date back to 1909"
      ],
      [
        "$400",
        "The discovery of this promontory was taken as a positive sign that India could be reached by sea from Europe"
      ],
      [
        "$600",
        "Be charitable & name this organization whose logo is seen here"
      ],
      [
        "$800",
        "This type of law exempts from legal liability those who give reasonable aid to strangers in grave physical distress"
      ],
      [
        "$1000",
        "FDR's First Inaugural gave this nickname to his policy towards Latin America"
      ]
    ]
  },
  "6": {
    "title": "ON VALENTINE'S DAY",
    "clues": [
      [
        "$400",
        "1900:British troops invade Orange Free State during this conflict"
      ],
      [
        "$800",
        "1803:This Chief Justice declares any act of congress that goes against the Constitution is illegal & void"
      ],
      [
        "$1200",
        "1949:The Israeli parliament, called this, meets for the first time"
      ],
      [
        "$1600",
        "1989:This religious leader issues a fatwa against Salman Rushdie, encouraging Muslims to kill him"
      ],
      [
        "$2000",
        "1912:This state is admitted to the Union as our 48th"
      ]
    ]
  },
  "7": {
    "title": "CANDY IS DANDY",
    "clues": [
      [
        "$400",
        "Launched in 1924 & still around today, Bit-o-this features a bee on the wrapper"
      ],
      [
        "$800",
        "Chewy fruit-flavored candies are rhymingly called Mike & him"
      ],
      [
        "$1200",
        "These after-dinner mints come individually wrapped in foil that depicts a mountain range"
      ],
      [
        "$1600",
        "Dots are fruit-flavored gumdrops; this is the avian name for licorice-flavored dots"
      ],
      [
        "$2000",
        "In the name of candies with sayings on them, this 12-letter word comes between \"Sweethearts\" & \"Hearts\""
      ]
    ]
  },
  "8": {
    "title": "HEARTS",
    "clues": [
      [
        "$400",
        "These 4 words that complete the saying \"home is...\" are the title of a Billie Letts novel"
      ],
      [
        "$800",
        "\"The brown current ran swiftly out of\" this title place, wrote Joseph Conrad"
      ],
      [
        "$1200",
        "Her latest book is titled \"America by Heart: Reflections on Faith, Family & Flag\""
      ],
      [
        "$1600",
        "The Heart of Gold was the starship in this 1979 Douglas Adams book"
      ],
      [
        "$2000",
        "Carson McCullers noted that \"The Heart is\" one of these, a 1940 book title"
      ]
    ]
  },
  "9": {
    "title": "KISS",
    "clues": [
      [
        "$400",
        "In recent ads Kiss used their song \"Calling Dr. love\" to promote this soft drink"
      ],
      [
        "$800",
        "In 1980 \"Kiss Unmasked\" was released, but it wasn't until 1983 that the band appeared this way on an album cover"
      ],
      [
        "$1200",
        "In 1973 Kiss was signed to this fledgling record label that shares its name with a 1940s best picture Oscar winner"
      ],
      [
        "$1600",
        "Kiss' first Top 10 single was a power ballad named for this 4-letter girl"
      ],
      [
        "$2000",
        "Kiss nabbed this guitarist with a playing card in his name via a Village Voice advertisement"
      ]
    ]
  },
  "10": {
    "title": "STATELY FLOWERS",
    "clues": [
      [
        "$400",
        "Woof!  Missouri's tree is the flowering this"
      ],
      [
        "$800",
        "The Wicked Witch of the West might say the Golden State's California this will put you to sleep... but it won't"
      ],
      [
        "$1200",
        "I'm having a hard time remembering this state flower of Alaska seen here--are you?"
      ],
      [
        "$1600",
        "This is both the state tree & flower of Mississippi"
      ],
      [
        "DAILY DOUBLE",
        "Illinois' flower is the purple this, which is practically saying the same thing twice"
      ]
    ]
  },
  "11": {
    "title": "THE LANGUAGE OF LOVE",
    "clues": [
      [
        "$400",
        "Te amo"
      ],
      [
        "$800",
        "Aishiteru"
      ],
      [
        "DAILY DOUBLE",
        "S' agapo"
      ],
      [
        "$1600",
        "Ani ohev otach"
      ],
      [
        "$2000",
        "Szeretlek"
      ]
    ]
  }
}