{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "In 1959 Walter Williams, said to be the last surviving veteran of this war, died at age 117"
      ],
      [
        "$200",
        "In 1776 Sgt. Ezra Lee led the first known attack in one of these submersible crafts"
      ],
      [
        "$300",
        "In 1927 this aviator became the first person to receive the Distinguished Flying Cross"
      ],
      [
        "$400",
        "In 1909 the Lincoln penny replaced this one, which had been in circulation for 50 years"
      ],
      [
        "$500",
        "In 1770 Robert Treat Paine prosecuted the British troops indicted  for murder in this incident"
      ]
    ]
  },
  "1": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$100",
        "In \"Road to Rio\", he asked Dorothy Lamour, \"How did you get into that dress--with a spray gun?\""
      ],
      [
        "$200",
        "Orson Welles film in which you'd hear the line \"I think it would be fun to run a newspaper\""
      ],
      [
        "$300",
        "While preparing for a party in \"All About Eve\", she said, \"Fasten your seatbelts.  It's going to be a bumpy night\""
      ],
      [
        "$400",
        "In \"Kings Row\", he asked Ann Sheridan, \"Where's the rest of me?\""
      ],
      [
        "DAILY DOUBLE",
        "'60s film containing the line \"Some of us prefer Austrian voices raised in song to ugly German threats\""
      ]
    ]
  },
  "2": {
    "title": "JOURNALISM 101",
    "clues": [
      [
        "$100",
        "Types of these with specific names include op-ed and front"
      ],
      [
        "$200",
        "Teasers and screamers are types of these"
      ],
      [
        "$300",
        "The author's name printed with the story"
      ],
      [
        "$400",
        "The top news item of the day, or the first sentence in the story about it"
      ],
      [
        "$500",
        "It's at this \"desk\" that the local news is put together"
      ]
    ]
  },
  "3": {
    "title": "OAHU",
    "clues": [
      [
        "$100",
        "Visitors learn how to make these floral necklaces at Senator Fong's plantation & gardens"
      ],
      [
        "$200",
        "The beachfront home used as Robin Masters' estate on this TV series lies on Oahu's east shore"
      ],
      [
        "$300",
        "A tower topped by a giant pineapple stands atop this company's Cannery Square"
      ],
      [
        "$400",
        "A chocolate replica of this Oahu volcano is a specialty of Honolulu's Bali by the Sea restaurant"
      ],
      [
        "$500",
        "Merisol created the statue of this Belgian missionary that stands in front of the state capitol building"
      ]
    ]
  },
  "4": {
    "title": "THE \"LONG\" & THE \"SHORT\" OF IT",
    "clues": [
      [
        "$100",
        "An edible fat, such as lard, that's used to make pastry flaky"
      ],
      [
        "$200",
        "Isaac Pitman invented a system of this in the 1830s, decades before John Robert Gregg"
      ],
      [
        "$300",
        "This 19th century poet mastered many languages including Dutch, Swedish, Finnish, & Provencal"
      ],
      [
        "$400",
        "Since 1968 this renowned entertainer has tickled the ivories at Manhattan's Cafe Carlyle"
      ],
      [
        "$500",
        "Even though he was Teddy Roosevelt's son-in-law, he supported W.H. Taft in the 1912 presidential campaign"
      ]
    ]
  },
  "5": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$100",
        "Add the dots on the opposite sides of a die & you'll always come up with this lucky number"
      ],
      [
        "$200",
        "Until 1966 Roman Catholics were urged not to eat meat on this day of the week"
      ],
      [
        "$300",
        "The Nuclear Regulatory Commission was created in 1974 to replace this agency abbreviated AEC"
      ],
      [
        "$400",
        "This form of silica is the main constituent of sand and flint"
      ],
      [
        "$500",
        "The first woman president of an NBA club, Susan O'Malley became head of this D.C.-area team in 1991"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "The highest railway station in Europe is in the Jungfraujoch, a pass in these mountains"
      ],
      [
        "$400",
        "This New Zealand city of 150,000 people was named for a British duke"
      ],
      [
        "$600",
        "Part of the international boundary between the U.S. & this country lies in the Juan de Fuca Strait"
      ],
      [
        "$800",
        "The ancient Mesopotamian city of Nineveh was on its East Bank"
      ],
      [
        "DAILY DOUBLE",
        "Though independent since 1975, Cape Verde still uses this as its official language"
      ]
    ]
  },
  "7": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "This measure of firewood is equal to 128 cubic feet"
      ],
      [
        "$400",
        "A perfect one of these is 516 sheets, not 500"
      ],
      [
        "$600",
        "It's equivalent to .946 liters"
      ],
      [
        "$800",
        "The number of ounces in a pint"
      ],
      [
        "$1000",
        "It's equivalent to 640 acres"
      ]
    ]
  },
  "8": {
    "title": "CABINET MEMBERS",
    "clues": [
      [
        "$200",
        "He was JFK's attorney general"
      ],
      [
        "$400",
        "He served as Secretary of State under both Abraham Lincoln & Andrew Johnson"
      ],
      [
        "$600",
        "Those who have held this cabinet post include Bob Bergland, J. Sterling Morton & Earl Butz"
      ],
      [
        "$800",
        "On March 17, 1989 the Senate voted 92-0 to confirm this Wyoming congressman as Secretary of Defense"
      ],
      [
        "DAILY DOUBLE",
        "Albert B. Fall, who was jailed for the Teapot Dome scandal, held this Cabinet post under Harding"
      ]
    ]
  },
  "9": {
    "title": "YE GODS!",
    "clues": [
      [
        "$200",
        "From his high throne, this supreme Norse god could see everything, everywhere"
      ],
      [
        "$400",
        "With a stroke of his trident, he could create islands in the sea"
      ],
      [
        "$600",
        "Before going into battle, Roman troops would offer sacrifices to this god of war"
      ],
      [
        "$800",
        "Hypnos was the god of sleep & his sons Morpheus, Icelus & Phantasus were gods of these"
      ],
      [
        "$1000",
        "He was the twin brother of Artemis"
      ]
    ]
  },
  "10": {
    "title": "EARS",
    "clues": [
      [
        "$200",
        "Its ears are larger than those of any other mammal"
      ],
      [
        "$400",
        "Technically called cerumen, it attracts dust and dirt before they can damage the eardrum"
      ],
      [
        "$600",
        "This tube helps to ensure equal pressure on both sides of the eardrum"
      ],
      [
        "$800",
        "This term for a ringing of the ears comes from a Latin word meaning \"tinkling\""
      ],
      [
        "$1000",
        "The organ of corti in this snail-like structure of the inner ear contains the true receptors of sound"
      ]
    ]
  },
  "11": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Charles Dickens' \"A Tale of Two Cities\" takes place during this struggle"
      ],
      [
        "$400",
        "George S. Kaufman helped John Steinbeck turn this work about George & Lennie into a play"
      ],
      [
        "$600",
        "First published in 1966, \"The Bloomsday Book\" is a guide to this James Joyce work"
      ],
      [
        "$800",
        "Henry Miller's \"The Colossus of Maroussi\" is an account of his travels in this country"
      ],
      [
        "$1000",
        "Herman Wouk won a 1952 Pulitzer Prize for this \"novel of World War II\""
      ]
    ]
  }
}