{
  "0": {
    "title": "CAMELOT",
    "clues": [
      [
        "$200",
        "While rescuing Queen Guinevere, this knight mistakenly killed Sir Gareth, which led to disbandment of the round table"
      ],
      [
        "$400",
        "In \"Le Morte D'Arthur\", Arthur tells him, I must take a wife but only \"by thy counsel and thine advice\""
      ],
      [
        "$600",
        "This sword-proffering lady was a Tony-winning role in \"Spamalot\" for Sara Ramirez of \"Grey's Anatomy\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "THE KING & \"I\"",
    "clues": [
      [
        "$200",
        "In a 1961 Elvis smash, this 8-word refrain follows, \"wise men say only fools rush in, but\""
      ],
      [
        "$400",
        "In 1957 the King recorded this seasonal song about getting somewhere for the holidays \"if only in my dreams\""
      ],
      [
        "$600",
        "Completes the title of the King's second No. 1 \"I Want You, I Need You...\""
      ],
      [
        "$800",
        "The King called this Hank Williams classic he recorded in 1973 \"the saddest song I've heard in my life\""
      ],
      [
        "$1000",
        "The King's debut album included a rockin' version of this Ray Charles classic about a gal way across town"
      ]
    ]
  },
  "2": {
    "title": "IN THE HEIGHTS",
    "clues": [
      [
        "$200",
        "This spinner of such tales as \"It\" & \"The Stand\" stands well over 6 feet"
      ],
      [
        "$400",
        "I Samuel 17:4 says he was \"six cubits and a span\"; that's 9 feet 6 inches!"
      ],
      [
        "$600",
        "Fans of this shock jock might be shocked to learn that he stands 6-foot-5"
      ],
      [
        "$800",
        "Who better to tell us how to \"Awaken The Giant Within\" & control our own destiny than this 6'7\" motivational speaker"
      ],
      [
        "$1000",
        "Sadly, the tale of this 7-foot-7 former NBA center came to an end in June 2010; he was laid to rest in his native Sudan"
      ]
    ]
  },
  "3": {
    "title": "WICKED",
    "clues": [
      [
        "$200",
        "\"A single death is a tragedy, a million deaths is a statistic\" is attributed to this Soviet leader"
      ],
      [
        "DAILY DOUBLE",
        "In 1859 he joined a Shakespearean stock company in Richmond, Virginia (but that's not why he's in the category)"
      ],
      [
        "$600",
        "Living up to his nickname, in 440 this \"Scourge of God\" broke a truce with eastern Romans & blitzed Danubian towns"
      ],
      [
        "$800",
        "In 1565 he said he'd rule Russia... if he could execute traitors as he wished & take their possessions: Russia said sure!"
      ],
      [
        "$1000",
        "In the '70s nearly a million Cambodians died under the regime of this Khmer Rouge leader"
      ]
    ]
  },
  "4": {
    "title": "RENT",
    "clues": [
      [
        "$200",
        "Apt. space is tight in this borough, also home to the mil. sq. ft. of storage rental at Chelsea mini-storage"
      ],
      [
        "$400",
        "The highest business rents in the world are along this Paris boulevard"
      ],
      [
        "$600",
        "This car rental business began in Chicago in 1918 with a fleet of 12 Model Ts"
      ],
      [
        "$800",
        "A one-year rental for a luxury suite in this downtown Los Angeles arena can set you back about $475,000"
      ],
      [
        "$1000",
        "In the 16th century the knights of Malta paid Holy Roman Emperor Charles V an annual rent of one of these birds"
      ]
    ]
  },
  "5": {
    "title": "GOD SPELL",
    "clues": [
      [
        "$200",
        "One of this Norse god's main epithets is Vingnir (\"the hurler\") (4 letters)"
      ],
      [
        "$400",
        "\"To Anacreon In Heaven\" mentions this rollicking Roman god's vine(7 letters)"
      ],
      [
        "$600",
        "This Egyptian god of death & resurrection was the brother-husband of Isis (6 letters)"
      ],
      [
        "$800",
        "Vulcan is the Roman equivalent of this Greek fire god (10 letters)"
      ],
      [
        "$1000",
        "This Hindu god of wisdom & good fortune has the head of an elephant (7 letters)"
      ]
    ]
  },
  "6": {
    "title": "ISLANDS IN THE SEA",
    "clues": [
      [
        "$400",
        "Sicily(on all sides)"
      ],
      [
        "$800",
        "Aruba"
      ],
      [
        "$1200",
        "Lesbos &Lemnos"
      ],
      [
        "DAILY DOUBLE",
        "Nunivak"
      ],
      [
        "$2000",
        "Masirah,off theOmani coast"
      ]
    ]
  },
  "7": {
    "title": "ANTHONY HOPKINS FILMS",
    "clues": [
      [
        "$400",
        "Hopkins was Richard, son of Henry II & Eleanor of Aquitaine, in this 1968 film"
      ],
      [
        "$800",
        "Anthony Hopkins won an Oscar for his role in this 1991 film"
      ],
      [
        "$1200",
        "Sir Anthony was the voice of Hrothgar in the 2007 animated version of this epic"
      ],
      [
        "$1600",
        "It was Anthony Hopkins for whom death (Brad Pitt) came calling in this 1998 film"
      ],
      [
        "$2000",
        "In \"Amistad\", about an 1839 uprising of Africans on a slave ship, Hopkins played this former president arguing for the defense"
      ]
    ]
  },
  "8": {
    "title": "YOU SHOULDN'T HAVE LEFT THE COUCH",
    "clues": [
      [
        "$400",
        "Soccer-playing teens are prone to Osgood-Schlatter disease, mainly seen as a swelling just below this joint"
      ],
      [
        "$800",
        "This contact sport injury resulting from a blow to the head has several grades; with grade I, you stay conscious"
      ],
      [
        "$1200",
        "It's the most common sports sprain & also common is your buddy telling you to just walk it off"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew shows an anatomical demonstration on a monitor) If the inflamation called bursitis happens where the tendons in your forearm attach to the prominence of the humerus bone, it's known as this sporty affliction"
      ],
      [
        "$2000",
        "Accute mountain sickness can develop into the pulmonary or cerebral type of this accumulation of fluid"
      ]
    ]
  },
  "9": {
    "title": "ODD 4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It means sad or listless; when tripled, it means \"and so on\""
      ],
      [
        "$800",
        "\"To run\" this way means to run viciously, frenzied for blood; originally the term referred to a crazy malay"
      ],
      [
        "$1200",
        "Led Zeppelin knows that this word refers to a concluding passage of a musical piece or a ballet"
      ],
      [
        "$1600",
        "A symbol of life in Egypt, it's also known as an Ansate Cross"
      ],
      [
        "$2000",
        "This word from Heinlein's \"Stranger In A Strange Land\" means \"to communicate sympathetically\""
      ]
    ]
  },
  "10": {
    "title": "THE GREAT WAR",
    "clues": [
      [
        "$400",
        "Stanley Kubrick's WWI film \"Paths Of Glory\" is about a real incident involving this country's army"
      ],
      [
        "DAILY DOUBLE",
        "In 1916 some 10,000 British & Indian troops trapped in the Mesopotamian town of Kut surrendered to these foes"
      ],
      [
        "$1200",
        "In the War's biggest naval battle, the British & German fleets fought to a draw off this Danish peninsula"
      ],
      [
        "$1600",
        "The British & this ally took the German colony of Tsingtao in 1914; in 1941, the teams would be different"
      ],
      [
        "$2000",
        "When war began, the Triple Alliance of Germany, Italy & Austria-Hungary faced the Triple this"
      ]
    ]
  },
  "11": {
    "title": "THE PEACE CORPS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "At the invitation of President Nkrumah, the first overseas volunteers arrived in this country on the Gulf of Guinea in August of 1961"
      ],
      [
        "$2000",
        "The Corps serves the 2nd as well as the 3rd World, in Romania & this Balkan neighbor on its southern border"
      ]
    ]
  }
}