{
  "0": {
    "title": "LET'S GO ONLINE",
    "clues": [
      [
        "$200",
        "Oh my god! it's a double rainbow video! seen by more than 19.3 million people on this site! what does this mean?!"
      ],
      [
        "$400",
        "Nora Ephron is editor at large for this political site co-founded by Arianna"
      ],
      [
        "$600",
        "The home page of this 5-letter site says \"talk for hours\"; this-to-this \"calls are free\""
      ],
      [
        "$800",
        "This satiric site says, \"Facebook, Twitter Revolutionizing How Parents Stalk Their College-Aged Kids\""
      ],
      [
        "$1000",
        "A sign reading \"children left unattended will be towed away at owner's expense\" is seen at thisblog.org"
      ]
    ]
  },
  "1": {
    "title": "OLYMPIC TRACK & FIELD RECORDS",
    "clues": [
      [
        "$200",
        "2 hours, 6 minutes, 32 seconds by Samuel Kamau Wansiru"
      ],
      [
        "$400",
        "7'10\" by Charles Austin"
      ],
      [
        "$600",
        "29' 2 1/2\" by Bob Beamon"
      ],
      [
        "$800",
        "297' 1 3/4\" by Andres Thorkildsen"
      ],
      [
        "$1000",
        "8,893 points by Roman Sebrle"
      ]
    ]
  },
  "2": {
    "title": "HABLA ESPANOL?",
    "clues": [
      [
        "$200",
        "The name of this tequila cocktail is also a first name, the one Rita Hayworth was given at birth"
      ],
      [
        "$400",
        "It's the Spanish word for a donkey, especially one used as a pack animal"
      ],
      [
        "$600",
        "Similar to a poncho, it's the Spanish name for a blanketlike shawl"
      ],
      [
        "$800",
        "A picador is the mounted assistant to this, a synonym for bullfighter & torero"
      ],
      [
        "$1000",
        "This Spanish word for a chain of mountains means \"saw\": the peaks suggest the teeth of a saw"
      ]
    ]
  },
  "3": {
    "title": "DUMB CRIMINALS",
    "clues": [
      [
        "$200",
        "In 2009 a bank in this Buckeye State got tipped off to a robbery when a man in a ski mask waited patiently in line"
      ],
      [
        "$400",
        "A man called the home he just robbed in this Arkansas capital to say he dropped his wallet there & wanted it back"
      ],
      [
        "$600",
        "In 2009 a thief broke into an NBC news van; in failing to steal a bolted-down camera, he hit this button by mistake"
      ],
      [
        "$800",
        "3 Penn. muggers stole an iPhone but didn't turn off this 3-letter feature, which cops used to track & catch them"
      ],
      [
        "$1000",
        "A Minnesota man got a DUI for driving not a car but a redesigned recliner from this hyphenated Co.; it could go 20 mph"
      ]
    ]
  },
  "4": {
    "title": "WE ARE THE WOLVES",
    "clues": [
      [
        "$200",
        "The territory of one of these wolf family units can extend more than 1,000 square milesl"
      ],
      [
        "$400",
        "It's the \"woody\" alternate name for the gray wolf"
      ],
      [
        "$600",
        "Some experts believe the smaller red wolf to be a hybrid of the gray wolf & this wily relative"
      ],
      [
        "$800",
        "In 1995 wolves from Canada were reintroduced into this U.S. national park"
      ],
      [
        "$1000",
        "The Abyssinian wolf, native to the highlands of this country, is also called the simian jackal"
      ]
    ]
  },
  "5": {
    "title": "WE ARE THE CHILDREN",
    "clues": [
      [
        "$200",
        "Of this \"We Are The World\" co-writer: Miles, Sofia & Nicole"
      ],
      [
        "$400",
        "Of this composer: 20(!) of us, including 5 Johanns & 2 Johannas"
      ],
      [
        "DAILY DOUBLE",
        "Of this painter: Paulo, Maya, Claude & Paloma"
      ],
      [
        "$800",
        "Of this monarch: Mary, Elizabeth, Edward"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "FROM HERE TO THERE",
    "clues": [
      [
        "$400",
        "\"This land is your land, this land is my land, from\" here \"to the New York island\""
      ],
      [
        "$800",
        "In 1946 Churchill said, \"From Stettin in\" this north European sea \"to Trieste... an iron curtain has descended\""
      ],
      [
        "$1200",
        "Found in the Bible, the phrase \"from Dan to Beersheba\" refers to an area now within this country"
      ],
      [
        "$1600",
        "A book on \"the Vietnam War in American film\" is titled \"From\" this city \"to Hollywood\""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows a map of Great Britain on the monitor.)  Proverbially, to walk Great Britain end to end, go from John o' Groats in Scotland to Land's End in this county"
      ]
    ]
  },
  "7": {
    "title": "BRITCOMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "\"Fashion\", \"fat\" & \"France\" were the 3 inaugural episodes of this outrageous britcom about Edina & Patsy"
      ],
      [
        "$1200",
        "NBC moved the London-set \"Steptoe and Son\" to Los Angeles & rechristened it this"
      ],
      [
        "$1600",
        "Basil & Sybil ran this title place with a little help from Manuel the waiter & his pet rat"
      ],
      [
        "$2000",
        "This 1980-84 britcom about a struggling MP later added \"Prime\" to the title"
      ]
    ]
  },
  "8": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$400",
        "The success of \"Little Women\" prompted her to write in her journal, \"paid up all the debts, thank the lord!\""
      ],
      [
        "$800",
        "Besides the title role in \"The Bride of Frankenstein\", Elsa Lanchester also played this writer"
      ],
      [
        "$1200",
        "Her novel \"The Fountainhead\" was rejected by 12 publishers, some of whom declared it too controversial"
      ],
      [
        "$1600",
        "Her \"To the Lighthouse\" revolves around visits by the Ramsay family to its summer home on the Isle of Skye"
      ],
      [
        "$2000",
        "She was 38 when her first works of fiction were published; \"Adam Bede\" came out 2 years later"
      ]
    ]
  },
  "9": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$400",
        "Riesling, syrah"
      ],
      [
        "$800",
        "Seville, jaffa"
      ],
      [
        "$1200",
        "Yukon gem, ranger russet"
      ],
      [
        "$1600",
        "Ruby red, star ruby"
      ],
      [
        "$2000",
        "Green zebra, plum"
      ]
    ]
  },
  "10": {
    "title": "COMPOSERS GO TO THE MOVIES",
    "clues": [
      [
        "$400",
        "Elmer Bernstein of \"The Magnificent Seven\" fame was known as Bernstein west; this classical giant was Bernstein east"
      ],
      [
        "$800",
        "Prokofiev's score to the film \"Lieutenant Kije\" includes a section named for this 3-horse transport"
      ],
      [
        "$1200",
        "Sir William Walton wrote the music for this 1944 Laurence Olivier Shakespearean film that served as a patriotic boost"
      ],
      [
        "DAILY DOUBLE",
        "Gyorgi Ligeti's work \"Lux Aeterna\" premiered in 1966 & was used in this sci-fi film just 2 years later"
      ],
      [
        "$2000",
        "Darius Milhaud composed music for a movie version of \"Madame Bovary\" directed by this son of a painter"
      ]
    ]
  },
  "11": {
    "title": "IT'S THE \"V\"",
    "clues": [
      [
        "$400",
        "In MVP, when we're talking sports"
      ],
      [
        "$800",
        "In the cabinet department known as the VA for short"
      ],
      [
        "$1200",
        "In VIN down at the dealership"
      ],
      [
        "DAILY DOUBLE",
        "In the national service program originally founded as VISTA"
      ],
      [
        "$2000",
        "In the broadcasting service known as the VOA"
      ]
    ]
  }
}