{
  "0": {
    "title": "THE NAACP'S SPINGARN MEDAL WINNERS",
    "clues": [
      [
        "$200",
        "1923:This agricultural chemist"
      ],
      [
        "$400",
        "1989:This clergyman & political activist"
      ],
      [
        "$600",
        "1959:This member of jazz \"nobility\""
      ],
      [
        "$800",
        "1939:This gospel singer & opera soloist"
      ],
      [
        "$1000",
        "1945:This singer & star of the film \"The Emperor Jones\""
      ]
    ]
  },
  "1": {
    "title": "HERE COMES THE JUDGE",
    "clues": [
      [
        "$200",
        "Hume Cronyn is one of the 2 Supreme Court justices murdered at the beginning of this Julia Roberts film"
      ],
      [
        "$400",
        "Larry Flynt has a cameo as a judge who hands down a ruling in this 1996 movie"
      ],
      [
        "DAILY DOUBLE",
        "In this 1991 film former New Orleans D.A. Jim Garrison appears as Earl Warren"
      ],
      [
        "$800",
        "Werner Klemperer & Burt Lancaster are judges being judged in this 1961 post-WWII flick"
      ],
      [
        "$1000",
        "Harry Morgan tries to keep the peace between Spencer Tracy & Fredric March in this blustery film from 1960"
      ]
    ]
  },
  "2": {
    "title": "THAT'S WHAT SHE SAID",
    "clues": [
      [
        "$200",
        "\"No man, not even a doctor, ever gives any... definition of what a nurse should be other than... devoted and obedient\""
      ],
      [
        "$400",
        "\"If one leads a country such as Britain... then you must have a touch of iron about you\""
      ],
      [
        "$600",
        "\"I had crossed the line.  I was free... and they should be free.  I would make a home in the north and bring them there\""
      ],
      [
        "$800",
        "\"There will never be complete equality until women themselves help to make laws and elect lawmakers\""
      ],
      [
        "$1000",
        "\"'House Beautiful' is play lousy\""
      ]
    ]
  },
  "3": {
    "title": "LET'S KICK SOME NIXON AROUND",
    "clues": [
      [
        "$200",
        "During the 1959 \"Kitchen Debate\" in Moscow, Nixon told this Soviet premier, \"I have been insulted by experts\""
      ],
      [
        "$400",
        "Nixon's spot as Ike's running mate in this year was imperiled by news of a slush fund; a little dog got him off the hook"
      ],
      [
        "$600",
        "This Nixon nickname referred to subterfuges he employed in the 1950 Senate campaign"
      ],
      [
        "$800",
        "\"You don't have Nixon to kick around any more\", Richard Nixon said after losing a 1962 race for this office"
      ],
      [
        "$1000",
        "The Arizona didn't sink again, but journalist Walter Lippmann dubbed Nixon's 1958 visit to Latin America a \"diplomatic\" this"
      ]
    ]
  },
  "4": {
    "title": "ACTING OUT",
    "clues": [
      [
        "$200",
        "Meaning victory in the end, it's what Sarah gets here"
      ],
      [
        "$400",
        "It's the pointless thing Sarah is doing"
      ],
      [
        "$600",
        "A 3-word Isley Brothers hit, or what Kelly is doing\"Hey!  Hey!  Hey!\""
      ],
      [
        "$800",
        "In the current economy, many people are trying to do this"
      ],
      [
        "$1000",
        "Jimmy will soon be acting like a frisky horse; you can see he's doing this"
      ]
    ]
  },
  "5": {
    "title": "\"MO\"-POURRI",
    "clues": [
      [
        "$200",
        "This nickname for Detroit is also the name of a record label"
      ],
      [
        "$400",
        "This Mexican sauce is made mostly from chili peppers & chocolate"
      ],
      [
        "$600",
        "She won an Oscar in 2010 for her devastating portrayal of the brutal mother of \"Precious\""
      ],
      [
        "$800",
        "The Firefox web browser comes from this company"
      ],
      [
        "$1000",
        "If you're asleep, you're \"in the arms of\" this god"
      ]
    ]
  },
  "6": {
    "title": "PO BOYS",
    "clues": [
      [
        "$400",
        "This fashion designer who gave women the power suit was born in Piacenza, a city on the south bank of the Po River"
      ],
      [
        "$800",
        "In 2008 this Milan-born man helmed a new party--Popollo della Liberta--& won a third term as prime minister"
      ],
      [
        "$1200",
        "After featuring his bare chest & flowing locks on the covers of romance novels, this Milan man wrote a few too"
      ],
      [
        "$1600",
        "This Italian director of \"Blow Up\" kept his speech short when he accepted his honorary Oscar in 1995: \"Grazie\""
      ],
      [
        "$2000",
        "This Turin-born man, the second of his name, was the first king of a united Italy"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY MARRIAGES",
    "clues": [
      [
        "$400",
        "Portia de Rossi wed this daytime talk show host in 2008 at a ceremony at their home"
      ],
      [
        "$800",
        "In 2010 this actor told GQ that having kids with wife Scarlett Johansson is still a few years away"
      ],
      [
        "$1200",
        "Her \"So-Called Life\" is with her husband, British actor Hugh Dancy"
      ],
      [
        "$1600",
        "How does Brian Austin Green do it?  Once engaged to Vanessa Marcil & a 2010 marriage to this hottie"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE BRITISH POET LAUREATE WRITES",
    "clues": [
      [
        "$400",
        "For an 1858 royal wedding, Tennyson wrote extra verses for this song, beginning, \"God bless our prince and bride\""
      ],
      [
        "$800",
        "In 1700 Nahum Tate penned \"Panacea: A Poem Upon\" this beverage (he was British poet laureate, after all)"
      ],
      [
        "$1200",
        "Wordsworth wrote this 3-letter type of poem on the installation of prince Albert as chancellor of Cambridge"
      ],
      [
        "DAILY DOUBLE",
        "In 2010 David Beckham injured his heel, inspiring Carol Ann Duffy to compare him in verse to this Greek hero"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE AGE OF AQUARIUMS",
    "clues": [
      [
        "$400",
        "This fish, Carassius auratus, usually lives about 5 years in home aquariums, but some may go for 20"
      ],
      [
        "$800",
        "Bottom-feeding fish can't get to food in this common form, so don't feed them Wheaties"
      ],
      [
        "$1200",
        "Types of this small tropical fish include neon, bleeding-heart & diamond"
      ],
      [
        "$1600",
        "It's the fish seen here doin' its thing"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "C3",
    "clues": [
      [
        "$400",
        "It's a hot beverage with espresso & steamed milk"
      ],
      [
        "$800",
        "If Snickers & Hershey bars are your obsession, you may be this 10-letter word"
      ],
      [
        "$1200",
        "Pi is the ratio of this of a circle to its diameter"
      ],
      [
        "$1600",
        "It describes a person showing marked ability; as 2 words, it's a favored snack at a baseball game"
      ],
      [
        "$2000",
        "It's the curved, semiflexible lower end of the backbone"
      ]
    ]
  },
  "11": {
    "title": "P.O.",
    "clues": [
      [
        "$400",
        "A unit of a post office that is outside the corporate limits of a city is called this, also a tree part"
      ],
      [
        "$800",
        "This mailing card (Form 3811 for domestic mail) is signed & mailed back to the sender as proof of delivery"
      ],
      [
        "DAILY DOUBLE",
        "It's the 9-letter word for the hobby of collecting stamps"
      ],
      [
        "$1600",
        "Book rate is now known as this alliterative mail since it also includes CDs & DVDs"
      ],
      [
        "$2000",
        "A USPS curbside collection box in which motorists deposit mail is nicknamed this, like a piece of underwater gear"
      ]
    ]
  }
}