{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "The 2 states that don't border any others"
      ],
      [
        "$200",
        "The Wolverine State, in 1847 became 1st to abolish capital punishment"
      ],
      [
        "$300",
        "Region originally called Indian Territory, it now has no Fed. reservations"
      ],
      [
        "$400",
        "Western neighbor of Tenn. & Miss.; it has only diamond field in N. America"
      ],
      [
        "$500",
        "Midwest state whose native sons include Marlon Brando, Nick Nolte & Henry Fonda"
      ]
    ]
  },
  "1": {
    "title": "STARTS WITH \"B\"",
    "clues": [
      [
        "$100",
        "Goodyear's gasbag"
      ],
      [
        "$200",
        "Nickname of Gil Gerard's futuristic Capt. William Rogers"
      ],
      [
        "$300",
        "To give by will"
      ],
      [
        "$400",
        "Quality of a Scot's brogue which makes the \"R\" r-r-r-oll"
      ],
      [
        "$500",
        "Australian bay named for the many plants growing on its shores"
      ]
    ]
  },
  "2": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "The 2nd book of the Old Testament"
      ],
      [
        "$200",
        "Image of worship built of old jewelry while Moses was on the mountain"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "TOYS & GAMES",
    "clues": [
      [
        "$100",
        "Parker Bros, has made balls, boomerangs & ping pong paddles out of this soft material"
      ],
      [
        "$200",
        "As scissors beats paper, so paper beats this"
      ],
      [
        "$300",
        "Total number of dots on the highest standard domino"
      ],
      [
        "$400",
        "Thrown out by G.E. in 1949, this stretchy stuff became a national fad"
      ],
      [
        "$500",
        "Said to be a be a weapon in the Philippines, Duncan made them toys for the U.S."
      ]
    ]
  },
  "4": {
    "title": "WATER SPORTS",
    "clues": [
      [
        "$100",
        "Cypress Gardens show done on water, not on snow"
      ],
      [
        "$200",
        "Fishing from a moving boat"
      ],
      [
        "DAILY DOUBLE",
        "What an unlucky surfer has just experienced in this song"
      ],
      [
        "$400",
        "Competitor in this sport was the model for nude male torso atop L.A.'s Olympic gate"
      ],
      [
        "$500",
        "Name of yacht immortalized after winning the 100-Guinea Cup away from England in 1851"
      ]
    ]
  },
  "5": {
    "title": "ALL THAT JAZZ",
    "clues": [
      [
        "$100",
        "What \"Satchmo\" played"
      ],
      [
        "$200",
        "As Duke Ellington wrote, \"It don't mean a thing if it ain't got\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "Omar Khayyam's ancient Iran"
      ],
      [
        "$400",
        "Ancient Yucatan tribe that had no schools but were excellent astronomers"
      ],
      [
        "$600",
        "In '38, the Munich Agreement allowed Germany to partition this country"
      ],
      [
        "$800",
        "With the Angles & Jutes, they conquered 5th century England"
      ],
      [
        "$1000",
        "Many of them left France when Louis XIV revoked the Edict of Nantes"
      ]
    ]
  },
  "7": {
    "title": "FAMOUS QUOTES",
    "clues": [
      [
        "$200",
        "According to Reader's Digest, it's the best medicine"
      ],
      [
        "$400",
        "Alexander Pope said \"it springs eternal in the human breast\""
      ],
      [
        "$600",
        "Stuffy British monarch who said when she saw herself imitated, \"We are not amused\""
      ],
      [
        "$800",
        "In \"Trees\", he claimed that \"poems are made by fools like me\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE DESERT",
    "clues": [
      [
        "$200",
        "Old-man, hedgehog & barrel"
      ],
      [
        "$400",
        "This \"lowest point\" figured in Ronald Reagan's career"
      ],
      [
        "$600",
        "Greek for \"fertile land\", buildings are built around but not on these watering spots"
      ],
      [
        "DAILY DOUBLE",
        "Artist famous for her paintings of the deserts of the American southwest"
      ],
      [
        "$1000",
        "Coldest, most northern desert in the world"
      ]
    ]
  },
  "9": {
    "title": "ODD JOBS",
    "clues": [
      [
        "$200",
        "Lowest member of a movie crew whose job is to \"go for\" anything"
      ],
      [
        "$400",
        "For 10% of the bail, he'll spring you from jail"
      ],
      [
        "$600",
        "He raises penmanship to a fine art"
      ],
      [
        "$800",
        "Horse racing fixtures the British call \"turf accountants\""
      ],
      [
        "$1000",
        "What a fletcher makes"
      ]
    ]
  },
  "10": {
    "title": "SOUTH AMERICA",
    "clues": [
      [
        "$200",
        "Oceangoing boats can travel 2300 miles up this river to Iquitos, Peru"
      ],
      [
        "$400",
        "Crazed by presence of blood, these carnivorous fresh-water fish even eat each other"
      ],
      [
        "$600",
        "Over 1/3 of its population lives in its capital, Montevideo"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Famous William Hudson novel set in South American jungle"
      ]
    ]
  },
  "11": {
    "title": "HUMAN VISION",
    "clues": [
      [
        "$200",
        "People with this deficiency can't get mad and see red"
      ],
      [
        "$400",
        "Snooty specs on a stick"
      ],
      [
        "$600",
        "Called hyperopia, it's the opposite of myopia"
      ],
      [
        "$800",
        "These were first made in 1887 by German physiologist A.E. Fick"
      ],
      [
        "$1000",
        "You have to keep an eye on this M.D."
      ]
    ]
  }
}