{
  "0": {
    "title": "1911",
    "clues": [
      [
        "$200",
        "This race was held for the first time in May with Ray Harroun winning with an average speed of about 75 mph"
      ],
      [
        "$400",
        "In August Vincenzo Perugia stole this portrait in Paris, leading to the closing of France's borders"
      ],
      [
        "$600",
        "Claiming 146 lives, the Triangle Shirtwaist Factory fire in this city led to worker safety reforms"
      ],
      [
        "DAILY DOUBLE",
        "Forgotten for centuries, this royal retreat of Incan kings was rediscovered by Hiram Bingham in July"
      ],
      [
        "$1000",
        "With works like the one seen here, this forward-looking art movement held its first exhibition in Milan in the spring"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC MOVIE TRAILERS",
    "clues": [
      [
        "$200",
        "In the trailer for this 1960 film Alfred Hitchcock says, \"Here we have a quiet little motel tucked way off the main highway\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "We're heading for Arizona with this 1957 original\"Soon a man, scared but brave, would run an outlaw gauntlet to put a prisoner on the gallows-bound train\""
      ],
      [
        "$800",
        "\"Where were you in '62?\" asked the trailer for this 1973 picture"
      ],
      [
        "$1000",
        "The trailer for this 1950 film describes Judy Holliday's character as follows\"Blonde, beautiful, brazen, and oh, brother!\""
      ]
    ]
  },
  "2": {
    "title": "A BITTER / SWEET SYMPHONY",
    "clues": [
      [
        "$200",
        "Totally sweet!  Tartarian & Bing are sweet types of this fruit"
      ],
      [
        "$400",
        "The color of this sweet liquid is determined by the source of the nectar"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Plain, bitter or unsweetened this contains about 50% cocoa butter & if stored properly, will keep for years"
      ],
      [
        "$1000",
        "Despite its name, \"bitter\" this doesn't taste like a casaba; it's a side dish in Asian cuisine"
      ]
    ]
  },
  "3": {
    "title": "BAD FORTUNE COOKIES",
    "clues": [
      [
        "$200",
        "Your words of advice are as powerful as when this man of myth warned his boy Icarus about flying too near the sun"
      ],
      [
        "$400",
        "You will roll around in this 2-word item seen here; you will then invest heavily in calamine lotion"
      ],
      [
        "$600",
        "Just like Hurley on this ABC drama, your lucky numbers are 4, 8, 15, 16, 23 & 42... but what kind of luck?"
      ],
      [
        "$800",
        "You are always on our minds... says this agency in the Treasury Dept., established in 1862 to help pay Civil War costs"
      ],
      [
        "$1000",
        "A surprise awaits you ... especially if you have funds in this \"sibling\" investment house; it'll go bankrupt (Sept. '08 cookie)"
      ]
    ]
  },
  "4": {
    "title": "WHICH DIRECTION ARE YOU HEADED?",
    "clues": [
      [
        "$200",
        "From Taegu, South Korea to Tokyo, Japan"
      ],
      [
        "$400",
        "From Hamburg to Stuttgart in Germany"
      ],
      [
        "$600",
        "From Cairo to Ankara"
      ],
      [
        "$800",
        "From Galway to Cork in Ireland"
      ],
      [
        "$1000",
        "From Tegucigalpa to Guatemala City"
      ]
    ]
  },
  "5": {
    "title": "\"K\" AS IN...",
    "clues": [
      [
        "$200",
        "This boxing stat; Sugar Ray Robinson had 109 during his career"
      ],
      [
        "$400",
        "This archaic term for a male servant; in cards, a jack"
      ],
      [
        "$600",
        "This American political party prominent in the 1850s"
      ],
      [
        "$800",
        "This German word for a short, thick, highly seasoned sausage"
      ],
      [
        "$1000",
        "This sound made by a bell rung slowly, especially for a death"
      ]
    ]
  },
  "6": {
    "title": "BATTLES",
    "clues": [
      [
        "$400",
        "The Battle of Hydaspes in 326 B.C. opened the way for this conqueror to enter India"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew explains an illustration on a monitor.) There's the Duke of Wellington's Line, and happily for Napoleon, here come Marshall Von Blucher's 61,000 troops to this 1815 battle"
      ],
      [
        "DAILY DOUBLE",
        "Crecy in 1346 is believed to be the first European battle where this substance was used; business was booming"
      ],
      [
        "$1600",
        "U.S. success got the 1944 battle of this national-named sea the nickname \"Great Marianas Turkey Shoot\""
      ],
      [
        "$2000",
        "After the Battle of Fort Stevens, Jubal Early said, \"We didn't take Washington, but we scared\" this man \"like hell\""
      ]
    ]
  },
  "7": {
    "title": "ME & MS. JONES",
    "clues": [
      [
        "$400",
        "This onetime member of \"The View\" was once an assistant D.A. in Brooklyn"
      ],
      [
        "$800",
        "She played Alyson Hannigan's sister in \"American Wedding\" before becoming a '60s wife on TV"
      ],
      [
        "$1200",
        "Seen herehere, she's been part of the awkward humor of The Office and Parks & Recreation"
      ],
      [
        "$1600",
        "Like Dylan Thomas, she is from Swansea & named her production company Milkwood after one of Thomas' plays"
      ],
      [
        "$2000",
        "This Broadway actress seen here lent her acting chops to 24"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE, FOR STARTERS",
    "clues": [
      [
        "$400",
        "Roderigo & Iago enter at the start of this tragedy"
      ],
      [
        "$800",
        "The first direction in this play:\"Enter Kent, Gloucester, and Edmund\""
      ],
      [
        "$1200",
        "To start this play, Theseus says, \"Now, fair Hippolyta, our nuptial hour draws on apace\""
      ],
      [
        "DAILY DOUBLE",
        "Philo's first speech in this play includes the line \"The triple pillar of the world transformed into a strumpet's fool\""
      ],
      [
        "$2000",
        "Antonio, the title character of this play, gets its first line: \"In sooth I know not why I am so sad\""
      ]
    ]
  },
  "9": {
    "title": "CLASSIC GAMES",
    "clues": [
      [
        "$400",
        "It's \"the game that ties you up in knots\""
      ],
      [
        "$800",
        "Anthony Pratt, a solicitor's clerk, invented this classic whodunit board game"
      ],
      [
        "$1200",
        "The name of this word search game with lettered cubes means \"bewilder\""
      ],
      [
        "$1600",
        "This game is sort of an upright version of Tic-Tac-Toe, using checkers dropped into a grid"
      ],
      [
        "$2000",
        "The \"popomatic\" keeps you from having to find lost dice playing this Milton Bradley race & chase game"
      ]
    ]
  },
  "10": {
    "title": "TAKE YOUR VITAMINS",
    "clues": [
      [
        "$400",
        "In 1968 Bayer introduced vitamins named for this fictional family"
      ],
      [
        "$800",
        "Linus Pauling's 1970 book was on \"Vitamin C and\" this ailment; by 1979 he'd moved up to \"Cancer and Vitamin C\""
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows an anatomical diagram on a monitor.) A severe vitamin D deficiency, especially in children, can cause this disease in which the bones soften and bend"
      ],
      [
        "$1600",
        "This vitamin is commonly given to newborns to prevent bleeding problems"
      ],
      [
        "$2000",
        "Your liver converts beta-carotene into this vitamin"
      ]
    ]
  },
  "11": {
    "title": "HARD TO \"PORT\"",
    "clues": [
      [
        "$400",
        "The range of your investments, or a thin case to hold drawings"
      ],
      [
        "$800",
        "Lewis & Clark had to resort to this, carrying boats overland"
      ],
      [
        "$1200",
        "1921 saw the creation of this organization for which a Manhattan bus terminal is named"
      ],
      [
        "$1600",
        "From the Latin for \"gate\", it's a columned entranceway"
      ],
      [
        "$2000",
        "This large iron grating covered the entrance to many medieval castles"
      ]
    ]
  }
}