{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "This city's tidal basin is ringed by some 3,000 Yoshino cherry trees donated by the mayor of Tokyo in 1912"
      ],
      [
        "$200",
        "The final battle of the War of 1812 was fought in 1815 in & around this city"
      ],
      [
        "$300",
        "This Georgia city is the site of the Masters golf tournament"
      ],
      [
        "$400",
        "In 1805 Zebulon Pike bought land from the Sioux that's now this Minnesota capital"
      ],
      [
        "$500",
        "This Southern city's Herald prints a separate newspaper in Spanish"
      ]
    ]
  },
  "1": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$100",
        "It can follow \"U.S.\" or \"H.M.\", as in the case of the Pinafore"
      ],
      [
        "$200",
        "It's the letter of the train Duke Ellington wants you to take"
      ],
      [
        "$300",
        "Symbol for the force you feel pushing against you when you accelerate your spacecraft"
      ],
      [
        "$400",
        "Film reviewer Joe Bob Briggs says Linnea Quigley & Michelle Bauer are queens of these movies"
      ],
      [
        "$500",
        "1st initial of a Hoover & middle initial of a Foyt"
      ]
    ]
  },
  "2": {
    "title": "FASHION HISTORY",
    "clues": [
      [
        "$100",
        "This garment is now worn in the kitchen, but in the18th century many were considered elegant"
      ],
      [
        "$200",
        "If a 19th century woman wore a poke, she had one of these with a projecting brim"
      ],
      [
        "$300",
        "This type of drawstring bag was sometimes known as a \"ridicule\""
      ],
      [
        "$400",
        "In the late 1700s both sexes wore this in the \"hedgehog\" style"
      ],
      [
        "$500",
        "This alloy was the 1st metal used to make armor"
      ]
    ]
  },
  "3": {
    "title": "TV TRIVIA",
    "clues": [
      [
        "$100",
        "This TV star was made from a green coat that belonged to Jim Henson's mother"
      ],
      [
        "$200",
        "This sitcom's final episode was entitled \"Alex Doesn't Live Here Anymore\""
      ],
      [
        "$300",
        "One ad for her cable TV show claimed, \"Ruthless people make the worst lovers\""
      ],
      [
        "DAILY DOUBLE",
        "Joe Piscopo called this TV show's theme, heard here, \"the most annoying theme song in the world\":"
      ],
      [
        "$500",
        "A TV Guide ad for the movie about this baby showed an actual size drawing of the hole she fell in"
      ]
    ]
  },
  "4": {
    "title": "CHILDREN'S LITERATURE",
    "clues": [
      [
        "$100",
        "In Aesop's fables this animal is paired with \"the Stork\", \"the Crow\" & \"the Grapes\""
      ],
      [
        "$200",
        "Title character who turned out to be a ventriloquist from Omaha"
      ],
      [
        "$300",
        "Cinderella's footmen used to be lizards & her coachman, a big one of these"
      ],
      [
        "$400",
        "When Heidi was at home, he was head of the hut"
      ],
      [
        "$500",
        "After the cobbler's wife made these for the elves, they quit making shoes"
      ]
    ]
  },
  "5": {
    "title": "PARROTS",
    "clues": [
      [
        "$100",
        "African gray parrots are among the most capable of learning this skill"
      ],
      [
        "$200",
        "If given a Muscat grape, many parrots will ignore the fruit & eat these"
      ],
      [
        "$300",
        "Term applied to a large outdoor cage used for keeping parrots or other birds"
      ],
      [
        "$400",
        "The Amazon group of parrots is predominately this color"
      ],
      [
        "$500",
        "Found only in Latin America, they are the largest parrots"
      ]
    ]
  },
  "6": {
    "title": "WOMEN IN MYTHOLOGY",
    "clues": [
      [
        "$200",
        "As her name implies, she was the Roman goddess of flowering plants, not fauna"
      ],
      [
        "DAILY DOUBLE",
        "Like Hera to Zeus, Isis was related to Osiris in these 2 ways"
      ],
      [
        "$600",
        "Half sister of King Arthur, in various tales she was good or evil"
      ],
      [
        "$800",
        "The sorceress Medea was the niece of this witch Ulysses met on his voyage"
      ],
      [
        "$1000",
        "An echoing rock in the Rhine River is named for this legendary siren who lured fishermen to destruction"
      ]
    ]
  },
  "7": {
    "title": "SCANDINAVIA",
    "clues": [
      [
        "$200",
        "This buffet's traditional 1st course is herring"
      ],
      [
        "$400",
        "The flags of all Scandinavian countries carry this symbol"
      ],
      [
        "$600",
        "The parts of Scandinavia within the Arctic Circle are part of this place of long summer days"
      ],
      [
        "$800",
        "In 1917 the U.S. bought these, our only territorial acquisition from a Scandinavian country"
      ],
      [
        "$1000",
        "In 1951 this 3-initial co. was formed incorporating Denmark's DDL, Norway's DNL & Sweden's ABA"
      ]
    ]
  },
  "8": {
    "title": "SONGWRITERS",
    "clues": [
      [
        "$200",
        "\"I get by with a little help from my friends\" is credited to these 2 Beatles"
      ],
      [
        "$400",
        "Songs he wrote include \"Blowin' In The Wind\" & \"The Times They Are A-Changin'\""
      ],
      [
        "$600",
        "His song, \"You Are The Sunshine Of My Life\" is the last attributed quote in Bartlett's"
      ],
      [
        "$800",
        "\"Lord, wont you buy me a Mercedes-Benz, my friends all drive Porsches, I must make amends,\" she sang"
      ],
      [
        "$1000",
        "In \"Big Yellow Taxi\" she sang, \"They paved paradise and put up a parking lot\""
      ]
    ]
  },
  "9": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "$200",
        "Petrology is the study of these, some of which were once sold as pets"
      ],
      [
        "$400",
        "The number of planets in our solar system smaller than the Earth"
      ],
      [
        "$600",
        "The number of planets in our solar system larger than the Earth"
      ],
      [
        "$800",
        "The torrid climatic zone lies between these 2 lines"
      ],
      [
        "$1000",
        "The 2 tectonic plates that meet at California's San Andreas Fault"
      ]
    ]
  },
  "10": {
    "title": "VICE-PRESIDENTS",
    "clues": [
      [
        "$200",
        "He & his future running mate Lyndon Johnson began their Senate careers at the same time"
      ],
      [
        "$400",
        "George M. Dallas was VP when this state joined the Union"
      ],
      [
        "$600",
        "3 years after the famous duel, he was tried for treason & acquitted"
      ],
      [
        "DAILY DOUBLE",
        "William Henry Harrison's VP; he was the 1st to replace a president who'd died in office"
      ],
      [
        "$1000",
        "Harry Truman was exceptionally pleased with the performance of this vice president"
      ]
    ]
  },
  "11": {
    "title": "A LITTLE \"R\" & \"R\"",
    "clues": [
      [
        "$200",
        "Formed in the late 19th c., this group's official name was the 1st U.S. Volunteer Cavalry"
      ],
      [
        "$400",
        "Kind of sports tournament in which each entrant plays every other entrant at least once"
      ],
      [
        "$600",
        "This \"All in the Family\" star directed the films \"This Is Spinal Tap\" & \"Stand By Me\""
      ],
      [
        "$800",
        "John Updike's 2nd book about Harry Angstrom, a.k.a. \"Rabbit\""
      ],
      [
        "$1000",
        "This alleged winner reportedly took the subway to the finish line of the 1979 N.Y. marathon"
      ]
    ]
  }
}