{
  "0": {
    "title": "FLAGS OF THE WORLD",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew shows a flag on a monitor.)  On the flag of Kiribati, the blue & white waves stand for the Pacific Ocean; the rising sun represents this, which straddles the nation"
      ],
      [
        "$400",
        "The castle & key on the flag of this British dependency symbolize its strategic position on the Mediterranean"
      ],
      [
        "$600",
        "The armillary sphere on this country's flag honors Prince Henry the Navigator"
      ],
      [
        "$800",
        "The green flag of this kingdom has a white sword & the shahadah, the Muslim statement of faith, in white script"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows a flag on a monitor.)  In its talons, a bald eagle holds two traditional emblems--a fue, or a flyswitch, & an uatogi, or war club--on the flag of this territory"
      ]
    ]
  },
  "1": {
    "title": "NETWORKING",
    "clues": [
      [
        "$200",
        "\"Sportscenter\""
      ],
      [
        "$400",
        "\"Dinner: Impossible\""
      ],
      [
        "$600",
        "\"Project Runway\" (formerly on Bravo)"
      ],
      [
        "$800",
        "\"Man vs. Wild\""
      ],
      [
        "$1000",
        "\"The Closer\""
      ]
    ]
  },
  "2": {
    "title": "AN ANCIENT GREEK NEWSCAST",
    "clues": [
      [
        "$200",
        "It's 404 B.C. & here is our top story: Athens has been forced to accept a humiliating peace treaty with this city-state"
      ],
      [
        "$400",
        "Here's Helios with the forecast: lots of rain in Athens from this god of weather & so much more... watch out for his lightning!"
      ],
      [
        "$600",
        "Breaking news 479 B.C.: Greece has beaten the remaining forces of this Xerxes-led empire!  Let's party!"
      ],
      [
        "$800",
        "What's goin' on in sports, Aetos?  King Augeas said now that this hero has cleaned the stables, rodeo season is open"
      ],
      [
        "$1000",
        "Up next, entertainment reporter Klakos has a review of this tragedy master's new play, \"Oedipus Rex\""
      ]
    ]
  },
  "3": {
    "title": "OFFBEAT MUSEUMS",
    "clues": [
      [
        "$200",
        "A museum at Temple University's School of Podiatric Medicine has some 900 pairs of these in its collection"
      ],
      [
        "$400",
        "Next time you're roaming through North Dakota, visit the museum of this animal & its herd of about 30"
      ],
      [
        "$600",
        "In Austin, Minnesota you can ham it up at the museum of this meat product in a can"
      ],
      [
        "$800",
        "Suite!  A museum in Leavenworth, Wash. displays over 6,000 of these nifty tools, many resembling toy soldiers"
      ],
      [
        "DAILY DOUBLE",
        "Get a whiff of the Brimstone Museum in Southwest Louisiana & learn all about mining for this element"
      ]
    ]
  },
  "4": {
    "title": "INTERNAL RHYMES",
    "clues": [
      [
        "$200",
        "This term for an important person sounds like a giant toupee"
      ],
      [
        "$400",
        "It can be a meeting among business colleagues, or a Native American ceremonial feast"
      ],
      [
        "$600",
        "It's a sturdy carryall worn by hikers as well as students"
      ],
      [
        "$800",
        "A natl. assoc. of wanderers says you can still be this 4-letter term even if you never rode a freight train"
      ],
      [
        "$1000",
        "This adjective meaning unkempt & varied is often applied to disorganized armies or militias"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "In Hollywood, it's the major street 2 blocks north of Sunset Boulevard"
      ],
      [
        "$400",
        "A 2009 study recommended treating heroin addicts with diacetylmorphine, the active ingredient in this"
      ],
      [
        "$600",
        "This lubricant's name means \"water displacement, 40th attempt\""
      ],
      [
        "$800",
        "If today is Jan. 14, 1952, this show is premiering on NBC"
      ],
      [
        "$1000",
        "China's Song Dynasty was noted for its contributions to the tz'u, a form of this"
      ]
    ]
  },
  "6": {
    "title": "COMPLETES THE PULITZER-WINNING PLAY TITLE",
    "clues": [
      [
        "$400",
        "Alfred Uhry's \"Driving Miss ____\""
      ],
      [
        "$800",
        "Robert E. Sherwood's \"Abe Lincoln in ____\""
      ],
      [
        "$1200",
        "William Saroyan's \"The Time of Your ____\""
      ],
      [
        "$1600",
        "Jason Miller's \"That ____ Season\""
      ],
      [
        "$2000",
        "Donald L. Coburn's \"The ____ Game\""
      ]
    ]
  },
  "7": {
    "title": "THE SPORT'S GOVERNING BODY",
    "clues": [
      [
        "$400",
        "FIFA"
      ],
      [
        "$800",
        "The WBO & the WBA"
      ],
      [
        "$1200",
        "The ITTF--it's what the \"TT\" stands for"
      ],
      [
        "$1600",
        "The ISF (it's big in Japan)"
      ],
      [
        "$2000",
        "The FIS (it's big in Austria)"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN FACES",
    "clues": [
      [
        "$400",
        "Here's this Confederate president in full beard, later in life"
      ],
      [
        "$800",
        "He's the king of the wild frontier, looking rather dapper in the portrait seen here"
      ],
      [
        "$1200",
        "In 1927, Orville Wright, on the left, came face-to-face with this man, famous in the same field as Orville"
      ],
      [
        "$1600",
        "There was something a little fishy about this treasury secretary & Chief Justice seen here"
      ],
      [
        "$2000",
        "1972 U.S. presidential candidate seen here"
      ]
    ]
  },
  "9": {
    "title": "IT'S \"AH\" FULL",
    "clues": [
      [
        "$400",
        "If you're convinced you're the one true savior, odds are you have this type of complex"
      ],
      [
        "$800",
        "Hard reddish-brown wood of the genus Swietenia"
      ],
      [
        "$1200",
        "This slang term for an unnecessary article of ornamentation comes from the chorus of \"Camptown Races\""
      ],
      [
        "DAILY DOUBLE",
        "3-dimensional figure with 8 plane faces"
      ],
      [
        "$2000",
        "Now meaning a type of woven carpet, it formerly referred to a residence set aside for a noblewoman in India"
      ]
    ]
  },
  "10": {
    "title": "I COME FROM OUTER SPACE",
    "clues": [
      [
        "$400",
        "This gas that I breathe, you call CH4 & use to heat your homes--funny universe"
      ],
      [
        "$800",
        "You named my home galaxy after this--a spinning toy on a stick?  How quaint; prepare to be destroyed"
      ],
      [
        "$1200",
        "My planet's star will reach the late stage called white this in only 3 billion years, so I had to get out of there"
      ],
      [
        "$1600",
        "I got the first message from Earth to the stars, sent from this type of telescope at Arecibo in 1974"
      ],
      [
        "$2000",
        "Now that I am here, everyone who dismissed Erich von Daniken's book \"Chariots of\" these beings should feel shame"
      ]
    ]
  },
  "11": {
    "title": "NEIL, EARTHLING",
    "clues": [
      [
        "$400",
        "This Ohioan who became a licensed pilot on his 16th birthday is remembered for the one small step he took in 1969"
      ],
      [
        "$800",
        "A 2010 episode of \"Glee\" featured his song \"Hello Again\""
      ],
      [
        "DAILY DOUBLE",
        "Neil Estern scuplted him with his dog Fala for his Washington, D.C. memorial"
      ],
      [
        "$1600",
        "In 2000 Neil Clark Warren founded this website that aims to unite people in long-term relationships"
      ],
      [
        "$2000",
        "Before writing dark children's books like \"Coraline\" & \"The Graveyard Book\", he penned a bio of Duran Duran"
      ]
    ]
  }
}