{
  "0": {
    "title": "THE ARABIAN NIGHTS",
    "clues": [
      [
        "$200",
        "Ali Baba takes his son to the cave & teaches him this 2-word password"
      ],
      [
        "$400",
        "An African magician claiming to be this boy's uncle traps him in a cave: a genie gets him out"
      ],
      [
        "$600",
        "This sailor's first voyage begins, \"My father left me a considerable estate\""
      ],
      [
        "$800",
        "Prince Houssain buys this transportation device at a bazaar for 40 purses of gold"
      ],
      [
        "DAILY DOUBLE",
        "To prevent her execution, this daughter of a vizier tells the king a story a night for 1,001 nights"
      ]
    ]
  },
  "1": {
    "title": "WHO OWNS WHAT",
    "clues": [
      [
        "$200",
        "Rice Krispies comes from this company's kitchen"
      ],
      [
        "$400",
        "Kit Kat is part of this European chocolate company"
      ],
      [
        "$600",
        "P&G for short, it owns Pampers & Pantene shampoo"
      ],
      [
        "$800",
        "Dockers are a product of the company named for this man"
      ],
      [
        "$1000",
        "Philadelphia cream cheese is from this company headquartered in Northfield, Illinois"
      ]
    ]
  },
  "2": {
    "title": "OLD NAMES FOR MEDICAL CONDITIONS",
    "clues": [
      [
        "$200",
        "This older name for tuberculosis referred to the disease's wasting away of the body"
      ],
      [
        "$400",
        "What was once referred to as mongolism is now called this"
      ],
      [
        "$600",
        "In \"Julius Caesar\", Shakespeare mentions \"falling sickness\", this disorder characterized bv seizures"
      ],
      [
        "$800",
        "An old name for influenza wasn't grab or clutch but this, from French for \"seize\""
      ],
      [
        "$1000",
        "Pens down, scrivener's palsy is an old term for this, also known as graphospasm"
      ]
    ]
  },
  "3": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$200",
        "Born just days apart in 1951, in 1976 they opened their first ice cream shop in a renovated gas station in Vermont"
      ],
      [
        "$400",
        "In 1944 they won a special Pulitzer for their musical \"Oklahoma!\""
      ],
      [
        "$600",
        "Chang & Eng, born in May 1811 & died in January 1874, were known as this pair"
      ],
      [
        "$800",
        "Seen here Bringing Home the Logs, Winter Landscape is a 19th century lithograph from this pair"
      ],
      [
        "$1000",
        "Their first map appeared in an 1872 issue of the \"Railway Guide\""
      ]
    ]
  },
  "4": {
    "title": "SONGS IN MUSICALS",
    "clues": [
      [
        "$200",
        "\"Memory\" & \"Mr. Mistoffelees\""
      ],
      [
        "$400",
        "\"Tradition\" & \"Matchmaker, Matchmaker\""
      ],
      [
        "$600",
        "\"Johnny's Mambo\" & \"(I've Had) The Time Of My Life\""
      ],
      [
        "$800",
        "\"It's Raining On Prom Night\" & \"Look At Me, I'm Sandra Dee\""
      ],
      [
        "$1000",
        "\"The Music And The Mirror\" & \"One\""
      ]
    ]
  },
  "5": {
    "title": "WE ALL NEED A \"FRIEND\"",
    "clues": [
      [
        "$200",
        "It's what Casper is, according to his theme song"
      ],
      [
        "$400",
        "In a song from \"Gentlemen Prefer Blondes\", diamonds are said to be this"
      ],
      [
        "$600",
        "\"Meteorological\" acquaintance who only hangs out with you when things are good"
      ],
      [
        "$800",
        "When describing themselves, the Quakers are this religious group"
      ],
      [
        "$1000",
        "The feeling must have been shared in 1865 when Charles Dickens published this novel"
      ]
    ]
  },
  "6": {
    "title": "ISLANDS OF THE ATLANTIC",
    "clues": [
      [
        "$400",
        "The largest natural lake on this North Atlantic island is Thingvallavatn near the capital"
      ],
      [
        "$800",
        "(Tom Ritchie of Lindblad Expeditions stands in front of a war monument in the Falkland Islands) Stanley is the only city on the Falkland Islands, and underwent bombing during the 1982 conflict between Britain and this country"
      ],
      [
        "$1200",
        "Until 1995, the U.S. maintained an air base on St. David's Island in this British group off the coast of Cape Hatteras"
      ],
      [
        "DAILY DOUBLE",
        "In antiquity this Spanish archipelago with an avian-sounding name was known as the Fortunate Isles"
      ],
      [
        "$2000",
        "This island was discovered on May 21,1502, the feast day of the mother of Constantine the Great"
      ]
    ]
  },
  "7": {
    "title": "MAD TV",
    "clues": [
      [
        "$400",
        "\"Howling Mad\" Murdock was part of this title TV group that also included Sgt. B.A. Baracus"
      ],
      [
        "$800",
        "Peggy Olson & Joan Holloway are characters on this '60s-set series"
      ],
      [
        "$1200",
        "On the '90s sitcom \"Mad About You\", he played Paul Buchman"
      ],
      [
        "$1600",
        "This \"SCTV\" veteran became the Mad Hatter for a 1999 TV movie of \"Alice in Wonderland\""
      ],
      [
        "$2000",
        "This fiery money manager literally rolls up his sleeves to host CNBC's \"Mad Money\""
      ]
    ]
  },
  "8": {
    "title": "MY PRESIDENTIAL FANTASY DRAFT",
    "clues": [
      [
        "$400",
        "Like his dad, he made the big leagues, & his 1794 appointment as minister to the Netherlands pads his intl. stats"
      ],
      [
        "$800",
        "In saying there was no \"right of secession\" but not backing it up, his PTCWOL (push the Civil War onto Lincoln) is huge"
      ],
      [
        "$1200",
        "His R.E.M. (re-election metric) is killer; he won 49 states--only Minn. said no--& his I.G. (invade Grenada) stats are big, too"
      ],
      [
        "$1600",
        "His R.E.M. (re-election metric) is killer; he won 49 states--only Mass. said no--but his TC (term completion) worries me"
      ],
      [
        "$2000",
        "His O-LZT (out-living Zachary Taylor) looms large but I worry about his short pres. career of only 32 months"
      ]
    ]
  },
  "9": {
    "title": "MIXED GREENS",
    "clues": [
      [
        "$400",
        "Makes you strong to the finish if you eat it all: cash nip"
      ],
      [
        "$800",
        "It's a type of Chinese cabbage: boy hock"
      ],
      [
        "$1200",
        "A pungent green: aura lug"
      ],
      [
        "$1600",
        "Its name tells you it's an aquatic plant: rest arc sew"
      ],
      [
        "$2000",
        "Caesar salad is made with it: auctioneer melt"
      ]
    ]
  },
  "10": {
    "title": "MONUMENTALLY ODD",
    "clues": [
      [
        "$400",
        "Near Ulaanbaatar is the world's largest equestrian statue, a 131-foot-tall one of this Mongol leader"
      ],
      [
        "$800",
        "A 25' headless shark monument was installed in England Aug. 9, 1986, anniversary of the dropping of one of these"
      ],
      [
        "DAILY DOUBLE",
        "Go to this European capital if you'd like to see a statue of Saint Wenceslas mounted atop the belly of a dead horse"
      ],
      [
        "$1600",
        "Careful--this American mobile artist's fountain in Barcelona has mercury coursing through it"
      ],
      [
        "$2000",
        "Thebes in Egypt is home to a vast one of these, from the Greek for \"city of the dead\""
      ]
    ]
  },
  "11": {
    "title": "AMERICAN RED CROSS HISTORY",
    "clues": [
      [
        "$400",
        "After learning about the Intl. Red Cross while visiting Europe, she founded the American Red Cross in 1881"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew describes a gray suit on a mannequin) The suit here is typical of those worn by Red Cross murses in the 1950s, who assisted in the conflict here, where Red Cross staff have been continuously since 1953"
      ],
      [
        "$1200",
        "In 1889, in one of its earliest relief efforts, the Red Cross aided victims of the killer flood in this Pennsylvania city"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew stands with a grey uniform on a mannequin at the American Red Cross) Named for their dresses, gray lady volunteers provided hospitality services, especially to sick and wounded soldiers beginning in 1918 at this Washington, D.C. hospital"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew walks through the American Red Cross headquarters Depicting the theme of ministry to the sick and wounded through sacrifice, the windows at the Red Cross headquarters were commissioned in 1917 and created by this man's studio"
      ]
    ]
  }
}