{
  "0": {
    "title": "D-DAY",
    "clues": [
      [
        "$200",
        "The deepest ground penetration on June 6 was not by Americans or Brits but by this country's forces at Juno beach"
      ],
      [
        "$400",
        "The decision to go on June 6 was due to James Stagg, chief adviser to Eisenhower on this atmospheric science"
      ],
      [
        "$600",
        "A counterattack by tanks called these, from the German for \"armor\", was barely turned back by British gunners"
      ],
      [
        "$800",
        "Visits to Longues-sur-Mer, the only coastal German one of these emplacements with guns intact, are \"electrifying\""
      ],
      [
        "$1000",
        "Rommel said, \"the first 24 hours of the invasion will be decisive...it will be\" this, which became the title of a book & movie"
      ]
    ]
  },
  "1": {
    "title": "LET'S DO \"UNCH\"",
    "clues": [
      [
        "$200",
        "Let's have this mid-morning meal with a portmanteau name"
      ],
      [
        "$400",
        "Let's hit the gym & do these till our abs cry"
      ],
      [
        "$600",
        "Let's get a pizza... & a couple of burritos... & some chips... I've got a bad case of these"
      ],
      [
        "$800",
        "Let's have you prove me right by showing you know this term for an intuition"
      ],
      [
        "$1000",
        "Let's read \"An American Dilemma\", this Nobel Prize winner's 1944 study of race relations"
      ]
    ]
  },
  "2": {
    "title": "AUSTRIANS",
    "clues": [
      [
        "$200",
        "As a U.S. governor, he established the hydrogen highway & million solar roofs plan"
      ],
      [
        "$400",
        "He graduated from the medical school of the University of Vienna in 1881; tell me, how do you feel about that?"
      ],
      [
        "$600",
        "Pre-Spago, this chef's first job in the U.S. was at La Tour in Indianapolis in 1973"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "THE U.S. BOARD ON GEOGRAPHIC NAMES",
    "clues": [
      [
        "$200",
        "The USBGN rarely approves the use of this punctuation mark, so it endorses names like Henrys Fork & Pikes Peak"
      ],
      [
        "$400",
        "D'oh!  The USBGN's website says it's a myth that there's a community named this in each of the 50 states--there's one in only 34"
      ],
      [
        "$600",
        "The USBGN shot down a recent proposal to change the name of this to the \"Gulf of America\""
      ],
      [
        "$800",
        "The USBGN has been in the middle as Alaska's lawmakers have fought with Ohio's over the name of this mountain"
      ],
      [
        "$1000",
        "The USBGN catalogs the locations of these but won't release them; if you want to spelunk, you're on your own"
      ]
    ]
  },
  "4": {
    "title": "SOUNDS GEOMETRIC",
    "clues": [
      [
        "$200",
        "You may facetiously call your wastebasket this \"file\""
      ],
      [
        "$400",
        "The Texas dept. of agriculture uses this geometric term for the nutritious food kids should eat--breakfast, lunch & dinner"
      ],
      [
        "$600",
        "At the 1976 Olympics, Nadia Comaneci got a perfect 10 on this uneven equipment"
      ],
      [
        "$800",
        "Rather than long-term care for chronic disorders, some hospitals give this type of care (the opposite of obtuse)"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reports from Microsoft Research in Redmond, WA.)  Microsoft surface uses multiple cameras to find my finger position with this geometric technique where two known points lead to the location of an unknown"
      ]
    ]
  },
  "5": {
    "title": "CHEVY CHASE ON SNL",
    "clues": [
      [
        "$200",
        "(Chevy Chase delivers the clue from the set of Community.)  On \"Weekend Update\", I announced \"Our top story tonight: Generalissimo\" this man \"is still dead\""
      ],
      [
        "$400",
        "(Chevy Chase delivers the clue from the set of Community.)  In 1986, 10 years after I played at least a small part in denying this man a new term, I met him at a conference on humor & the presidency held at his museum"
      ],
      [
        "$600",
        "(Chevy Chase delivers the clue from the set of Community.)  When I checked into \"Samurai Hotel\", Richard Pryor & this actor argued with swords, over who'd carry my bags to my room"
      ],
      [
        "$800",
        "(Chevy Chase delivers the clue from the set of Community.)  I played this \"SNL\" character who tried to gain entry into peoples' homes by claiming to be a plumber, a dolphin & a deliverer of a \"candygram\""
      ],
      [
        "$1000",
        "(Chevy Chase delivers the clue from the set of Community.)  I told Gilda Radner, \"I don't know, Babs, but I do know this--you've really let\" this small, fleshy item that hangs from the soft palate \"go to the dogs\""
      ]
    ]
  },
  "6": {
    "title": "\"E\" DAY",
    "clues": [
      [
        "$400",
        "In November 1848, for the first time, it was the same for Americans in every state"
      ],
      [
        "$800",
        "In 1834 slavery was abolished in the British Empire as of August 1, long celebrated as this day"
      ],
      [
        "DAILY DOUBLE",
        "The U.S. Department of Energy has a website urging us to \"Make every day\" this April event"
      ],
      [
        "$1600",
        "Fittingly, schools were not closed on April 5, 2009, which was this \"and sharing day, U.S.A.\""
      ],
      [
        "$2000",
        "In Japan before WWII February 11 was celebrated as this large political unit day"
      ]
    ]
  },
  "7": {
    "title": "HERBS & SPICE GIRLS",
    "clues": [
      [
        "$400",
        "In 2003 Geri Halliwell, this redheaded spice, played Phoebe in an episode of \"Sex and the City\""
      ],
      [
        "$800",
        "This trumpet player headed the Tijuana Brass on \"Spanish Flea\", the theme song for \"The Dating Game\""
      ],
      [
        "$1200",
        "The uniquely dressed Herb Tarlek hung out with Les Nessman & Dr. Johnny Fever at this title radio station (on TV)"
      ],
      [
        "$1600",
        "\"I'll tell you what I want, what I really really want\"; for you to name this 1-word 1997 Spice Girls No. 1 hit"
      ],
      [
        "$2000",
        "In 1979 this duo hit No. 1 for 4 weeks with \"Reunited\""
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "In the 1960s Galina Ulanova retired & Maya Plisetskaya became this company's prima ballerina"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Before studying ballet & opening his own ballet school in New York City in 1953, he was a tap dancer"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "IT'S A DOGGY DOG WORLD",
    "clues": [
      [
        "$400",
        "The British rescued 5 of these toy dogs when looting the Chinese imperial palace in 1860; one was presented to Queen Victoria"
      ],
      [
        "$800",
        "The Aztecs revered this dog; by the 19th century, it was nicknamed pelon, Spanish for \"bald\""
      ],
      [
        "$1200",
        "The AKC says the name of this dog breed seen here goes back to one owned by Kees de Gyselaer"
      ],
      [
        "$1600",
        "In the 1980s Wally Conron was the first to breed this dog; now there are oodles of them"
      ],
      [
        "$2000",
        "Byron said his dog, of this large breed, possessed beauty without vanity & all the virtues of man without his vices"
      ]
    ]
  },
  "10": {
    "title": "20th CENTURY NOVELS",
    "clues": [
      [
        "$400",
        "James Michener's novel about this country centers on a village on the Vistula River"
      ],
      [
        "$800",
        "\"riverrun, past Eve and Adam's\" is the opening passage, & about the most comprehensible part, of this Joyce novel"
      ],
      [
        "$1200",
        "Just before his death in 1975, Rex Stout published \"A Family Affair\", his final book about this portly detective"
      ],
      [
        "$1600",
        "At 900+ pages, his 1998 novel \"I Know This Much is True\" is one hefty read"
      ],
      [
        "$2000",
        "Yakov Liebermann, the hero of this Ira Levin novel, was based on Nazi hunter Simon Wiesenthal"
      ]
    ]
  },
  "11": {
    "title": "ELEMENT, SPEL-EMENT",
    "clues": [
      [
        "$400",
        "Uranium,phosphorus,oxygen,nitrogen"
      ],
      [
        "$800",
        "Boron,aluminum,potassium"
      ],
      [
        "$1200",
        "Sulfur,silver"
      ],
      [
        "$1600",
        "Sodium,yttrium"
      ],
      [
        "$2000",
        "Tin,iodine,fluorine,fluorine"
      ]
    ]
  }
}