{
  "0": {
    "title": "TREES",
    "clues": [
      [
        "$200",
        "The most common Christmas tree in the U.S. is the Scotch species of this conifer"
      ],
      [
        "$400",
        "A gift from the Japanese, Prunus serrulata is one of the chief species of this tree planted at the Jefferson Memorial in 1912"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows a botanical photo on the monitor.)  Broad rings on a tree indicate years of sunshine & rain; narrow rings indicate cold or this weather condition, from the Middle English for \"dryness\""
      ],
      [
        "$800",
        "The \"biloba\" in its scientific name means \"2-lobed\", referring to its 2-lobed leaves"
      ],
      [
        "$1000",
        "From a Dutch word for \"kitten\", it's a drooping cluster of flowers found in willow, birch & oak trees"
      ]
    ]
  },
  "1": {
    "title": "QUITE THE CAST OF TV CHARACTERS",
    "clues": [
      [
        "$200",
        "This title doc is a lifesaver, but Drs. Lawrence Kutner & Amber Volakis both died after working for him"
      ],
      [
        "$400",
        "Gil Grissom & Raymond Langston both went after the bad guys (with science!) on this show"
      ],
      [
        "$600",
        "Jamie-Lynn Sigler (played by Jamie-Lynn Sigler) & Mrs. Ari were characters on this HBO show"
      ],
      [
        "$800",
        "Supporting roles on this show include Glenn Quagmire & Death, the latter voiced by Adam Carolla"
      ],
      [
        "$1000",
        "Lutz, Frank & Toofer help make a variety show on this TV show"
      ]
    ]
  },
  "2": {
    "title": "PASTA SHAPES",
    "clues": [
      [
        "$200",
        "Vermicelli is from the Latin for \"little' these--eww!"
      ],
      [
        "$400",
        "Fettuccine means this; get it right & we'll award you a \"blue\" one"
      ],
      [
        "$600",
        "Stelline are literally \"little\" these heavenly bodies"
      ],
      [
        "$800",
        "Little round tortellini get their name from tortello, an Italian word for this food"
      ],
      [
        "$1000",
        "Orecchiette means \"little\" these body parts"
      ]
    ]
  },
  "3": {
    "title": "ANCIENT NAMES FOR MODERN PLACES",
    "clues": [
      [
        "$200",
        "Once Lusitania, this country's modern name comes from the Roman name Portus Cale"
      ],
      [
        "$400",
        "\"Helvetia\" is still inscribed on this mountainous country's currency & stamps"
      ],
      [
        "$600",
        "Greeks & Romans wrote about this island, Hibernia, though they never settled on it"
      ],
      [
        "$800",
        "The ancient name for this modern country's capital is Berytus"
      ],
      [
        "DAILY DOUBLE",
        "Tripolitania is now the northwestern part of this country"
      ]
    ]
  },
  "4": {
    "title": "THE M16",
    "clues": [
      [
        "$200",
        "Technically, an M16 isn't really a machine gun, but an automatic one of these"
      ],
      [
        "$400",
        "The primary manufacturer of the M16 is this American company also famous for its revolvers"
      ],
      [
        "$600",
        "Varieties of these for the M16 include rubber, tracer & armor-piercing"
      ],
      [
        "$800",
        "A standard attachment to the underside of the M16 is the M203, one of these \"launchers\""
      ],
      [
        "$1000",
        "If you could keep it supplied, an M16 is capable of 950 rpm, which stands for this"
      ]
    ]
  },
  "5": {
    "title": "THE \"G\"-5",
    "clues": [
      [
        "$200",
        "If you're not moving too well, you've \"got a hitch in\" this"
      ],
      [
        "$400",
        "A sneaker, or slang term for a private investigator"
      ],
      [
        "$600",
        "In English grammar, it's the \"ing\" form of a verb functioning as a noun"
      ],
      [
        "$800",
        "The esophagus"
      ],
      [
        "$1000",
        "This multi-decked Spanish warship had 3 masts & a square rig"
      ]
    ]
  },
  "6": {
    "title": "DOC",
    "clues": [
      [
        "$400",
        "Seriously, Doc, I have episcleritis?  An inflammation of one of the layers of this sensory organ?"
      ],
      [
        "$800",
        "I shouldn't have petted that deer, because now I'm afraid I have this disease caused by a deer tick & named for a city"
      ],
      [
        "$1200",
        "What do you mean my shingles is like a second coming of this childhood disease?  Wasn't once enough?"
      ],
      [
        "$1600",
        "Doc, my nearsightedness is really bad & I don't want to try LASIK; what about RK, short for this?"
      ],
      [
        "$2000",
        "Doc, you call them renal calculi, I call them by this more common name, but how long before they pass?"
      ]
    ]
  },
  "7": {
    "title": "BASH-FUL",
    "clues": [
      [
        "$400",
        "Don't leave your beads behind if you attend a party along the parade route for this pre-Lenten New Orleans festival"
      ],
      [
        "$800",
        "Jason Wu designed Michelle Obama's one-shouldered silk chiffon gown for these events on the night of Jan. 20, 2009"
      ],
      [
        "$1200",
        "Emily Post says you can give one of these parties for a single mom-to-be as well as for parents about to adopt"
      ],
      [
        "$1600",
        "1,300 invited guests attend the banquet held in Stockholm's Blue Hall following the awarding of these"
      ],
      [
        "$2000",
        "The invitation to a masked ball that Truman Capote threw in 1966 told women to wear a gown of either of these two colors"
      ]
    ]
  },
  "8": {
    "title": "GRUMPY",
    "clues": [
      [
        "$400",
        "Reasons for his grumpiness include that his heart \"was 2 sizes too small\""
      ],
      [
        "$800",
        "This Dickens character introduced in 1843 is now generic for a grumpy miser"
      ],
      [
        "$1200",
        "Disgusted, he calls Claudius' court \"an unweeded garden that grows to seed\""
      ],
      [
        "$1600",
        "Who would hold it against this poor fisherman for being grumpy after sharks ate his prized marlin catch?"
      ],
      [
        "$2000",
        "In this novel Oskar Matzerath decides to stop growing at age 3, makes noise with his favorite instrument & destroys things"
      ]
    ]
  },
  "9": {
    "title": "SLEEPY",
    "clues": [
      [
        "$400",
        "In 2010 the sleepy Hudson River town of Rhinebeck, N.Y. hosted the nuptials of this first kid"
      ],
      [
        "$800",
        "Big Arm, Bigfork, & Big Sky are all little towns in this state"
      ],
      [
        "DAILY DOUBLE",
        "This sleepy Pennsylvania town is often called \"The Most Famous Small Town in America\""
      ],
      [
        "$1600",
        "A 1920s query asked, \"Will it play in\" this Illinois town that experts considered a bellwether?"
      ],
      [
        "$2000",
        "Tim McGraw called this Colorado ski resort city southwest of Aspen & Vail a \"sleepy little town\""
      ]
    ]
  },
  "10": {
    "title": "HAPPY",
    "clues": [
      [
        "$400",
        "First name of Mr. Philbin's wife"
      ],
      [
        "$800",
        "Adjective describing Ken Kesey's pranksters"
      ],
      [
        "$1200",
        "It can follow \"wood\" or \"golf\", or precede MLB's Jones"
      ],
      [
        "$1600",
        "This Greek word for extreme happiness was once used by doctors for a patient who felt great even though ill"
      ],
      [
        "DAILY DOUBLE",
        "If you're this type of \"spirit\", etymologically akin to \"bliss\", it can also mean you lack concern"
      ]
    ]
  },
  "11": {
    "title": "& OTHER LITTLE PEOPLE",
    "clues": [
      [
        "$400",
        "Kenyan actor Deep Roy played all of these helpers in Tim Burton's \"Charlie & the Chocolate Factory\""
      ],
      [
        "$800",
        "Dwarves join Donkey to dance & sing \"I'm A Believer\" in this 2001 animated film"
      ],
      [
        "$1200",
        "In this 1981 Terry Gilliam film, the title little guys have stolen a temporal-travel map from the Supreme Being"
      ],
      [
        "$1600",
        "Trumpkin, played by Peter Dinklage, is a dwarf loyal to Caspian in this film series"
      ],
      [
        "$2000",
        "Frank, played by Peter Dinklage, has unwelcome news about the deceased in this 2010 comedy"
      ]
    ]
  }
}