{
  "0": {
    "title": "MUSEUMS BY CITY",
    "clues": [
      [
        "$200",
        "The U.S. Holocaust Memorial Museum"
      ],
      [
        "$400",
        "The Henry Ford Museum(don't say Detroit)"
      ],
      [
        "$600",
        "The Rock & Roll Hall of Fame & Museum"
      ],
      [
        "$800",
        "The J. Paul Getty Museum (opened in 1997)"
      ],
      [
        "$1000",
        "The Carnegie Museums"
      ]
    ]
  },
  "1": {
    "title": "SPORTS NICKNAMES",
    "clues": [
      [
        "$200",
        "\"The Bambino\" of baseball"
      ],
      [
        "$400",
        "\"The Brown Bomber\" of  boxing"
      ],
      [
        "$600",
        "\"Sweetness\" on the gridiron"
      ],
      [
        "$800",
        "\"Catfish\" of baseball"
      ],
      [
        "$1000",
        "5'3\" \"Muggsy\" of 14 seasons in the NBA"
      ]
    ]
  },
  "2": {
    "title": "ACTUAL FBI FILES",
    "clues": [
      [
        "$200",
        "This \"subject is very vulnerable right now because of her rejection by Arthur Miller and also by Joe DiMaggio\""
      ],
      [
        "$400",
        "His extensive file noted in 1964 that Mrs. Leonard Farber of White Plains contacted his Atlanta office"
      ],
      [
        "$600",
        "Would not pursue the 1948 Republican nomination in part because he might need to lead \"an American-Japanese army into Russia\""
      ],
      [
        "$800",
        "The Air Force \"telephonically advised... an object purporting to be a flying disc\" was found near this New Mexico city"
      ],
      [
        "$1000",
        "This mustachioed comic \"commented he should be given half a\" Communist Party \"membership because his mother was a gentile\""
      ]
    ]
  },
  "3": {
    "title": "WHAT'S GOING \"ON\"?",
    "clues": [
      [
        "$200",
        "The smallest of the Great Lakes in area"
      ],
      [
        "$400",
        "A short football kick that's recoverable by the kicking team"
      ],
      [
        "$600",
        "A bystander watching but not participating"
      ],
      [
        "$800",
        "A variety of agate with alternating colored layers"
      ],
      [
        "$1000",
        "The branch of medicine that deals with the diagnosis & treatment of malignant tumors"
      ]
    ]
  },
  "4": {
    "title": "VWLLSS MMMLS",
    "clues": [
      [
        "$200",
        "It's banded:RMDLL"
      ],
      [
        "$400",
        "It feeds on insects:NTTR"
      ],
      [
        "$600",
        "It prospers at sprinting:CHTH"
      ],
      [
        "$800",
        "It's a marsupial:BNDCT"
      ],
      [
        "$1000",
        "It's hoofed:NTLP"
      ]
    ]
  },
  "5": {
    "title": "MOLECULAR GASTRONOMY",
    "clues": [
      [
        "$200",
        "(Sarah gives the clue from the Moto Restaurant in Chicago, IL.)  Molecular gastronomy uses science to be creative, efficient, & delicious, as in ice cream made instantly using the liquid form of this element; faster freezing means more smaller ice crystals & smoother ice cream"
      ],
      [
        "$400",
        "(Sarah gives the clue from the Moto Restaurant in Chicago, IL.)  All kinds of food become faux caviar using the reaction between drops of sodium alginate & the medium of calcium chloride; they take a bead shape when they combine in this type of semisolid form"
      ],
      [
        "$600",
        "(Sarah gives the clue from the Moto Restaurant in Chicago, IL.)  Food is cooked to precise temperatures & uniform doneness in a water bath without the water coming into direct contact with it; the food is sealed without air so the technique is called \"sous vide\", \"vide\" meaning this"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy gives the clue from Moto Restaurant in Chicago, IL.)  Some creations at Moto involve the use of a laser; here, pastry chef Ben Roche uses one for this process; it heats sugar to the necessary 338 degrees quite efficiently"
      ],
      [
        "$1000",
        "(Jimmy gives the clue from the Moto Restaurant in Chicago, IL.)  Miracle berries expand the uses of foods like lemon by blocking the sour types of these specialized cells, which scientists now say are found all over and not in separate parts of the tongue"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL WHO SAID IT?",
    "clues": [
      [
        "$400",
        "\"This is now bone of my bones, and flesh of my flesh\""
      ],
      [
        "$800",
        "\"O my son Absalom, o Absalom, my son, my son!\""
      ],
      [
        "DAILY DOUBLE",
        "\"Out of the belly of hell cried I, and thou heardest my voice\""
      ],
      [
        "$1600",
        "\"What evil hath he done?  I have found no cause of death in him: I will therefore chastise him, and let him go\""
      ],
      [
        "$2000",
        "\"The dream of Pharaoh is one... the seven good kine are seven years; and the seven good ears are seven years\""
      ]
    ]
  },
  "7": {
    "title": "TV SPIN-OFFS",
    "clues": [
      [
        "$400",
        "\"The Jeffersons\" from..."
      ],
      [
        "$800",
        "\"Melrose Place\" from..."
      ],
      [
        "$1200",
        "\"Go, Diego, Go\" from..."
      ],
      [
        "$1600",
        "\"Private Practice\" from..."
      ],
      [
        "$2000",
        "\"The Hills\" from..."
      ]
    ]
  },
  "8": {
    "title": "IN YOUR FACE!",
    "clues": [
      [
        "$400",
        "It's the 8-letter top part of your face, from your eyebrows to your hairline"
      ],
      [
        "$800",
        "The Vermilion border defines these"
      ],
      [
        "$1200",
        "This part of your face can also mean impudence; the \"barefoot boy\" had one \"of tan\""
      ],
      [
        "$1600",
        "Your ciliary processes are in these"
      ],
      [
        "$2000",
        "It's that indentation in the middle of your upper lip, just below your nose"
      ]
    ]
  },
  "9": {
    "title": "PIRATE HAIKU--\"AR\"",
    "clues": [
      [
        "$400",
        "Patagonia /Aye lads, this country make way /Loot Buenos Aires"
      ],
      [
        "$800",
        "Sing to me, sweet wench /Opera's sweet solo song /4 letters, one smile"
      ],
      [
        "$1200",
        "Shiver me timbers /Jason's ship be in its name /Scurvy noble gas"
      ],
      [
        "$1600",
        "Fleet of scallywags /Though Philip of Spain sent ye /Davy Jones comes next"
      ],
      [
        "$2000",
        "O! Greek hunt goddess /No wench ye be, fair maiden /Save me from the plank"
      ]
    ]
  },
  "10": {
    "title": "SHAKE, SHAKE, SHAKE",
    "clues": [
      [
        "$400",
        "These waves, from the Greek for \"shake\", that pass through the Earth's rocks are caused by earthquakes"
      ],
      [
        "$800",
        "The force of these smaller post-earthquake tremors decreases quickly over time"
      ],
      [
        "$1200",
        "Herculaneum had not yet recovered from a 62 A.D. earthquake when this calamity occurred 17 years later"
      ],
      [
        "DAILY DOUBLE",
        "These, like the thrust type, are defined as narrow zones where rock masses move in relation to one another"
      ],
      [
        "$2000",
        "Differing from Richter, the MM or \"modified\" this scale uses witness observations to gauge intensity"
      ]
    ]
  },
  "11": {
    "title": "DJIBOUTI",
    "clues": [
      [
        "$400",
        "More than 90% of Djibouti's people practice this religion"
      ],
      [
        "$800",
        "Though Somali is most widely spoken, Djibouti's official languages are Arabic & this, a relic of its colonial past"
      ],
      [
        "$1200",
        "Djibouti became independent June 27, 1977, but it didn't adopt one of these until September 4, 1992"
      ],
      [
        "$1600",
        "Temperatures in Djibouti go up each year with the arrival from the inland desert of the Khamsin, one of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}