{
  "0": {
    "title": "I'M A ROCK STAR",
    "clues": [
      [
        "$200",
        "Yes sir!  In 2003 he got some \"Satisfaction\": knighthood from Prince Charles"
      ],
      [
        "$400",
        "Before a brief marriage to Kid Rock, Pamela Anderson was married to this Motley Crue drummer"
      ],
      [
        "$600",
        "Close friend The Edge describes him as the \"chairman & founding member of Over-Achievers Anonymous\""
      ],
      [
        "$800",
        "In a 2008 hit she sings, \"So what, I'm still a rock star, I got my rock moves and I don't need you\""
      ],
      [
        "$1000",
        "She sang back-up on Don Henley's \"The End Of The Innocence\" before her own hit \"Come To My Window\""
      ]
    ]
  },
  "1": {
    "title": "BIG DEAL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "In 1997 a $16.7 billion deal by Pacific Telesis & SBC was the first merger of these \"infantile\" companies"
      ],
      [
        "$800",
        "In 1987 UAL, Inc. sold off Westin, Hertz & Hilton to focus on this main subsidiary"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "I SPEAK MANY TONGUES",
    "clues": [
      [
        "$200",
        "A Dutch word for a ship's galley became this last car of a train"
      ],
      [
        "$400",
        "This Japanese word is the correct term for what's misleadingly called a tidal wave"
      ],
      [
        "$600",
        "Cursing on TV would be called a gaffe or this French phrase meaning \"false step\""
      ],
      [
        "$800",
        "A Spanish word for an Iberian wild ass became this word for a striped mammal"
      ],
      [
        "$1000",
        "This word from the Hindi means a wilderness of dense overgrowth"
      ]
    ]
  },
  "3": {
    "title": "WHO CARES?",
    "clues": [
      [
        "$200",
        "Eli Broad, whose foundation has given $75 million to fund research using these cells"
      ],
      [
        "$400",
        "This man, who is giving his Berkshire Hathaway fortune (that's $40 billion) to philanthropic causes"
      ],
      [
        "$600",
        "George Clooney & Wyclef Jean, who organized a benefit for earthquake relief called \"Hope for\" this country \"Now\""
      ],
      [
        "$800",
        "The Environmental Defense Fund, which began with an effort to save this class of creatures from DDT"
      ],
      [
        "$1000",
        "An advocacy group looking to eradicate poverty; it's called DATA, short for Debt, AIDS, Trade, this place"
      ]
    ]
  },
  "4": {
    "title": "THEY NAMED A MOUNTAIN FOR ME",
    "clues": [
      [
        "$200",
        "Mount Walsh in the Yukon is named for an officer in the North West Mounted Police, today known as this force"
      ],
      [
        "$400",
        "Mount Clarence King in this range is named for the man who discovered Mount Whitney"
      ],
      [
        "$600",
        "The USA's 14,264-foot Mount Evans was named for the second governor of this then-territory"
      ],
      [
        "$800",
        "The Agassizhorn in the Bernese section of these mountains is named for a 19th century scientist"
      ],
      [
        "$1000",
        "Imeni Ismail Samani Peak, the highest in Tajikistan, used to be named after this man (like some other places)"
      ]
    ]
  },
  "5": {
    "title": "JUST GET A MOVE ON",
    "clues": [
      [
        "$200",
        "This vehicle on the streets of San Francisco doesn't have an engine on it, just brakes & a grip lever"
      ],
      [
        "$400",
        "This bus company carries nearly 25 million people a year & more than half of them have been to college"
      ],
      [
        "$600",
        "To confirm the existence of cosmic rays, in 1912 Victor Hess went up 16,000 feet in one of these"
      ],
      [
        "DAILY DOUBLE",
        "The large wedge-tail eagle is the emblem for the Indian Pacific Train that spans this continent"
      ],
      [
        "$1000",
        "B & H Airlines originates from this Balkan country"
      ]
    ]
  },
  "6": {
    "title": "PAINTED LADIES",
    "clues": [
      [
        "$400",
        "His \"Melancholy Woman\" & \"Crouching Woman\" were both painted during his Blue Period"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows a painting on the monitor.)  In the painting here, the Baroque artist Guercino depicted this woman shortly before her death; notice what's in her hand"
      ],
      [
        "$1200",
        "Sir John Lavery became the leading portrait painter of his time after he was commissioned to paint her portrait in 1888"
      ],
      [
        "$1600",
        "The painting seen here depicts the wife of this Scottish folk hero in \"The Conflict at the Pass of Loch Ard\""
      ],
      [
        "$2000",
        "This painting by Andrew Wyeth depicts his neighbor crawling through the grass toward her farmhouse"
      ]
    ]
  },
  "7": {
    "title": "AT RANDOM",
    "clues": [
      [
        "$400",
        "Among the 7 Ancient Wonders was this of Alexandria, which guided ships into the harbor"
      ],
      [
        "$800",
        "A cross between tennis & ping-pong, this sport was named for a dog, not a gherkin"
      ],
      [
        "$1200",
        "According to superstition, if this body part burns, people are talking about you"
      ],
      [
        "$1600",
        "At the end of a letter, P.S. stands for postscript; as an officer of the law, it stands for this"
      ],
      [
        "$2000",
        "This 2005 bestseller by Elizabeth Kostova concerns a couple of modern-day hunts for Dracula"
      ]
    ]
  },
  "8": {
    "title": "OUR 1st ANNUAL HISTORY AWARDS",
    "clues": [
      [
        "$400",
        "Worst Place to Catch \"Our American Cousin\":This venue, for its April 14, 1865 performance"
      ],
      [
        "$800",
        "Best 1483 Ruthless Power Grab:This man, for his coup d'etat vs. Edward V & his execution of Lord Hastings"
      ],
      [
        "$1200",
        "The Not-So-Fast, My Friend Prize of 1948:This man, who fell a surprising 2.2 million votes short to Harry Truman"
      ],
      [
        "$1600",
        "The Can't Keep Him Down Award:Him, for re-serving in France's army in WWI after his Dec. 1894 court-martial was cleared"
      ],
      [
        "DAILY DOUBLE",
        "The Taking My Life in My Hands Award of 1543:This woman, for marrying Henry VIII near the end of his rule, on July 12"
      ]
    ]
  },
  "9": {
    "title": "\"GL\"OSSARY",
    "clues": [
      [
        "$400",
        "Pleased or willing"
      ],
      [
        "$800",
        "This type of \"blow\" bounces off at an angle"
      ],
      [
        "$1200",
        "It means \"sword lily\""
      ],
      [
        "$1600",
        "5-letter word for an open space in a forest"
      ],
      [
        "$2000",
        "Really slow, or really icy & big"
      ]
    ]
  },
  "10": {
    "title": "WE ARE THE CHAMPIONS",
    "clues": [
      [
        "$400",
        "Of the American league, 1921, '22, '23, '26, '27, '28... oh, forget it... & 2009"
      ],
      [
        "$800",
        "Of the NFL, 1935, '52, '53, '57 (been a long drought in Motown)"
      ],
      [
        "$1200",
        "Of women's Olympic ice hockey, 3 of the 4 times it's been played (not bad, eh?)"
      ],
      [
        "$1600",
        "Of the NBA, 2006 (the southernmost champs yet)"
      ],
      [
        "$2000",
        "Of the men's Chess Olympiad, 18 out of 20 times from 1952 to 1990--why did we break up a good thing?"
      ]
    ]
  },
  "11": {
    "title": "OF THE SQUIRRELS",
    "clues": [
      [
        "$400",
        "It's the common name for squirrels of the subfamily Pteromyinae (hint: \"ptero-\" is Latin for \"winged\")"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "A rodent native to Indonesia is known as this starchy banana relative squirrel"
      ],
      [
        "$2000",
        "Squirrels don't just eat nuts--the diet of some species includes lagomorphs, these animals"
      ]
    ]
  }
}