{
  "0": {
    "title": "PLAY STATION",
    "clues": [
      [
        "$200",
        "Sean O'Casey's \"Juno and the Paycock\" is set in the 1920s in a tenement building in this capital city"
      ],
      [
        "$400",
        "William Inge set both \"Picnic\" & \"Bus Stop\" in this Midwestern state"
      ],
      [
        "$600",
        "Many believe that this hamlet in the play \"Our Town\" represented Peterborough, New Hampshire"
      ],
      [
        "$800",
        "In a musical, MacConnachy Square is in the heart of this enchanted Scottish village"
      ],
      [
        "$1000",
        "This title swordsman & poet visits Roxane, whom he loves, at her convent every week for almost 15 years"
      ]
    ]
  },
  "1": {
    "title": "FACE BOOK",
    "clues": [
      [
        "$200",
        "Possessing 5 faces & 15 eyes, Pancanana is a demon god of this Asian religion"
      ],
      [
        "$400",
        "According to Christopher Marlowe, hers was \"The face that launched a thousand ships\""
      ],
      [
        "$600",
        "This military marching command to reverse is the title of Col. David H. Hackworth's \"Odyssey of an American Warrior\""
      ],
      [
        "$800",
        "In Catholic lore, when this female saint wiped the sweat from Jesus' face with her veil, an image of him remained there"
      ],
      [
        "$1000",
        "In 1910 this man published his story collection \"Lost Face\", which includes \"To Build a Fire\""
      ]
    ]
  },
  "2": {
    "title": "HANDHELD",
    "clues": [
      [
        "$200",
        "Used by bird watchers, these items are simply a connected pair of handheld telescopes"
      ],
      [
        "$400",
        "President Obama says one of his worst habits is frequently checking this handheld device from RIM"
      ],
      [
        "$600",
        "They're the handheld percussion instruments heard here"
      ],
      [
        "$800",
        "4-letter word for any article used to dress a stage for a scene, or any object carried by hand onstage"
      ],
      [
        "$1000",
        "On \"Star Trek\" handheld devices included tricorders & these weapons with a \"stun\" setting"
      ]
    ]
  },
  "3": {
    "title": "AYE, \"PAD\"",
    "clues": [
      [
        "$200",
        "Composer & priest Giovanni Martini is known by this \"fatherly\" title"
      ],
      [
        "$400",
        "Saddle up!  It's from the Middle English for \"enclosure\""
      ],
      [
        "$600",
        "Princess Amidala, to her friends"
      ],
      [
        "$800",
        "This device has a U-shaped bar that goes through a loop called a staple"
      ],
      [
        "$1000",
        "Found at the confluence of the Ohio & Tennessee Rivers, it's the seat of McCracken County, Kentucky"
      ]
    ]
  },
  "4": {
    "title": "ONLINE",
    "clues": [
      [
        "$200",
        "In 2010 this site removed its adult services listings"
      ],
      [
        "$400",
        "In this rural social networking game from Zynga, you start with 6 plots of land"
      ],
      [
        "$600",
        "Online ABC & Disney users know to type these 2 letters prior to \".com\" to use those sites"
      ],
      [
        "$800",
        "Julian Assange runs this site known for posting U.S. military documents, to the Pentagon's displeasure"
      ],
      [
        "$1000",
        "Wake up, pops!  Danica Patrick can be seen in ads for this domain-procuring site"
      ]
    ]
  },
  "5": {
    "title": "JEOPARDY PLATFORMS",
    "clues": [
      [
        "$200",
        "Hemingway's \"The Dangerous Summer\" was inspired by Dominguin, who worked in this type of sporting arena"
      ],
      [
        "$400",
        "In 1975, the USS Kirk had to push helicopters off its deck as it helped people fleeing from this Asian capital"
      ],
      [
        "DAILY DOUBLE",
        "The Kangshung Face, the North Col & the Khumu Icefall are all parts of this dangerous place"
      ],
      [
        "$800",
        "A train platform spells final jeopardy for this Tolstoy title heroine"
      ],
      [
        "$1000",
        "Alliterative term for a feat done by 1920s barnstorming pilots; the man who did it first had less than a 2-year career"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "This style of home named for a Massachusetts peninsula features a gabled roof & a central chimney"
      ],
      [
        "DAILY DOUBLE",
        "This British architectural style began with the accession of Henry VII in the late 15th century"
      ],
      [
        "$1200",
        "From 1938 to 1952 this Bauhaus creator headed Harvard's architecture department"
      ],
      [
        "$1600",
        "Craftsman homes feature these on the porch, but they're square, not round as in ancient Greek temples"
      ],
      [
        "$2000",
        "( Sarah of the Clue Crew presents the clue on a monitor.)  A cupola is the top structure of a dome; when the windows or walls are opened to illuminate the dome interior, it's this type of cupola, sharing its name with a certain portable light"
      ]
    ]
  },
  "7": {
    "title": "THE MOGULS & THE MOVIES",
    "clues": [
      [
        "$400",
        "Starting in 1915, Carl Laemmle built this \"city\" named for his studio, complete with its own mayor & fire department"
      ],
      [
        "$800",
        "These brothers brought sound to the big screen with \"The Jazz Singer\""
      ],
      [
        "$1200",
        "The moguls proved their patriotism with movies like this one, in which Bogey battles Germans in the title desert"
      ],
      [
        "$1600",
        "Under siege by TV, Darryl F, Zanuck publicly declared every picture he made would now be in this widescreen process"
      ],
      [
        "$2000",
        "William Randolph Hearst was said to have spent$7 million promoting the career of this actress, his companion"
      ]
    ]
  },
  "8": {
    "title": "POETIC QUESTIONS",
    "clues": [
      [
        "$400",
        "This piece of Edgar Allan Poe-try asks, \"Is there--is there balm in Gilead?--tell me--tell me, I implore!\""
      ],
      [
        "$800",
        "In \"Song of Myself\", he asked, \"Do I contradict myself?\""
      ],
      [
        "$1200",
        "His \"Love Song of J. Alfred Prufrock\" asks, \"Do I dare disturb the universe?\""
      ],
      [
        "DAILY DOUBLE",
        "This poet innocently wondered, \"Little lamb, who made thee?\""
      ],
      [
        "$2000",
        "Keats' ode to this bird ends, \"Was it a vision, or a waking dream? Fled is that music: --do I wake or sleep?\""
      ]
    ]
  },
  "9": {
    "title": "NOT WHAT IT SOUNDS LIKE",
    "clues": [
      [
        "$400",
        "Combine the last name of writer Virginia & the strong safety who rushes the QB to get this newsman(5, 7)"
      ],
      [
        "$800",
        "A courteous & respectful set of dishes & utensils, as for afternoon tea(5, 7)"
      ],
      [
        "$1200",
        "A depressed young southern lady; perhaps her beau is gone(4, 5)"
      ],
      [
        "$1600",
        "Complete demolition of a tall grass that produces sugar(6, 4)"
      ],
      [
        "$2000",
        "The area or subject covered by 19th c. writer Bret when he was a reporter(5, 4)"
      ]
    ]
  },
  "10": {
    "title": "FOUNTAINS",
    "clues": [
      [
        "$400",
        "The fountains in this French palace express the power of the king over nature"
      ],
      [
        "$800",
        "This European capitol is famous for its fountains, like the one seen here depicting Triton"
      ],
      [
        "$1200",
        "Take in a night show every 15 minutes in front of this Las Vegas hotel"
      ],
      [
        "$1600",
        "This Chicago fountain seen here has the same name as a palace"
      ],
      [
        "$2000",
        "The fountain seen here is a symbol of this Swiss city; note that it's in a lake"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "It follows blue, cran & straw"
      ],
      [
        "$800",
        "This synonym for shy is derived from abash, meaning to embarrass"
      ],
      [
        "$1200",
        "Slower than a gallop, this horse's gait is named for a pilgrimage site in England"
      ],
      [
        "$1600",
        "With a small circle above it, this letter represents a unit used to measure light wavelengths"
      ],
      [
        "$2000",
        "From the Italian for \"little property\", it can be a trifle or a short, light piece of music or verse"
      ]
    ]
  }
}