{
  "0": {
    "title": "ONE MAN, ONE BOAT",
    "clues": [
      [
        "$200",
        "Alfred Johnson sailed alone in his aptly named dory \"Centennial\" from Massachusetts to Britain in this year"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "HORTON HEARS A HOOSIER",
    "clues": [
      [
        "$200",
        "This aviator first flew into the world near Millville on April 16, 1867; Orville landed in Ohio in 1871"
      ],
      [
        "$400",
        "From this Hoosier's \"Top Ten New Words of 2010\": Lohab & baconfetti"
      ],
      [
        "$600",
        "This 1960s Teamsters president was born on Valentine's Day 1913 in Brazil, Indiana"
      ],
      [
        "$800",
        "His website says he \"dedicated his life to perfecting a lighter, fluffier popcorn\", a life that began in Brazil, Ind. in 1907"
      ],
      [
        "$1000",
        "In 1965 this Indianapolis-born novelist published \"God Bless You, Mr. Rosewater\""
      ]
    ]
  },
  "2": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$200",
        "There should be a law regulating the use of this pointy tool"
      ],
      [
        "$400",
        "The way she rambles on nonsensically, she's truly lost these"
      ],
      [
        "$600",
        "Take your coats--it's chilly along here"
      ],
      [
        "$800",
        "We rested up after a hot day in this environment"
      ],
      [
        "$1000",
        "This character in mythology amused me more than she scared me"
      ]
    ]
  },
  "3": {
    "title": "THE VEEP RIGHT BEFORE...",
    "clues": [
      [
        "$200",
        "Joe Biden"
      ],
      [
        "$400",
        "Thomas Jefferson"
      ],
      [
        "$600",
        "Gerald Ford"
      ],
      [
        "$800",
        "George H.W. Bush"
      ],
      [
        "DAILY DOUBLE",
        "Hubert Humphrey"
      ]
    ]
  },
  "4": {
    "title": "CHEESY INTERNATIONAL PICKUP LINES",
    "clues": [
      [
        "$200",
        "You... me... Carnival in this city!  We party with its nearly 11 million Cariocas & of course I'll wear my Speedo"
      ],
      [
        "$400",
        "Oui baby, let's hit this landmark that opened on March 31, 1889 to celebrate the centenary of the French Revolution"
      ],
      [
        "$600",
        "The Prado in this city may have 30 El Grecos & 100 Goyas, but it'll never house more beauty than when you step inside"
      ],
      [
        "$800",
        "This Italian city that lies on about 118 islands was once \"the queen of the Adriatic\" but you... you're the queen of my heart"
      ],
      [
        "$1000",
        "What has 4 thumbs & is going to this rhyming region of China with nearly 16,000 people per square mile?  Us!"
      ]
    ]
  },
  "5": {
    "title": "GREAT WOMEN IN SPORTS",
    "clues": [
      [
        "$200",
        "(Hannah Storm reads the clue from the set of SportsCenter.)  This tennis champ is facing her 2010 breast cancer diagnosis with the same spirit that won her 18 Grand Slam singles titles & the U.S. Open mixed doubles at the age of 49"
      ],
      [
        "$400",
        "(Hannah Storm reads the clue from the set of SportsCenter.)  She won 2 golds at the 1932 Olympics, took 10 major golf championships & to top it off helped form the LPGA in 1949"
      ],
      [
        "$600",
        "(Hannah Storm reads the clue from the set of SportsCenter.)  In 2010 she was ranked No. 1 in downhill, super-G, super combined & overall World Cup skiing; she also won Olympic gold"
      ],
      [
        "$800",
        "(Hannah Storm reads the clue from the set of SportsCenter.)  This speed skater won the Olympic 500 & 1,000m in both the 1992 & 1994 games & then retired on her 31st birthday as the reigning world sprint champ"
      ],
      [
        "$1000",
        "(Hannah Storm reads the clue from the set of SportsCenter.)  In 1977 this ex-aerospace engineer became the first woman to earn starting spots in both the Indy 500 & the Daytona 500"
      ]
    ]
  },
  "6": {
    "title": "WHOSE BOOK TITLE?",
    "clues": [
      [
        "$400",
        "Banned from publication in the United States until 1944:\"____ ____'s Lover\""
      ],
      [
        "$800",
        "The Pulitzer Prize-winning \"____'s Ashes\""
      ],
      [
        "$1200",
        "A Helen Fielding bestseller:\"____ ____'s Diary\""
      ],
      [
        "$1600",
        "A Peter Hoeg bestseller, \"____'s Sense of Snow\""
      ],
      [
        "DAILY DOUBLE",
        "Dava Sobel's \"Historical Memoir of Science, Faith and Love\", \"____'s Daughter\""
      ]
    ]
  },
  "7": {
    "title": "ACTORS, KNOW YOUR LINES",
    "clues": [
      [
        "$400",
        "As Ricky Bobby:\"Well, let me just quote the late great Col. Sanders who said, 'I'm too drunk to taste this chicken\"'"
      ],
      [
        "$800",
        "In 2006:\"Enough is enough!  I have had it with these... snakes on this... plane!\""
      ],
      [
        "$1200",
        "As Dr. Evil:\"I have one simple request.  And that is to have sharks with... laser beams attached to their heads!\""
      ],
      [
        "DAILY DOUBLE",
        "To Marty Feldman:\"It's prounced Fronkonsteen\""
      ],
      [
        "$2000",
        "The dude playing Kirk Lazarus:\"I know who I am!  I'm a dude playing a dude disguised as another dude!\""
      ]
    ]
  },
  "8": {
    "title": "CEREAL LETTER DROP",
    "clues": [
      [
        "$400",
        "After the letter loss, Tony the Tiger is pushing phony art masterpieces to the unsuspecting"
      ],
      [
        "$800",
        "Global cooling gets the best of Snap, Crackle & Pop as they're pitching this revised brand"
      ],
      [
        "$1200",
        "There's only one thing Toucan Sam can say after his brand loses a letter by mistake"
      ],
      [
        "$1600",
        "That crazy leprechaun can't help you now; we've axed him & a letter, then we added steel to the marshmallow bits"
      ],
      [
        "$2000",
        "A Kellogg's brand not only lost a letter, it lost all its dried grapes after they were prohibited"
      ]
    ]
  },
  "9": {
    "title": "ROADSIDE AMERICA",
    "clues": [
      [
        "$400",
        "No doubt the biggest draw in Metropolis, Illinois is the 15-foot bronze statue of this hero"
      ],
      [
        "$800",
        "In Alliance, Nebraska, 38 cars are arranged in a circle to replicate this prehistoric monument in England"
      ],
      [
        "$1200",
        "In Turner County it's hard to miss this state's official peanut monument--it's about 20 feet tall"
      ],
      [
        "$1600",
        "Wind through Darwin, Minnesota or Cawker City, Kansas; they both claim the world's largest ball of this"
      ],
      [
        "$2000",
        "Take a gamble & visit Lucy the Elephant, seen here, a seaside attraction in this state for over 100 years"
      ]
    ]
  },
  "10": {
    "title": "BETTER KNOWN AS",
    "clues": [
      [
        "$400",
        "1930s gangster George Kelly"
      ],
      [
        "$800",
        "Actress Susan Weld"
      ],
      [
        "$1200",
        "Author Thomas Lanier Williams"
      ],
      [
        "$1600",
        "19th century actress Emilie Langtry"
      ],
      [
        "$2000",
        "Petroleum disaster expert Paul Adair"
      ]
    ]
  },
  "11": {
    "title": "GOING P-F-T",
    "clues": [
      [
        "$400",
        "An excess of revenues over expenses"
      ],
      [
        "$800",
        "Add syrup & whipped cream to layers of fruit & ice cream & you've got one of these yummy desserts"
      ],
      [
        "$1200",
        "It's vulgar or irreverent speech, gosh darn it!"
      ],
      [
        "$1600",
        "A past tense in grammar, it also means \"without blemish\""
      ],
      [
        "$2000",
        "The chief administrative official of a department of France"
      ]
    ]
  }
}