{
  "0": {
    "title": "RIVER CITY",
    "clues": [
      [
        "$200",
        "Cologne, Germany"
      ],
      [
        "$400",
        "Basel, Switzerland"
      ],
      [
        "$600",
        "Strasbourg, France"
      ],
      [
        "$800",
        "Arnhem, Netherlands"
      ],
      [
        "$1000",
        "Vienna, Austria"
      ]
    ]
  },
  "1": {
    "title": "HOMER (SIMPSON)'S ODYSSEY",
    "clues": [
      [
        "$200",
        "It's the maiden name of the gal Homer married in Shotgun Pete's wedding chapel & of the gal JFK married in Newport"
      ],
      [
        "$400",
        "In \"The Homer They Fall\", after learning he can withstand any blow to the head, Homer becomes a pro one of these"
      ],
      [
        "$600",
        "Homer's dislikes include his boss (Mr. Burns), yard work & his next-door neighbor, this man"
      ],
      [
        "$800",
        "Homer's official bio says he's earned \"the distinction of being the longest-term entry-level employee\" here"
      ],
      [
        "$1000",
        "Homer's hippie mom abandoned him, so he was raised by a non-hippie dad named this"
      ]
    ]
  },
  "2": {
    "title": "MEASURE THIS!",
    "clues": [
      [
        "$200",
        "Contrary to its name, this signature cowboy accessory would actually hold about 96 ounces"
      ],
      [
        "$400",
        "Used by junks & schooners alike, it's about 1.15 miles"
      ],
      [
        "$600",
        "Due to drying & planing, the piece of lumber known by this name is actually 1 1/2 inches by 3 1/2 inches"
      ],
      [
        "$800",
        "Bring your hoe!  This unit of land is equal to 43,560 square feet"
      ],
      [
        "$1000",
        "In a blood pressure reading such as 115/75, the numbers represent these of mercury"
      ]
    ]
  },
  "3": {
    "title": "EASY MOLECULAR BIOLOGY",
    "clues": [
      [
        "$200",
        "The presence of this letter chromosome determines that a zygote will develop into a male"
      ],
      [
        "$400",
        "Early studies focused on finding the structure not of carbs & fat but of this compound, collagen being one example"
      ],
      [
        "$600",
        "These one-celled organisms that may cause disease also produce the \"snipping\" enzymes that create recombinant DNA"
      ],
      [
        "DAILY DOUBLE",
        "This process is benign when it replicates DNA segments, but makes people nervous when it replicates mammals"
      ],
      [
        "$1000",
        "Linus Pauling used X-ray crystallography to study the patterns of keratin in this body part"
      ]
    ]
  },
  "4": {
    "title": "NAVY SEALS",
    "clues": [
      [
        "$200",
        "This wrestler & Minnesota governor served on a SEAL underwater demolition team in the Vietnam era"
      ],
      [
        "$400",
        "U.S. special operations commander Eric T. Olson is the first SEAL to achieve 4-star status as one of these"
      ],
      [
        "$600",
        "SEAL Christopher Cassidy completed training as one of these in 2006; he was a mission specialist on STS-127"
      ],
      [
        "$800",
        "As a SEAL team leader in Vietnam, this Nebraska senator earned the Medal of Honor"
      ],
      [
        "$1000",
        "SEAL John Gay survived a firefight in this Somali capital after a bullet deflected off the knife he wore"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"SS\"",
    "clues": [
      [
        "$200",
        "Proverbially speaking, it's what \"cleanliness is next to\""
      ],
      [
        "$400",
        "Place your bets!  Each May Baltimore's Pimlico Track hosts this Triple Crown race"
      ],
      [
        "$600",
        "It describes any invertebrate animal, or a person lacking courage"
      ],
      [
        "$800",
        "From the Greek for \"bottomless\", it's an immeasurably deep chasm or void"
      ],
      [
        "$1000",
        "After you stuff a turkey, you might do this to it, meaning tie up the wings & legs for easier cooking & a nice appearance"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT EGYPT",
    "clues": [
      [
        "$400",
        "The Egyptians were the first known civilization to power boats using these, probably large leafy fronds on the bow"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a map of Egypt on the monitor.)  Egypt originally hugged the Nile River, but over the next 1,200 years, it gradually grew to cover an area reaching as far north as this river by the 1400s B.C."
      ],
      [
        "$1200",
        "During the Old Kingdom, Egyptians would paint their eyelids this color using malachite, an oxide of copper"
      ],
      [
        "$1600",
        "A Greek scholar named Callimachus wrote a bibliographical survey of the authors of the books held here"
      ],
      [
        "$2000",
        "In some cases you could buy this guide for the departed \"off the rack\" & have a scribe fill in your name"
      ]
    ]
  },
  "7": {
    "title": "TITLE ROLE PLAYING",
    "clues": [
      [
        "$400",
        "\"Lawrence of Arabia\""
      ],
      [
        "$800",
        "\"Turner & Hooch\" (just Turner, please)"
      ],
      [
        "$1200",
        "\"Fantastic Mr. Fox\""
      ],
      [
        "$1600",
        "\"Peggy Sue Got Married\""
      ],
      [
        "$2000",
        "\"Mary Reilly\""
      ]
    ]
  },
  "8": {
    "title": "AMENDMENT HIGHLIGHTS",
    "clues": [
      [
        "$400",
        "\"Congress shall make no law\""
      ],
      [
        "$800",
        "\"A well regulated militia, being necessary\""
      ],
      [
        "DAILY DOUBLE",
        "\"Nor shall be compelled in any criminal case to be a witness against himself\""
      ],
      [
        "$1600",
        "\"Nor cruel and unusual punishments inflicted\""
      ],
      [
        "$2000",
        "\"Neither slavery nor involuntary servitude\""
      ]
    ]
  },
  "9": {
    "title": "BLUE LITERATURE",
    "clues": [
      [
        "$400",
        "In this detective's 1892 \"Adventure of the Blue Carbuncle\", the carbuncle was a blue garnet hidden in a goose"
      ],
      [
        "$800",
        "Created by Charles Perrault, this fairy tale villain who killed 6 wives may be based on real murderer Gilles de Rais"
      ],
      [
        "$1200",
        "4 years after \"The Red Badge of Courage\", he wrote \"The Blue Hotel\", considered one of his finest short stories"
      ],
      [
        "DAILY DOUBLE",
        "In this 1908 romance by Henry de Vere Stacpoole, a pair of 8-year old cousins are marooned on a tropical island"
      ],
      [
        "$2000",
        "Elizabeth Kata wrote the novel this \"of Blue\" on which a 1965 Sidney Poitier movie was based"
      ]
    ]
  },
  "10": {
    "title": "\"EU\" FIRST",
    "clues": [
      [
        "$400",
        "It's from the Greek for \"well spoken\"; Bindi Irwin gave a moving one for her dad"
      ],
      [
        "$800",
        "Traditionally they guarded the harem"
      ],
      [
        "$1200",
        "It's another name for Holy Communion in the Catholic church"
      ],
      [
        "$1600",
        "Surveyors named this city in northeastern Ohio for a mathematician"
      ],
      [
        "$2000",
        "It's the brass instrument heard here"
      ]
    ]
  },
  "11": {
    "title": "I'M NEXT!",
    "clues": [
      [
        "$400",
        "Secretaries of State:Madeleine Albright,Colin Powell..."
      ],
      [
        "$800",
        "Years in the Chinese calendar:Dog,pig...(a smaller critter)"
      ],
      [
        "$1200",
        "Presidents:Van Buren,Harrison..."
      ],
      [
        "$1600",
        "U.N. Secretaries-General:Javier Perez de Cuellar,Boutros Boutros-Ghali..."
      ],
      [
        "$2000",
        "Popes:Pius XII,John XXIII..."
      ]
    ]
  }
}