{
  "0": {
    "title": "THE SISTINE CHAPEL",
    "clues": [
      [
        "$200",
        "The Sistine Chapel is best known for its ceiling painted by this man"
      ],
      [
        "$400",
        "The Sistine Chapel was built during the 15th century reign of the fourth pope of this name"
      ],
      [
        "$600",
        "The ceiling depicts the creation, Adam & Eve & 3 scenes concerning this sailor"
      ],
      [
        "$800",
        "The chapel was built to the dimensions of this man's temple, as described in the Old Testament"
      ],
      [
        "$1000",
        "One use of the Sistine Chapel is when this group gets together periodically to elect a new pope within its confines"
      ]
    ]
  },
  "1": {
    "title": "1990s TV",
    "clues": [
      [
        "$200",
        "Will Smith rapped, \"Looked at my kingdom, I was finally there, to sit on my throne as the prince of\" this"
      ],
      [
        "$400",
        "If you could handle seeing Dennis Franz' tush in a shower, then this cop show that debuted in '93 was for you"
      ],
      [
        "$600",
        "On a sitcom he played cable TV host Tim Taylor"
      ],
      [
        "$800",
        "In 1990 Don Knotts re-teamed with his old pal Andy Griffith, playing Les Calhoun on this legal drama"
      ],
      [
        "$1000",
        "Roma Downey was the heavenly title character & Della Reese her supervisor on this CBS drama"
      ]
    ]
  },
  "2": {
    "title": "A CAPITAL IDEA?",
    "clues": [
      [
        "$200",
        "Mentioning a Mediterranean city, it's the only Shakespeare play with a national capital in the title"
      ],
      [
        "$400",
        "Seen here, this breed originated around 800 B.C."
      ],
      [
        "$600",
        "A vacuum cleaner salesman & spy named Jim Wormold is the protagonist of this Graham Greene novel"
      ],
      [
        "$800",
        "Hostages who under stress grow emotionally attached to their captors are exhibiting this syndrome"
      ],
      [
        "$1000",
        "Her father Francis says at about age 3 she heard him in a long argument & said, \"Cut!\""
      ]
    ]
  },
  "3": {
    "title": "THE AUTOBAHN SOCIETY",
    "clues": [
      [
        "$200",
        "From Dresden take A13 north to this city where you can visit the Brandenburg Gate"
      ],
      [
        "$400",
        "Little Uli should have gone before we left Darmstadt; now he'll just have to wait 20 km for the next Raststatte, this"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  If you drive on A3 in Germany's extreme southeast, from Passau to Wurzburg, you've been in this geographically largest state the whole 3 hours"
      ],
      [
        "DAILY DOUBLE",
        "In 2008, citing safety & CO2, Bremen became the first German state to legislate these on all its Autobahnen"
      ],
      [
        "$1000",
        "In Hamburg Autobahn A7 includes a tunnel under this 4-letter river"
      ]
    ]
  },
  "4": {
    "title": "WHO'D YOU KILL TO GET THAT JOB?",
    "clues": [
      [
        "$200",
        "He led Charles I's trial & execution in 1649 & later became Lord Protector; sometimes it's not good to be the king"
      ],
      [
        "$400",
        "After leading the fight for Louis XVI's execution, he joined the Committee of Public Safety in July 1793"
      ],
      [
        "$600",
        "I, this Roman emperor, may have been killed by my wife Agrippina in 54 A.D. so Nero could take over"
      ],
      [
        "$800",
        "In 1040 Macbeth killed this king to take the throne of Scotland; there's a play in there somewhere..."
      ],
      [
        "$1000",
        "Killing Shawar, vizier of Egypt, helped put this future foe of the Crusaders in that job in 1169"
      ]
    ]
  },
  "5": {
    "title": "\"H_BO\"",
    "clues": [
      [
        "$200",
        "Ship anchoring spot"
      ],
      [
        "$400",
        "An instruction manual like the one Boy Scouts use"
      ],
      [
        "$600",
        "It's at one end of your bed"
      ],
      [
        "$800",
        "Anatomically, the ischium is part of it"
      ],
      [
        "$1000",
        "Heading for perdition"
      ]
    ]
  },
  "6": {
    "title": "MEXICAN STATES",
    "clues": [
      [
        "$400",
        "This eastern state once occupied the whole of the peninsula it's on"
      ],
      [
        "$800",
        "Dog-gone it!  Ciudad Juarez is in this Mexican state"
      ],
      [
        "$1200",
        "Baja California Sur, the lower state on the Baja Peninsula, has this city for a capital, just like Bolivia"
      ],
      [
        "$1600",
        "The easternmost state of Quintana Roo relies economically on these two resort areas that both start with the letter C"
      ],
      [
        "$2000",
        "This state that borders New Mexico gets its name from a Spanish word meaning \"loud\""
      ]
    ]
  },
  "7": {
    "title": "FICTIONAL MOVIE BANDS",
    "clues": [
      [
        "$400",
        "This film features the Soggy Bottom Boys, fronted by George Clooney"
      ],
      [
        "$800",
        "Jack Black fronted & provided tutelage to this young band, also a 2003 movie title"
      ],
      [
        "$1200",
        "The New Main Street Singers, Mitch & Mikey & The Folksmen are groups in this Christopher Guest film"
      ],
      [
        "$1600",
        "Stillwater, fronted by Jason Lee, rocks this movie"
      ],
      [
        "$2000",
        "This movie covers the rise of The One-ders, later The Wonders"
      ]
    ]
  },
  "8": {
    "title": "MEN IN PINK",
    "clues": [
      [
        "$400",
        "Bret \"The Hitman\" Hart was known for \"competing\" as this in a pink leotard"
      ],
      [
        "$800",
        "The title of the 1905 artwork seen here is this type of fop, a word also found after \"fine and\""
      ],
      [
        "$1200",
        "To see men in pink tights, check out Trockadero, a troupe performing parodies of these"
      ],
      [
        "$1600",
        "Joe Arpaio, sheriff of Maricopa County in this state, is known for making inmates wear pink"
      ],
      [
        "$2000",
        "In the play \"Bent\", which takes place in Nazi Germany, pink these become a compulsory accessory"
      ]
    ]
  },
  "9": {
    "title": "\"E\"-BOOKS",
    "clues": [
      [
        "$400",
        "This novel by Sinclair Lewis is a satiric indictment of fundamentalist religion"
      ],
      [
        "$800",
        "The title character of this Austen novel realizes she loves Mr. Knightley"
      ],
      [
        "$1200",
        "Around 418 B.C. Euripides wrote a play named for this \"complex\" woman of myth"
      ],
      [
        "$1600",
        "The name of this Samuel Butler novel is an anagram of \"nowhere\""
      ],
      [
        "DAILY DOUBLE",
        "This 1952 novel was based in part on the story of Cain & Abel"
      ]
    ]
  },
  "10": {
    "title": "ELEMENT ETYMOLOGY",
    "clues": [
      [
        "$400",
        "It's from the Latin for \"to flow\""
      ],
      [
        "$800",
        "God bless this element, discovered in 1944 & named for our country"
      ],
      [
        "$1200",
        "Atomic No. 22, this metal was named for some mythological bigwigs"
      ],
      [
        "DAILY DOUBLE",
        "Although a soft, light metal, it has a name from the Greek for \"stony\""
      ],
      [
        "$2000",
        "A Scottish town gave us the name of this element, whose 90 isotope is the most dangerous part of fallout"
      ]
    ]
  },
  "11": {
    "title": "THE END",
    "clues": [
      [
        "$400",
        "\"Full stop\" is a synonym for this punctuation mark"
      ],
      [
        "$800",
        "The name of this Greek letter that signifies the end means \"big O\""
      ],
      [
        "$1200",
        "This 2-digit number signals that a newspaper story is at an end"
      ],
      [
        "$1600",
        "On a movie set when the first A.D. calls \"that's\" this, it sounds like he's identifying a type of sandwich"
      ],
      [
        "$2000",
        "In the law of war, when this 9-letter word precedes \"of hostilities\", the shootin's over & the talkin' starts"
      ]
    ]
  }
}