{
  "0": {
    "title": "THINKING GREEN",
    "clues": [
      [
        "$200",
        "Since 1974 mulch from this annual Rockefeller Center sight has gone to Boy Scouts to use as ground cover in camps"
      ],
      [
        "$400",
        "Oregon's 1972 first-in-the-nation recycling act for containers is commonly known as this alliterative \"bill\""
      ],
      [
        "$600",
        "(Kelly of the Clue Crew shows us the solar array on the roof of Sony Pictures Studios.)  Solar panels like the one used here at Sony convert energy from the sun into direct current, using these types of cells, PV for short"
      ],
      [
        "$800",
        "The U.S. Army experimented with green bullets, thought to be more Earth-friendly without this metal"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows us an engine compartment at Ford Motor Company in Dearborn, MI.)  Among Ford's future products is this environmentally-friendly update of the Ford Focus, with a lithium ion power train; it's known as the BEV, which stands for this"
      ]
    ]
  },
  "1": {
    "title": "MGM WOULD HAVE CHANGED YOUR NAME",
    "clues": [
      [
        "$200",
        "Emil & Kjellfrid were the parents of this actress who had us at \"Hello\""
      ],
      [
        "$400",
        "Yvonne Strahovski plays a CIA agent on this TV show about a geek turned spy"
      ],
      [
        "$600",
        "This \"30 Rock\" actress changed her own name--it used to have a \"J\" before the second \"K\""
      ],
      [
        "$800",
        "This singer/model \"Fifth Element\" star wants you to know her last name begins with a \"yo\" sound"
      ],
      [
        "$1000",
        "This actress whose dad is from Senegal followed up \"Precious\" with a role as a student on \"The Big C\""
      ]
    ]
  },
  "2": {
    "title": "THAT'S MY DRINK",
    "clues": [
      [
        "$200",
        "Gin, lemon juice, sugar & soda water:____ Collins"
      ],
      [
        "$400",
        "Apple brandy, pineapple juice & bitters:____-in-the-box"
      ],
      [
        "$600",
        "Gin, lime & club soda:Gin this guy"
      ],
      [
        "$800",
        "Brandy, heavy cream & brown creme de cacao:Brandy ____"
      ],
      [
        "$1000",
        "Tequila, tomato juice, lemon juice, Tabasco, Worcestershire sauce:the variation Bloody ____"
      ]
    ]
  },
  "3": {
    "title": "\"C\" SERPENTS",
    "clues": [
      [
        "$200",
        "The ringhals of southern Africa is also known as the spitting this"
      ],
      [
        "$400",
        "Because its markings resemble the patterns on an oriental rug, an Australian python species is called this"
      ],
      [
        "$600",
        "A penny for your thoughts on this venomous snake aka the highland moccasin"
      ],
      [
        "$800",
        "The harlequin snake is an eastern species of this colorful but deadly biter that sounds like a real undersea serpent"
      ],
      [
        "$1000",
        "A white lining exposed by an angry Agkistrodon piscivorus gets it this name"
      ]
    ]
  },
  "4": {
    "title": "VIRGIN BERTHS",
    "clues": [
      [
        "$200",
        "It took 62 seconds in 1911 for this ship's hull to slide from its building berth into Belfast's waters"
      ],
      [
        "$400",
        "On March 15, 2006 the George H.W. Bush was launched as the 10th & final ship in the Nimitz class of these"
      ],
      [
        "DAILY DOUBLE",
        "Formerly known as the Bethia, this refitted ship set sail to find Tahitian breadfruit in 1787"
      ],
      [
        "$800",
        "Launched in 1938, it became a WWII troopship & then entered regular transatlantic service for Cunard in 1946"
      ],
      [
        "$1000",
        "This guy with the name of a Norse god first took his raft Kon-Tiki for a spin in 1947"
      ]
    ]
  },
  "5": {
    "title": "PLAYING FOOTBALL FOR VOCABULARY",
    "clues": [
      [
        "$200",
        "It covers a baby bird, or it's in your quilt"
      ],
      [
        "$400",
        "A gap through a mountain range, e.g. Donner"
      ],
      [
        "$600",
        "The distance along a city street from where one road crosses it to the next road"
      ],
      [
        "$800",
        "6-letter word for fishing equipment"
      ],
      [
        "$1000",
        "Electrical activity impeding communication"
      ]
    ]
  },
  "6": {
    "title": "THE BIGGEST U.S. CITY STARTING WITH...",
    "clues": [
      [
        "$400",
        "M(Shares its name with an Ancient Egyptian city)"
      ],
      [
        "$800",
        "P(It's rising out west)"
      ],
      [
        "$1200",
        "J(On the Atlantic coast)"
      ],
      [
        "$1600",
        "R(Bearing the name of a 16th century English explorer)"
      ],
      [
        "DAILY DOUBLE",
        "A(Named for one of the founders of the state where it's located)"
      ]
    ]
  },
  "7": {
    "title": "BIOPICS BY SUBJECT",
    "clues": [
      [
        "$400",
        "1988:Teacher Jaime Escalante"
      ],
      [
        "$800",
        "2004:Revolutionary Che Guevara"
      ],
      [
        "$1200",
        "2005:Boxer James J. Braddock"
      ],
      [
        "$1600",
        "1990:Mobster Henry Hill"
      ],
      [
        "$2000",
        "1995:Writer Jim Carroll"
      ]
    ]
  },
  "8": {
    "title": "LOST TEXTS FROM BEN FRANKLIN",
    "clues": [
      [
        "$400",
        "OMG!  So tired of bro James b-ting me up! I'm 17 & running away 2 live in this city!  Market St is gr8!"
      ],
      [
        "$800",
        "1758 will b last yr of me writing & pub. this: been at it 4 25 yrs, that's enuf"
      ],
      [
        "$1200",
        "This 2-wd invention of mine saved my house during bad storm! oz./prev. = lb./cure!"
      ],
      [
        "$1600",
        "1783: War over!  Didnt get Canada 2day when I signed Treaty of this but USA h2s!"
      ],
      [
        "$2000",
        "1722: wrote 14 essays as \"Silence\" this: gr8 2 make fun of kids @ Harvard! LOL!"
      ]
    ]
  },
  "9": {
    "title": "PICTURE \"D\"IS",
    "clues": [
      [
        "$400",
        "Popular vending spot seen here--you want fries with that?"
      ],
      [
        "$800",
        "During times of drought this activity can be in high demand"
      ],
      [
        "$1200",
        "This design feature seen here has a nationality in its name"
      ],
      [
        "DAILY DOUBLE",
        "This prominent 19th-century Englishman was an author as well as a politician"
      ],
      [
        "$2000",
        "This type of semi-conducting rectifier allows flow in one direction only"
      ]
    ]
  },
  "10": {
    "title": "AN AUTHOR IS BORN",
    "clues": [
      [
        "$400",
        "This American sci fi author started looking into the future in Petrovichi, Russia on Jan. 2, 1920"
      ],
      [
        "$800",
        "This son also rose on July 21, 1899 in Oak Park, Illinois"
      ],
      [
        "$1200",
        "Born in Bedfordshire, England in 1628, he was making \"Progress\" from the start"
      ],
      [
        "$1600",
        "We'll give you a chocolate bar if you'll name this short story writer born Sept. 11, 1862 in North Carolina"
      ],
      [
        "$2000",
        "He was born at home Oct. 3, 1900 in Asheville, N.C. & later found out you can't go home again"
      ]
    ]
  },
  "11": {
    "title": "YOU'RE SO COLORFUL",
    "clues": [
      [
        "$400",
        "2-word term for the highest emergency state of readiness"
      ],
      [
        "$800",
        "You're \"in\" this if you're in good health"
      ],
      [
        "$1200",
        "To do this is to bring your own lunch to work from home, not necessarily in a paper sack"
      ],
      [
        "$1600",
        "\"Metallic\" term for what you see when you see the bright side of a bad situation"
      ],
      [
        "$2000",
        "This slang term for the intellect is also the name of colorful nerve tissue in the brain"
      ]
    ]
  }
}