{
  "0": {
    "title": "THANKS FOR THE MEMOIRS",
    "clues": [
      [
        "$200",
        "In \"On Writing\" this horror author wrote about his early life in Maine & gave advice to aspiring novelists"
      ],
      [
        "$400",
        "Ingrid Betancourt's \"Even Silence Has an End\" recounts her 6 years of captivity in the jungles of this country"
      ],
      [
        "$600",
        "This memoir is subtitled \"One Woman's Search for Everything Across Italy, India and Indonesia\""
      ],
      [
        "$800",
        "\"Me Talk Pretty One Day\" is a memoir of life in Paris by this humorist whose name rhymes with \"Paris\""
      ],
      [
        "DAILY DOUBLE",
        "Barack Obama wrote the foreword to this other leader's book \"Conversations with Myself\""
      ]
    ]
  },
  "1": {
    "title": "SOUP & SALAD",
    "clues": [
      [
        "$200",
        "This salad that features romaine lettuce & grated cheese is said to be named for Mr. Cardini, not a certain Julius"
      ],
      [
        "$400",
        "I contributed a recipe to \"Cooking for Heroes\", a Red Cross cookbook: French-Canadian pea soup with this type of meat"
      ],
      [
        "$600",
        "This kitchen personage's salad is tossed greens topped by Julienned cheeses & meats, sliced veggies & hard-cooked egg"
      ],
      [
        "$800",
        "Beware: the soup called \"mock\" this is actually made from a calf's head cooked in water"
      ],
      [
        "$1000",
        "The name of this chunky seafood soup comes from a French word for the cauldron in which fishermen made their stews"
      ]
    ]
  },
  "2": {
    "title": "EUROPEAN CAPITAL RHYME TIME",
    "clues": [
      [
        "$200",
        "A Hostess food product in Finland"
      ],
      [
        "$400",
        "An Italian book"
      ],
      [
        "$600",
        "A gear in the Czech Republic"
      ],
      [
        "$800",
        "A boy in Ukraine named for actor Schreiber"
      ],
      [
        "$1000",
        "A list of maritime cargo in the capital of Hungary"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL COMPANIES",
    "clues": [
      [
        "$200",
        "This short-lived enterprise employed Buffalo Bill Cody & ceased at the completion of the U.S. telegraph system"
      ],
      [
        "$400",
        "Fittingly, these patriotic \"outfitters\" have a line of clothing called \"Aerie\""
      ],
      [
        "$600",
        "Want a bar of this \"avian\" product?  Specify whether you'd like chocolate or soap, please"
      ],
      [
        "$800",
        "This energy drink company now offers a cola & \"Energy Shots\""
      ],
      [
        "$1000",
        "This sporting shoe company's logo features a feline jumping over the letters"
      ]
    ]
  },
  "4": {
    "title": "FORMULA2",
    "clues": [
      [
        "$200",
        "Fe2O3 is ferric oxide, better known on your car's body as this"
      ],
      [
        "$400",
        "Potassium binoxalate, KHC2O4, has been used on stains made by this liquid that once came in wells in schools"
      ],
      [
        "$600",
        "Ca(NO3)2, used as a fertilizer, is made from atmospheric this, the atmosphere's most abundant element"
      ],
      [
        "$800",
        "SnF2, found in toothpaste, is also called stannous this"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows some structural formulas on the monitor.)  Alkanes are organic compounds that have carbon atoms arranged in a row; C2H6 is ethane; add one carbon & two hydrogens to get C3H8, this backyard barbecue staple"
      ]
    ]
  },
  "5": {
    "title": "RACING",
    "clues": [
      [
        "$200",
        "In Olympic skiing, it's the race in which competitors go the fastest"
      ],
      [
        "$400",
        "At the 2004 Olympics, a mishap in passing this sank the U.S. women's 4 x 100 track relay team"
      ],
      [
        "$600",
        "The climax of the movie \"Breaking Away\" is this university's \"Little 500\" bicycle race"
      ],
      [
        "$800",
        "The odd-looking hip rotation helps you cover more ground with each step in the Olympic race in this activity"
      ],
      [
        "$1000",
        "A Newport-to-Ensenada race is named for this type of boat"
      ]
    ]
  },
  "6": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "In 1501 he was commissioned to make a statue of David for the cathedral of Florence"
      ],
      [
        "$800",
        "Figueres, Spain & St. Petersburg, Florida have museums devoted to this Surrealist"
      ],
      [
        "$1200",
        "In 1968 Valerie Solanas shot this pop artist; at one point he was declared clinically dead, but he survived"
      ],
      [
        "$1600",
        "His \"Delft\" touch is seen here"
      ],
      [
        "DAILY DOUBLE",
        "Sanzio is the last name of this master of the Italian High Renaissance known for his Madonnas"
      ]
    ]
  },
  "7": {
    "title": "TV SHOW CASTING CALL",
    "clues": [
      [
        "$400",
        "Kate Jackson,Farrah Fawcett,Jaclyn Smith"
      ],
      [
        "$800",
        "Richard Dean Anderson as a resourceful agent of the Phoenix Foundation"
      ],
      [
        "$1200",
        "Jim Belushi & Jerry O'Connell as 2 Las Vegas lawyers"
      ],
      [
        "$1600",
        "In the late '60s, Sally Field as Sister Bertrille"
      ],
      [
        "$2000",
        "Dave Annable,Matthew Rhys,Rachel Griffiths,Calista Flockhart"
      ]
    ]
  },
  "8": {
    "title": "PSILENT \"P\"",
    "clues": [
      [
        "$400",
        "A sacred song or hymn, especially in a Bible book"
      ],
      [
        "$800",
        "An assumed moniker, usually by an author"
      ],
      [
        "$1200",
        "Lobar this is an acute disease of the lungs"
      ],
      [
        "$1600",
        "Let's park in the Jurassic to see this flying reptile with a birdlike beak"
      ],
      [
        "$2000",
        "You may grouse about this Arctic bird seen here"
      ]
    ]
  },
  "9": {
    "title": "COMPLIMENTS FOR FISHING",
    "clues": [
      [
        "$400",
        "I really like your rod & your Okuma one of these with the anodized spool; wish I had one"
      ],
      [
        "$800",
        "Thank you for removing from my arm this reverse-direction point at the end of the hook--are you a surgeon?"
      ],
      [
        "$1200",
        "Boy, you get some acceleration & accuracy in your side & back type of this"
      ],
      [
        "$1600",
        "Wow!  Look at that blue one of these swordfish relatives you've hooked!  It's a 1,400-pounder if it's an ounce"
      ],
      [
        "$2000",
        "You do drift fishing, trolling & ice fishing?  You really are this Izaak Walton book"
      ]
    ]
  },
  "10": {
    "title": "ALABAMMY BOUND",
    "clues": [
      [
        "$400",
        "Alabama's state nickname is the \"Heart of\" this region"
      ],
      [
        "$800",
        "Site of an important Civil War naval battle, this bay is home to Alabama's only seaport"
      ],
      [
        "$1200",
        "This city's News boasts the largest circulation of any Alabama newspaper"
      ],
      [
        "DAILY DOUBLE",
        "This rocket that took the astronauts to the Moon was conceived & designed in Huntsville"
      ],
      [
        "$2000",
        "While living in Alabama, this Native American leader completed a 10-year project developing a Cherokee alphabet"
      ]
    ]
  },
  "11": {
    "title": "THE BORGIAS",
    "clues": [
      [
        "$400",
        "Rodrigo Borgia was a corrupt pope whose spiritual neglect of the Church added to the development of this Reformation"
      ],
      [
        "$800",
        "Rodrigo's uncle Pope Calixtus III made 25-year-old Rodrigo one of these high ecclesiastics"
      ],
      [
        "$1200",
        "The policies of this conniving Borgia son were so ruthless that Machiavelli cited him as an example of the new prince"
      ],
      [
        "$1600",
        "History has portrayed this Borgia daughter as a master of political intrigue, though she may have been a pawn"
      ],
      [
        "$2000",
        "Jeremy Irons portrays Borgia patriarch Rodrigo, who's being inaugurated as the sixth pope of this name"
      ]
    ]
  }
}