{
  "0": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "In 331 B.C. this Macedonian traveled to the Siwa Oasis where the oracle pronounced him a god"
      ],
      [
        "$400",
        "This Thracian gladiator organized a revolt of gladiators & slaves & defeated 2 Roman armies in 72 B.C."
      ],
      [
        "$600",
        "In 337 A.D. this first Christian Roman emperor abolished crucifixion as a form of execution"
      ],
      [
        "$800",
        "In 439 A.D. the Vandals established their capital in this North African city founded by the Phoenicians"
      ],
      [
        "$1000",
        "This Athenian lawmaker revised most of Draco's 7th century B.C. code of justice"
      ]
    ]
  },
  "1": {
    "title": "MOVIE FAMILIES",
    "clues": [
      [
        "$200",
        "A classic from 1965:The von Trapps"
      ],
      [
        "$400",
        "A 1985 comedy:Hello, McFlys!"
      ],
      [
        "$600",
        "A 2000 comedy:The Byrneses (the Fockers show up in the sequels)"
      ],
      [
        "$800",
        "A 2004 animated film:The Parrs, who look good in red spandex"
      ],
      [
        "$1000",
        "A 1968 scarefest:The title character made it a family of 3 for the Woodhouses"
      ]
    ]
  },
  "2": {
    "title": "OY! I NEED A NOSH!",
    "clues": [
      [
        "$200",
        "To start, how about a bowl of chicken soup with these dumplings, so light & fluffy, also called knaidlach"
      ],
      [
        "$400",
        "The way she cooked this cut of beef from the breast section under the first 5 ribs--so moist, so tender"
      ],
      [
        "$600",
        "What am I?  Chopped liver?  That sounds good, cooked with onions & this, rendered chicken fat"
      ],
      [
        "$800",
        "Oy!  You haven't lived until you've tasted my grandma's sweet eggy noodle pudding called lokshen this"
      ],
      [
        "$1000",
        "You know what I could really go for?  An apricot one of these 3-cornered cookies, a tradition for Purim"
      ]
    ]
  },
  "3": {
    "title": "MALLS OF AMERICA",
    "clues": [
      [
        "$200",
        "This cable network has a theme park at the Mall of America with a roller coaster named for SpongeBob"
      ],
      [
        "DAILY DOUBLE",
        "Rushmore Mall in this state is the only regional shopping center within a 200-mile radius"
      ],
      [
        "$600",
        "Nieman Marcus & Christian Dior are among the high-end stores at Copley Place in this city's Back Bay area"
      ],
      [
        "$800",
        "The sooner you get to this state's Sooner Mall, the sooner you can find the deals at Dillard's or Old Navy"
      ],
      [
        "$1000",
        "All hail this state's King of Prussia Mall, one of the largest shopping complexes on the East Coast"
      ]
    ]
  },
  "4": {
    "title": "YOUR BODY AND \"U\"",
    "clues": [
      [
        "$200",
        "This tube connects the abdomen of a fetus to the placenta"
      ],
      [
        "$400",
        "One kind of this is a wound on the skin; another kind affects the mucous membrane as in the lower esophagus"
      ],
      [
        "$600",
        "The lower teeth are positioned in front of the upper teeth when the jaw is closed in this form of malocclusion"
      ],
      [
        "$800",
        "In humans, this bone of the forearm is medially located (on the side of the little finger)"
      ],
      [
        "$1000",
        "A fetus hangs out in this womb until its birthday"
      ]
    ]
  },
  "5": {
    "title": "ANIMAL HOMOPHONES",
    "clues": [
      [
        "$200",
        "A leaf cutter insect, or Mom's sis"
      ],
      [
        "$400",
        "An adult male pig, or to drill a hole"
      ],
      [
        "$600",
        "A mammal that's sometimes spectacled, or naked"
      ],
      [
        "$800",
        "A South American ruminant, or a Tibetan monk"
      ],
      [
        "$1000",
        "An \"Arctic\" avian, or to rotate"
      ]
    ]
  },
  "6": {
    "title": "NATION STATION",
    "clues": [
      [
        "$400",
        "Coming in right behind Spain, this Scandinavian country is the fifth largest in Europe"
      ],
      [
        "DAILY DOUBLE",
        "It's home to the southernmost national capital in the world"
      ],
      [
        "$1200",
        "On June 6, this North Atlantic nation celebrates Sjomannadagur or \"Seafarer's Day\""
      ],
      [
        "$1600",
        "After Ananda Mahidol was found dead in 1946, Bhumibol Adulyadej became king of this Asian country"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows a picture and a map on the monitor.)  Helping to overthrow Ethiopian dictator Mengistu in 1991 sparked a drive for independence here, & in 1993 it became Africa's newest independent republic"
      ]
    ]
  },
  "7": {
    "title": "THE \"L\" YOU SAY",
    "clues": [
      [
        "$400",
        "If you were born on August 15, you're this fire sign"
      ],
      [
        "$800",
        "The cast of this series included Chris Noth, Benjamin Bratt & Dennis Farina"
      ],
      [
        "$1200",
        "Flows of this created the scenic landscape in Idaho's Craters of the Moon National Monument"
      ],
      [
        "$1600",
        "This French city, the capital of Sarthe Department, is home to a Grand Prix race"
      ],
      [
        "$2000",
        "From an ancient Greek region, this adjective means \"concise\", \"using few words\""
      ]
    ]
  },
  "8": {
    "title": "AUTHORS IN HOLLYWOOD",
    "clues": [
      [
        "$400",
        "We wonder if this witty gal wrote dialogue for \"A Star Is Born\" while sitting at a round table"
      ],
      [
        "DAILY DOUBLE",
        "Named for the writer of the \"Star-Spangled Banner\", he spent some time on the \"Gone With The Wind\" script"
      ],
      [
        "$1200",
        "After scripting \"The Pearl\" & \"The Red Pony\", he wrote \"Viva Zapata\" for Brando"
      ],
      [
        "$1600",
        "It was a \"New World\" for this Brit when he was asked to write screenplays for \"Jane Eyre\" & \"Pride & Prejudice\""
      ],
      [
        "$2000",
        "Perhaps writing the movies \"The Little Foxes\" & \"The Dark Angel\" wasn't so \"heavenly\" for this female playwright"
      ]
    ]
  },
  "9": {
    "title": "ROCK",
    "clues": [
      [
        "$400",
        "The live album \"Hell Freezes Over\" led to a \"Long Road Out Of Eden\" 13 years later for this flighty band"
      ],
      [
        "$800",
        "This Southern band was known as \"My Backyard\" before naming themselves after their gym teacher"
      ],
      [
        "$1200",
        "1981's \"Under Pressure\" was a hit by Queen & this rocker"
      ],
      [
        "$1600",
        "\"Cum On Feel The Noize\" & \"Mama Weer All Crazee Now\" are 2 hits from this rhyming metal band"
      ],
      [
        "$2000",
        "This Beach Boys song was inspired by Brian Wilson's mom saying dogs could sense things unspoken, in the air"
      ]
    ]
  },
  "10": {
    "title": "PAPER",
    "clues": [
      [
        "$400",
        "Boston:It's a whole new world"
      ],
      [
        "$800",
        "Des Moines:Voters need to do it"
      ],
      [
        "$1200",
        "Hartford:Sounds like a berry"
      ],
      [
        "$1600",
        "Columbus:A speedy message"
      ],
      [
        "$2000",
        "San Jose:Tidings from a planet"
      ]
    ]
  },
  "11": {
    "title": "SCISSORS",
    "clues": [
      [
        "$400",
        "In the Beijing Olympic Glossary for this sport, the scissor kick entry says that it's relegated to the sidestroke now"
      ],
      [
        "$800",
        "Scissors are often included in this versatile Victorinox product that's been around since 1897"
      ],
      [
        "$1200",
        "Augusten Burroughs wrote of his tumultuous youth in the memoir doing this \"With Scissors\""
      ],
      [
        "$1600",
        "This Fauvist artist who died in 1954 put out a book called \"Jazz\" using a technique he called \"drawing with scissors\""
      ],
      [
        "$2000",
        "The scissors or \"X\" chair is sometimes named for this Renaissance monk who once ruled Florence"
      ]
    ]
  }
}