{
  "0": {
    "title": "REAL HISTORICAL HOUSEWIVES OF D.C.",
    "clues": [
      [
        "$200",
        "In February 1962 millions of Americans tuned in to watch her TV \"Tour of the White House\""
      ],
      [
        "$400",
        "Only 6 rooms were finished when she moved in in 1800, & she ended up using the East Room to hang laundry"
      ],
      [
        "$600",
        "After her husband suffered a stroke in 1919, any requests to see him or communicate with him had to go through her first"
      ],
      [
        "$800",
        "The woman enjoying her grandkids in the White House movie theater isn't any old granny--she's this First Lady"
      ],
      [
        "DAILY DOUBLE",
        "She actually served wine at an 1877 White House dinner before the ban on alcohol went into effect"
      ]
    ]
  },
  "1": {
    "title": "FOOD WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "To savor the taste of, like a certain hot dog topping"
      ],
      [
        "$400",
        "To thwart someone's plans is \"to cook\" this web-footed bird"
      ],
      [
        "$600",
        "This food staple is paired with circuses to mean extravagant entertainment to appease the masses"
      ],
      [
        "$800",
        "Joyce's \"Ulysses\" includes a version of this \"sweet\" proverb about using something up & still having it to enjoy"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows a map of recent earthquakes around the San Andreas Fault on the monitor.)  A Japanese seismologist saw a possible circular earthquake pattern that could build up to one very large quake, in the hole in what's called the Mogi this, like a bakery treat"
      ]
    ]
  },
  "2": {
    "title": "FORBES' MOST-EDUCATED SMALL TOWNS",
    "clues": [
      [
        "$200",
        "No. 1:This Maryland town that's home to a naval hospital"
      ],
      [
        "$400",
        "No. 12:You'll find some southern Ph.D.'s here, 10 miles from Durham & 25 from Raleigh"
      ],
      [
        "$600",
        "No. 15:This Pennsylvania town that's also known for some football, Nittany Lions style"
      ],
      [
        "$800",
        "No. 2:This Boston suburb that's home to one of the Seven Sisters"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "\"A\" IS FOR AUTHOR",
    "clues": [
      [
        "$200",
        "...of \"Little Men\""
      ],
      [
        "$400",
        "...of \"Metaphysics\" in the 300s B.C."
      ],
      [
        "$600",
        "...of a poem she read at Clinton's first inauguration"
      ],
      [
        "$800",
        "...of the ancient Greek comedy \"Clouds\""
      ],
      [
        "$1000",
        "...of 1980's \"The Clan of the Cave Bear\""
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "Horton heard that \"Read Across America Day\", March 2, coincides with the birthday of this children's author"
      ],
      [
        "$400",
        "Britannica says this animal observed on Feb. 2 is \"basically a giant North American ground squirrel\""
      ],
      [
        "$600",
        "Casimir Pulaski Day, the first Monday in March, celebrates a Revolutionary War hero born in this country"
      ],
      [
        "$800",
        "Daisy Gatson Bates Day in this state celebrates a civil rights activist who helped integrate Little Rock's schools"
      ],
      [
        "$1000",
        "Seward's Day, the last Monday in March, is one of this state's holidays"
      ]
    ]
  },
  "5": {
    "title": "BACKSTAGE AT THE MET",
    "clues": [
      [
        "$200",
        "(Sarah reports from backstage at the Metropolitan Opera in New York.)  The great soprano Deborah Voigt wears this costume in the Met's 2011 production of this Wagner opera, in which she plays the title role"
      ],
      [
        "$400",
        "(Sarah reports from backstage at the Metropolitan Opera in New York.)  Now what opera might feature dancing bears?  \"The Magic Flute\", when staged at the Met by this director, famed for her Broadway version of \"The Lion King\""
      ],
      [
        "$600",
        "(Jimmy reports from backstage at the Metropolitan Opera in New York.)  Here in the scenic shop, we're hammering away at the items that are used onstage in this number performed by the Gypsies in \"Il trovatore\""
      ],
      [
        "$800",
        "(Jimmy reports from backstage at the Metropolitan Opera in New York.)  Backstage at the Met, you can find sets for operas by Verdi, Mozart & Puccini, who begins this opera in a Latin quarter garret\"O, Mimi, tu pi...\""
      ],
      [
        "$1000",
        "(Sarah reports from backstage at the Metropolitan Opera in New York.)  The jewelry here was worn by Elisabeth Rethberg, portraying this Verdi slave girl, a role in which she made both her 1922 met debut & her 1942 farewell"
      ]
    ]
  },
  "6": {
    "title": "CALIFORNIA GOVERNORS",
    "clues": [
      [
        "$400",
        "Earl Warren was the first 3-term governor of California & was this man's running mate on a 1948 ticket"
      ],
      [
        "$800",
        "President of the Central Pacific Railroad, he was governor from 1862 to 1863 & later opened a university"
      ],
      [
        "$1200",
        "Dr. George Pardee was elected governor in 1902 in part to eradicate this rat-borne illness in San Francisco"
      ],
      [
        "DAILY DOUBLE",
        "Frank Merriam didn't suffer from \"Jungle\" fever after beating this novelist in the 1934 gubernatorial race"
      ],
      [
        "$2000",
        "In 1982 George Deukmejian beat this L.A. mayor to win the office"
      ]
    ]
  },
  "7": {
    "title": "SCHWARZENEGGER",
    "clues": [
      [
        "$400",
        "The logical choice was to cast this comic actor as Arnold's brother in \"Twins\""
      ],
      [
        "$800",
        "The few lines that Arnold mouthed in \"Conan the Barbarian\" were written by John Milius & this \"Wall Street\" director"
      ],
      [
        "$1200",
        "Arnold used the last name \"Strong\" when portraying this demigod \"in New York\""
      ],
      [
        "$1600",
        "In \"The Running Man\", Arnold feuded with this British game show host"
      ],
      [
        "$2000",
        "Arnold reteamed with this innovative director for 1994's \"True Lies\""
      ]
    ]
  },
  "8": {
    "title": "GRADE AVIS",
    "clues": [
      [
        "$400",
        "The wingspan of the California this can be nearly 10 feet; instead of giving it an E for endangered, it gets a gentleman's \"C\""
      ],
      [
        "$800",
        "The red-winged this gets a \"B\" for its \"konk-ka-reee\" song; Mr. McCartney heard it \"singing in the dead of night\""
      ],
      [
        "$1200",
        "The St. Andreasburg type of this bird is noted for its singing; be the \"cat who swallowed\" one & earn a \"C\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "RE: GUN",
    "clues": [
      [
        "$400",
        "A part of a .45, or last name of Mike in Mickey Spillane's \"My Gun Is Quick\""
      ],
      [
        "$800",
        "In a James Bond novel, Francisco \"Pistols\" Scaramanga is also known as \"The Man with\" this"
      ],
      [
        "$1200",
        "In a 1939 Dalton Trumbo novel, he \"Got his Gun\" & got badly wounded"
      ],
      [
        "$1600",
        "\"The Gun\" is a tale of the Napoleonic Wars by C.S. Forester, creator of this sea captain who also fights Napoleon"
      ],
      [
        "$2000",
        "A big-fifty Sharps & a sawed-off 12-gauge show up in chapter 1 of \"Gunsights\" by this author of \"Get Shorty\""
      ]
    ]
  },
  "10": {
    "title": "THE BROWNS",
    "clues": [
      [
        "$400",
        "Seen here, the brown four-eyed one of these critters is the only large American marsupial that lacks a pouch"
      ],
      [
        "$800",
        "This record-setting athlete is a member of the halls of fame for college football, pro football & lacrosse, too"
      ],
      [
        "$1200",
        "The 2 main types of mustard seed are yellow, from the Mediterranean region, & brown, from these lofty Asian mountains"
      ],
      [
        "$1600",
        "Before his time at No. 10 Downing Street, he won election in 1983 as the MP for Dunfermline East"
      ],
      [
        "$2000",
        "This American playwright's 1926 work \"The Great God Brown\" was significant for its symbolic use of masks"
      ]
    ]
  },
  "11": {
    "title": "WARRIN'",
    "clues": [
      [
        "$400",
        "From the Latin for \"war\" comes this adjective meaning \"ready to fight\""
      ],
      [
        "$800",
        "This \"avian\" word refers to those advocating conflict"
      ],
      [
        "$1200",
        "From the Greek for \"fist\" comes this adjective used to describe boxers, & perhaps some little dogs..."
      ],
      [
        "$1600",
        "This warlike word is a homophone for a residence for youths abroad"
      ],
      [
        "DAILY DOUBLE",
        "The first 7 letters of this word meaning \"quarrelsome\" spell a word meaning satisfied"
      ]
    ]
  }
}