{
  "0": {
    "title": "THE BOOK OF THE YEAR",
    "clues": [
      [
        "$200",
        "\"The Last Campaign: How Harry Truman Won the ____ Election\""
      ],
      [
        "$400",
        "\"____\"(Oh, you need more?  One word--Orwell)"
      ],
      [
        "$600",
        "\"The Year the Dream Died: Revisiting ____ in America\""
      ],
      [
        "$800",
        "\"All Stations! Distress! April 15, ____\""
      ],
      [
        "$1000",
        "\"____: The Year of Magna Carta\""
      ]
    ]
  },
  "1": {
    "title": "BILL MURRAY MOVIE QUOTES",
    "clues": [
      [
        "$200",
        "\"In the words of Jean-Paul Sartre, 'Au revoir, gopher\"'"
      ],
      [
        "$400",
        "\"I was in the Virgin Islands once. I met a girl... that was a pretty good day.  Why couldn't I get that day over & over?\""
      ],
      [
        "$600",
        "\"Why worry?  Each of us is wearing an unlicensed nuclear accelerator on his back\""
      ],
      [
        "DAILY DOUBLE",
        "After a props guy on a Christmas TV special says antlers won't stay glued to a mouse, Bill asks, \"Have you tried staples?\""
      ],
      [
        "$1000",
        "As Dustin Hoffman's friend Jeff: \"That is one nutty hospital\""
      ]
    ]
  },
  "2": {
    "title": "THIS CATEGORY IS MURDER",
    "clues": [
      [
        "$200",
        "The senseless murder of the Clutter family in 1959 prompted this man to pen \"In Cold Blood\""
      ],
      [
        "$400",
        "The London district of Whitechapel is where this fiend carried out his slayings in 1888"
      ],
      [
        "$600",
        "Al Capone had 7 members of a rival crime gang killed on this date in 1929"
      ],
      [
        "$800",
        "The airport of this Sicilian city is named for 2 anti-organized crime judges, both murdered in 1992"
      ],
      [
        "$1000",
        "In 1593 this English playwright & poet was murdered under mysterious circumstances"
      ]
    ]
  },
  "3": {
    "title": "FRUIT TYPES",
    "clues": [
      [
        "$200",
        "Cortland,Golden Delicious"
      ],
      [
        "$400",
        "Red Globe,Champagne"
      ],
      [
        "$600",
        "Bearss,Key"
      ],
      [
        "$800",
        "Cavendish,Manzano"
      ],
      [
        "$1000",
        "Crenshaw,Santa Claus"
      ]
    ]
  },
  "4": {
    "title": "AN EAR FOR MUSIC",
    "clues": [
      [
        "$200",
        "It's dueling buzzers in a race to name this instrument"
      ],
      [
        "$400",
        "I need more of this instrument rockin' out here"
      ],
      [
        "$600",
        "We didn't get Zamfir, but we did get a sample of this instrument; check it out"
      ],
      [
        "$800",
        "Vic Dickenson was a master of this instrument"
      ],
      [
        "$1000",
        "Lurch into this instrument"
      ]
    ]
  },
  "5": {
    "title": "AT THE \"END\"",
    "clues": [
      [
        "$200",
        "It's something wanted or needed that happens unexpectedly, perhaps coming from heaven"
      ],
      [
        "$400",
        "Make believe"
      ],
      [
        "$600",
        "To do this to the U.S. Constitution, approval must be given by 3/4 of the state legislatures or 3/4 of state conventions"
      ],
      [
        "$800",
        "This title for a member of the clergy can be preceded by very, most or right"
      ],
      [
        "$1000",
        "From the Latin for \"things to be read\", it's a table explaining symbols on a map or chart"
      ]
    ]
  },
  "6": {
    "title": "BERNINI",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew shows a geometric diagram on the monitor.) Bernini said his plan of a large oval connected to a trapezoidal space for the piazza of this building was meant to evoke the arms of the Church embracing its faithful"
      ],
      [
        "$800",
        "In Bernini's sculpture, this biblical figure is casting a stone at an unseen adversary"
      ],
      [
        "$1200",
        "Bernini's sculpture of this French king set the standard for royal portraits for 100 years"
      ],
      [
        "DAILY DOUBLE",
        "Bernini's Fountain of the Four Rivers represents rivers of 4 continents: the Ganges, the Plata, the Danube & this one"
      ],
      [
        "$2000",
        "In his masterpiece The Ecstasy of this Carmelite nun of Avila, Bernini crafted cascading marble drapery"
      ]
    ]
  },
  "7": {
    "title": "SPORTS SPONSORSHIP",
    "clues": [
      [
        "$400",
        "In 2010 this golfer rejected a s75 million, 5-year deal from Paddy Power, an Irish co.; yes, in 2010, & yes, he rejected it"
      ],
      [
        "$800",
        "Barclays halved--from $400 to $200 million--how much it will pay in arena naming rights when this NBA team moves to Brooklyn"
      ],
      [
        "$1200",
        "As of May 2009 this company had $4.2 billion in total endorsement contractual obligations, including LeBron"
      ],
      [
        "$1600",
        "A co. statement said he \"will compete for team RadioShack as a cyclist (in events) including the 2010 Tour de France\""
      ],
      [
        "$2000",
        "In 2006 Marco Andretti finished 2nd at Indy for the Nyse: back in 1969, Mario Andretti won for this 3-letter oil treatment"
      ]
    ]
  },
  "8": {
    "title": "OZ DOCTOR",
    "clues": [
      [
        "$400",
        "We can diagnose this Oz dweller with pyrophobia--he says the one thing he fears is a lighted match"
      ],
      [
        "$800",
        "The Flutterbudgets suffer from belonephobia, the fear of being pricked by one of these"
      ],
      [
        "$1200",
        "It's healthy to keep down your body fat, but not to the point of the Growleywogs, who are all bone, skin & this"
      ],
      [
        "$1600",
        "Dorothy & Toto meet the Shaggy Man, whom I would diagnose with hypertrichosis, also called this -ism"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "IN THE CITY'S NEWSPAPER",
    "clues": [
      [
        "$400",
        "From its post: \"Dummy uses dummy as weapon in Macy's melee\""
      ],
      [
        "$800",
        "From its Times-Picayune: \"Capitol projects director left after long dispute over hurricane recovery spending\""
      ],
      [
        "DAILY DOUBLE",
        "From its Free Press: \"State board backs tax rollback for Greektown\""
      ],
      [
        "$1600",
        "From its advertiser: \"Hilo retailers say police presence needs beefing up\""
      ],
      [
        "$2000",
        "From its Sun-Sentinel: \"Broward commissioners target big banking for role in mortgage crisis\""
      ]
    ]
  },
  "10": {
    "title": "LET ME MAKE A PREDICTION",
    "clues": [
      [
        "$400",
        "These cards used by fortune tellers to predict the future include the High Priestess & the Hierophant"
      ],
      [
        "$800",
        "Around 1143 the Irish priest & Saint Malachy predicted there would only be 111 of these church leaders after his time"
      ],
      [
        "$1200",
        "The 16th century French prophet Nostradamus wrote his predictions in this 4-line stanza form"
      ],
      [
        "$1600",
        "These Greek female prophets made their predictions from the 500s B.C. until suppressed in 393 A.D."
      ],
      [
        "$2000",
        "This seer became a celebrity in the 1960s after she predicted that a Democrat would win the White House but die in office"
      ]
    ]
  },
  "11": {
    "title": "YOU COULD \"WIN\"",
    "clues": [
      [
        "$400",
        "Part of a certain Scottish musical instrument, it can also mean one who talks but says nothing important"
      ],
      [
        "$800",
        "A.A. Milne adapted this children's book for the stage & renamed it \"Toad of Toad Hall\""
      ],
      [
        "$1200",
        "As 1 word, it means charming in a childlike way; as 2 words, it's part of a saying meaning life has ups & downs"
      ],
      [
        "$1600",
        "Model 1866 of this rifle helped tame the Wild West"
      ],
      [
        "$2000",
        "It's the largest lake entirely within the province of Manitoba"
      ]
    ]
  }
}