{
  "0": {
    "title": "COUNTRIES ALPHABETICALLY",
    "clues": [
      [
        "$200",
        "Your Poppy knows this \"A\" country is first alphabetically"
      ],
      [
        "$400",
        "You'll find this country between Cambodia and Canada"
      ],
      [
        "$600",
        "In the \"Z\"s you'll find this country before Zimbabwe"
      ],
      [
        "DAILY DOUBLE",
        "Uruguay was supplanted by this country as the last \"U\" alphabetically"
      ],
      [
        "$1000",
        "This European country is in last place in the \"L\"s"
      ]
    ]
  },
  "1": {
    "title": "SPORTS-POURRI",
    "clues": [
      [
        "$200",
        "The current Olympic record in this event is 19.30 seconds by Usain Bolt"
      ],
      [
        "$400",
        "In 2011 this NFL team became the first to win its division with a losing record"
      ],
      [
        "$600",
        "This MVP from Akron considered petitioning to enter the NBA draft after his junior year...of high school"
      ],
      [
        "$800",
        "This NHL \"Golden Brett\" said coach Mike Keenan was \"the kind of guy who will stab you in the back right to your face\""
      ],
      [
        "$1000",
        "This floppy-haired Giants ace pitcher started the 2010 World Series-winning game"
      ]
    ]
  },
  "2": {
    "title": "BY THE NUMBERS",
    "clues": [
      [
        "$200",
        "It's the lot number of Levi's \"Original Jeans\""
      ],
      [
        "$400",
        "Arthur C. Clarke's final \"Space Odyssey\" book takes place in this year, 1,000 years after the first"
      ],
      [
        "$600",
        "The probability of throwing any number on a standard die is 1 in this many"
      ],
      [
        "$800",
        "It's the number of yards in a mile"
      ],
      [
        "$1000",
        "Ratified in 1971, this amendment gives 18-year-olds the right to vote"
      ]
    ]
  },
  "3": {
    "title": "BEAR WITH THESE BOOKS",
    "clues": [
      [
        "$200",
        "The heffalump gave this title bear nightmares"
      ],
      [
        "$400",
        "This brown bear was Mowgli's teacher in Kipling's \"Jungle Book\""
      ],
      [
        "$600",
        "It's the last name of the bear family seen here as well as their creators, Stan & Jan"
      ],
      [
        "$800",
        "Mr. & Mrs. Brown look after this bear after he emigrates from Darkest Peru to London"
      ],
      [
        "$1000",
        "Brer Bear is one of the animals in his \"Uncle Remus\" stories"
      ]
    ]
  },
  "4": {
    "title": "A SCOUT IS...",
    "clues": [
      [
        "$200",
        "Deserving of confidence; this 11-letter word is the first on the Scout Law's list"
      ],
      [
        "$400",
        "Frugal, or a car rental company"
      ],
      [
        "$600",
        "Faithful, be it to your nation or your pal"
      ],
      [
        "$800",
        "This synonym for \"amiable\" linked with a comic book ghost"
      ],
      [
        "$1000",
        "Exhibiting courage"
      ]
    ]
  },
  "5": {
    "title": "FATHER FIGURES OF SPEECH",
    "clues": [
      [
        "$200",
        "It's a British name for Santa Claus"
      ],
      [
        "$400",
        "Also known as a harvestman, this arachnid is a beneficial garden predator"
      ],
      [
        "$600",
        "It's the personification seen here"
      ],
      [
        "$800",
        "The Asp was an aid to this comic strip character"
      ],
      [
        "$1000",
        "The 1990s gave us soccer mom; the 2000s introduced this \"racy\" term for a white working-class father"
      ]
    ]
  },
  "6": {
    "title": "BATTLE STARS",
    "clues": [
      [
        "$400",
        "As commander of the Army of Northern Virginia, he starred opposite U.S. Grant in the 1864 Battle of the Wilderness"
      ],
      [
        "$800",
        "Before he got his big break playing the lead at Waterloo, he played the sticks in India, Portugal & Spain"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows an animated diagram on the monitor.)  At the 216 B.C. Battle of Cannae the Romans charged the center as this Carthaginian general executed a double envelopment maneuver, surrounding and destroying the Romans"
      ],
      [
        "$1600",
        "For capturing 123 Germans during the 1918 Meuse-Argonne Offensive, he got a Medal of Honor & a Gary Cooper movie"
      ],
      [
        "DAILY DOUBLE",
        "An unsung star of the Battle of Britain was Robert Watson-Wyatt, developer of this Luftwaffe-detecting system"
      ]
    ]
  },
  "7": {
    "title": "TV SHOWS YOU MIGHT HAVE MISSED",
    "clues": [
      [
        "$400",
        "\"The Ropers\", who were spun off from this show, lost their lease after 1 season"
      ],
      [
        "$800",
        "The failed sitcom \"George\", about a retired boxer & starring this man, only went 9 rounds before getting knocked out"
      ],
      [
        "$1200",
        "The title character of the reality spoof \"My Big Fat Obnoxious Boss\" was \"Mr. N. Paul Todd\", an anagram of this man's name"
      ],
      [
        "$1600",
        "Jean & Liz Sagal played (arguably) humorless twins in this rhyming sitcom from the '80s"
      ],
      [
        "$2000",
        "We hope the producers had insurance on this sitcom based on characters in GEICO commercials"
      ]
    ]
  },
  "8": {
    "title": "FRENCH FOOD TALK",
    "clues": [
      [
        "$400",
        "This term refers to any dish baked with a browned crumb or cheese & crumb topping, especially potatoes"
      ],
      [
        "$800",
        "This dish, a thick cut of beef for 2 served with bearnaise, is named for a French statesman"
      ],
      [
        "$1200",
        "It's a mixture of butter or other fat & flour used to thicken sauces & soups"
      ],
      [
        "$1600",
        "It means to cut food into thin matchlike pieces; it's also a clear soup garnished with vegetable strips"
      ],
      [
        "$2000",
        "Popularly served on crackers, it's a spread made from capers, anchovies, olives, olive oil & lemon juice"
      ]
    ]
  },
  "9": {
    "title": "DOUBLE MEANINGS",
    "clues": [
      [
        "$400",
        "Playing ___, Jakey came so close to catching Suzie that he could read the ___ on her OshKosh B'Gosh overalls"
      ],
      [
        "$800",
        "I'm a gullible ___ to believe Jane will ever love me, & to carry this torch will ___ my strength"
      ],
      [
        "DAILY DOUBLE",
        "As the gardeners planted a 12-foot ___ around his estate, he asked if I wanted to invest in his ___ fund"
      ],
      [
        "$1600",
        "Time is short, so Edna ___ to the water's edge to pick ___; she intends to weave them into baskets"
      ],
      [
        "$2000",
        "I hope Naval History ___ runs my expose about what really caused the explosion of the USS Maine's ___"
      ]
    ]
  },
  "10": {
    "title": "\"O\" BROTHER",
    "clues": [
      [
        "$400",
        "He had 2 sisters, Marjorie & Avril, & no brothers-- though he later got famous for a \"big\" one"
      ],
      [
        "$800",
        "\"Lazy B: Growing Up on a Cattle Ranch in the American Southwest\" is by this ex-Supreme Courter & her brother Alan"
      ],
      [
        "$1200",
        "In 1917, then known as Larry, he played Brutus in a school production of \"Julius Caesar\"; his brother Dickie got the lead"
      ],
      [
        "$1600",
        "He had 6 older brothers to go along with 4 gold medals from the 1936 Olympics"
      ],
      [
        "$2000",
        "His younger brother Frank, who also worked on the Manhattan Project, founded San Francisco's Exploratorium"
      ]
    ]
  },
  "11": {
    "title": "WHERE ART THOU?",
    "clues": [
      [
        "$400",
        "David's \"The Oath of the Horatii\": this national museum & art gallery of France"
      ],
      [
        "$800",
        "Van Gogh's \"The Starry Night\": this Manhattan museum"
      ],
      [
        "$1200",
        "\"The Night Watch\" by Rembrandt: this museum that's home to the Dutch National Art Collection"
      ],
      [
        "$1600",
        "\"The Birth of Venus\" by Botticelli: this gallery in Florence"
      ],
      [
        "$2000",
        "Raphael's \"Holy Family\": this museum in St. Petersburg, Russia"
      ]
    ]
  }
}