{
  "0": {
    "title": "STATE PARKS",
    "clues": [
      [
        "$200",
        "Catskill State Park"
      ],
      [
        "$400",
        "Pocahontas State Park"
      ],
      [
        "$600",
        "Myles Standish State Park"
      ],
      [
        "$800",
        "Willamette Stone State Park"
      ],
      [
        "$1000",
        "Tippecanoe River State Park"
      ]
    ]
  },
  "1": {
    "title": "FIRST NAMES IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "Need to change a tire?  No problem if you have one of these portable devices to lift the car"
      ],
      [
        "$400",
        "To hit or injure slightly, or to give yourself a small cut while shaving--ouch!"
      ],
      [
        "$600",
        "Its definitions include elegance, mercy & moral strength, as well as a prayer said before meals"
      ],
      [
        "$800",
        "This nickname for Henry can also mean a coil, or a looped bundle of thread"
      ],
      [
        "DAILY DOUBLE",
        "The 2 common names, one female, one male, that are synonyms for a Christmas song or hymn"
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "This Stephen King novel says, \"There was a clown in the stormdrain ... it was a clown, like in the circus or on TV\""
      ],
      [
        "$400",
        "In 1542 this daughter of Mary of Guise became the Queen of the Scots"
      ],
      [
        "$600",
        "President John Tyler was the son of Mary Armistead & this governor"
      ],
      [
        "$800",
        "Chevron's red & blue logo is this heraldic shape, meant to convey rank & service"
      ],
      [
        "$1000",
        "In Dutch, this royal was known as Willem Hendrik, Prins van Oranje"
      ]
    ]
  },
  "3": {
    "title": "'80s FADS",
    "clues": [
      [
        "$200",
        "These \"kids\" from Babyland General Hospital came with a birth certificate & adoption papers"
      ],
      [
        "$400",
        "These shoes were first a big hit in the 1980s"
      ],
      [
        "$600",
        "The sticky, octopus-shaped toys called \"wacky\" these slowly descended when hurled at an upright surface"
      ],
      [
        "$800",
        "These characters were created in Belgium way back in 1958, but hit it big in the U.S. in the 1980s"
      ],
      [
        "$1000",
        "This 5-letter word preceded \"boppers\" or \"bobbers\" in the name of novelty bobbing antennas that you wore on your head"
      ]
    ]
  },
  "4": {
    "title": "SCRAMBLED ACHES",
    "clues": [
      [
        "$200",
        "BROTH"
      ],
      [
        "$400",
        "SIR NAP"
      ],
      [
        "$600",
        "TO LANCE AIR"
      ],
      [
        "$800",
        "RUBIES"
      ],
      [
        "$1000",
        "WET GIN"
      ]
    ]
  },
  "5": {
    "title": "THE DAN, PATRICK SHOW",
    "clues": [
      [
        "$200",
        "(Dan Patrick reads the clue from his studio.)  In 1984, the 48 touchdown passes by this Dolphin quarterback obliterated the old single season record of 36 held by Y.A. Tittle & George Blanda"
      ],
      [
        "$400",
        "(Dan Patrick reads the clue from his studio.)  He coached the Lakers to 4 NBA titles in the '80s; now he catches some heat as Miami's president & part-time  owner"
      ],
      [
        "$600",
        "(Dan Patrick reads the clue from his studio.)  I'm often confused with this Indy car driver who had 5 top 5 finishes in 2009, including 3rd at the Indy 500; it must be the hair"
      ],
      [
        "$800",
        "(Dan Patrick reads the clue from his studio.)  In 2010 Patrick Kane's overtime goal gave this team its first Stanley Cup in 49 years"
      ],
      [
        "$1000",
        "(Dan Patrick reads the clue from his studio.)  This decathlete got top billing over \"Dave\" in a '92 ad campaign but didn't make the Olympic team; 4 years later, he won gold"
      ]
    ]
  },
  "6": {
    "title": "ALL EARS",
    "clues": [
      [
        "$400",
        "Injury, infection & loud noises can cause this membrane between the external ear canal & middle ear to rupture"
      ],
      [
        "$800",
        "It may ring a bell that this 8-letter word is the medical term for ringing in the ears"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows an anatomical animation on the monitor.)  When you come down from high elevations, the air pressure outside your ear can be greater than inside; swallowing can push air from the nasal cavity through this tube into the ear, causing a popping sound"
      ],
      [
        "DAILY DOUBLE",
        "That's right, cowboy!  The stapes, the smallest bone in the ear & the body, is more commonly called this"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows an anatomical illustration on the monitor.)  Deriving its name from the Greek word for snail, this structure contains the actual organ of hearing"
      ]
    ]
  },
  "7": {
    "title": "FAMILY MOVIES",
    "clues": [
      [
        "$400",
        "1980:\"Coal Miner's _____\""
      ],
      [
        "$800",
        "1989:\"_____ Buck\""
      ],
      [
        "$1200",
        "1992:\"My _____ Vinny\""
      ],
      [
        "$1600",
        "2003:\"_____ Day Care\""
      ],
      [
        "$2000",
        "1992:\"Stop!  Or My _____ Will Shoot\""
      ]
    ]
  },
  "8": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$400",
        "Drambuie is a brand of liqueur made with honey & this barley whisky"
      ],
      [
        "$800",
        "Meaning \"white of whites\", it's wine made entirely from white grapes, like a champagne made from the chardonnay grape"
      ],
      [
        "$1200",
        "This brand of aromatic bitters is named for a town in Venezuela"
      ],
      [
        "$1600",
        "Armagnac is this type of single distilled spirit"
      ],
      [
        "$2000",
        "The desert plant used to make tequila is blue this"
      ]
    ]
  },
  "9": {
    "title": "ARBOR DAY READING?",
    "clues": [
      [
        "$400",
        "An American colonel is in love with an Italian countess in Hemingway's \"Across\" this \"And Into The Trees\""
      ],
      [
        "$800",
        "This poet wrote of a self-sacrificing apple tree in \"The Giving Tree\""
      ],
      [
        "$1200",
        "In the title of a bestseller by Olive Ann Burns, this word comes between \"Cold\" & \"Tree\""
      ],
      [
        "$1600",
        "\"Dinosaurs Before Dark\" is the first book in this kids' series by Mary Pope Osborne"
      ],
      [
        "$2000",
        "Francie knows that the tree in her yard isn't a pine or a hemlock in this classic by Betty Smith"
      ]
    ]
  },
  "10": {
    "title": "\"B\"4",
    "clues": [
      [
        "$400",
        "When you do this to \"your time\", you wait for a favorable opportunity"
      ],
      [
        "$800",
        "A sculpture head & shoulders above the rest, or slang for to place under arrest"
      ],
      [
        "$1200",
        "A thing that ruins or spoils; perhaps it's the this \"of your existence\""
      ],
      [
        "$1600",
        "The second of any series, as in chemistry or physics"
      ],
      [
        "$2000",
        "This monetary unit of Thailand equals 100 satangs"
      ]
    ]
  },
  "11": {
    "title": "& AFTER",
    "clues": [
      [
        "$400",
        "After the 1979 electoral defeat of the Labour Party, she took over for Prime Minister James Callaghan"
      ],
      [
        "$800",
        "After Aug. 15, 1947 India & Pakistan emerged as 2 independent countries & he became India's first Prime Minister"
      ],
      [
        "DAILY DOUBLE",
        "After a psy-ops team blasted Van Halen for 10 days at this general, hiding in Panama's Vatican Embassy, he said no mas"
      ],
      [
        "$1600",
        "After leading a 1969 coup that deposed King Idris, he was named Commander in Chief of Libya's Armed Forces"
      ],
      [
        "$2000",
        "After finishing second to Lincoln in the 1860 popular vote for president, this senator died on June 3, 1861"
      ]
    ]
  }
}