{
  "0": {
    "title": "LITERARY TITLE ANIMALS",
    "clues": [
      [
        "$200",
        "William Kotzwinkle's \"The ___ Went Over the Mountain\""
      ],
      [
        "$400",
        "Bob Hartman & Tim Raglin turned things around & gave us \"The ___ Who Cried Boy\""
      ],
      [
        "$600",
        "Dr. Seuss prescribed \"___ in Socks\""
      ],
      [
        "$800",
        "Julie Mammano \"Horned\" in on the kids' market with \"___ Who Surf\""
      ],
      [
        "$1000",
        "Aravind Adiga won the 2008 Man Booker Prize with \"The White ___\""
      ]
    ]
  },
  "1": {
    "title": "LUCILLE BALL'S 100th BIRTHDAY",
    "clues": [
      [
        "$200",
        "Like so many actresses in Hollywood, in 1938 Lucy tested for this coveted movie role that went to Vivien Leigh"
      ],
      [
        "$400",
        "In 1940 29-year-old Lucy married this 23-year-old Cuban bandleader"
      ],
      [
        "$600",
        "Lucy no doubt learned some comedy moves from this trio with whom she appeared in 1934's \"Three Little Pigskins\""
      ],
      [
        "$800",
        "In her final big screen role, Lucy coaxed the blues right out of the horn as the auntie in this musical with a one-word title"
      ],
      [
        "$1000",
        "Sharing its name with a Virginia settlement, this N.Y. city, Lucy's hometown, hosts 2 festivals yearly in her honor"
      ]
    ]
  },
  "2": {
    "title": "FRUITS & NUTS",
    "clues": [
      [
        "$200",
        "In 1881 this nut was introduced to Hawaii when the first tree was planted at Kapulena on the island of Hawaii"
      ],
      [
        "$400",
        "The Bosc, the firm type of this fruit, is native to Belgium"
      ],
      [
        "$600",
        "Seedless varieties of this fruit include Perlette, Flame & Ruby"
      ],
      [
        "$800",
        "The Brazilian type of this c-shaped nut is the largest, softest & whitest variety"
      ],
      [
        "$1000",
        "A cross between Ralls Janet & the Red Delicious, this Japanese apple was developed in the 1930s"
      ]
    ]
  },
  "3": {
    "title": "LET'S PLAY CARDS",
    "clues": [
      [
        "$200",
        "The juniper alcohol of the same name is not necessarily involved in the card game called this rummy"
      ],
      [
        "$400",
        "The 4 players in contract this are often called north, south, east & west"
      ],
      [
        "$600",
        "I like to play this type of solitaire named for an arachnid; it was also FDR's favorite"
      ],
      [
        "DAILY DOUBLE",
        "This game of Uruguayan origin uses 2 decks of cards & has a Spanish name that means \"basket\""
      ],
      [
        "$1000",
        "The object of this card game that requires a special 48-card deck is to build high-scoring melds"
      ]
    ]
  },
  "4": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$200",
        "One story says that the 3 vines on its flag represent Windsor, Wethersfield & Hartford"
      ],
      [
        "$400",
        "New York's flag has a shield that is supported by 2 figures, one is represented by liberty and one is this, she's holding scales"
      ],
      [
        "$600",
        "Iowa's flag features this bird holding a scroll in its beak"
      ],
      [
        "$800",
        "It's flag has a big red \"C\", a reference to its name, which means \"red\" in Spanish"
      ],
      [
        "$1000",
        "A while silhouette of a bison bearing the state seal appears on a blue field on its state flag"
      ]
    ]
  },
  "5": {
    "title": "\"CHARM\"ED, I'M SURE",
    "clues": [
      [
        "$200",
        "overstock.com sells one that holds a cubic zirconium encrusted peace sign"
      ],
      [
        "$400",
        "The Oxford English Dictionary calls him \"an ideal or idealized young male lover\""
      ],
      [
        "$600",
        "Asp enchanter"
      ],
      [
        "$800",
        "A place where social graces are taught"
      ],
      [
        "$1000",
        "\"Laborious\" 4-word phrase for something that really gets the job done"
      ]
    ]
  },
  "6": {
    "title": "WAR!",
    "clues": [
      [
        "$400",
        "War was near on April 7, 1982 after the U.K. declared a 200-mile exclusion zone around this archipelago"
      ],
      [
        "$800",
        "The U.N. Security Council issued a resolution that one side retreat to the 38th parallel on the day this war began"
      ],
      [
        "$1200",
        "The navy had fewer than 20 seagoing ships at the start of this war, also known as \"Mr. Madison's War\""
      ],
      [
        "DAILY DOUBLE",
        "The 431 to 421 B.C. Archidamian war, named for a Spartan king, was the first of 3 parts of this war"
      ],
      [
        "$2000",
        "On June 24, 1970 the Senate voted to repeal this 6-year-old resolution, helping end the Cambodian Campaign"
      ]
    ]
  },
  "7": {
    "title": "\"HU\"!",
    "clues": [
      [
        "$400",
        "A dark blue edible fruit, or Mr. Hound"
      ],
      [
        "$800",
        "Bruce Banner's alter ego, or the body of an old or dismantled ship"
      ],
      [
        "$1200",
        "Mmm doggy! It's a ball of deep-fried cornmeal"
      ],
      [
        "$1600",
        "Here I am, rock you like this storm with wind speeds in excess of 72 mph"
      ],
      [
        "$2000",
        "A big telescope, or a small hump, as on the surface of ice"
      ]
    ]
  },
  "8": {
    "title": "GOOD GOD, Y'ALL",
    "clues": [
      [
        "$400",
        "This goddess of wisdom assisted & inspired such Greek heroes such as Perseus, Odysseus & Heracles"
      ],
      [
        "$800",
        "Hrungnir threw a huge stone at this god, who used his hammer to shatter the stone in the air & kill the giant"
      ],
      [
        "$1200",
        "Depicted with wings, Turan was those darn Estrucans' goddess of this, said to make the world go 'round"
      ],
      [
        "$1600",
        "He was the Roman god of wine-- & of intoxication, logically enough"
      ],
      [
        "$2000",
        "The heroic creator god of the Aztecs, he is also identified as the god of the wind; relax, we won't make you spell it"
      ]
    ]
  },
  "9": {
    "title": "BIOGRAPHY SUBJECTS",
    "clues": [
      [
        "$400",
        "Catherine Reef's biography of this Austrian is subtitled \"Pioneer of the Mind\""
      ],
      [
        "$800",
        "Erin Arvedlund's \"Too Good to be True\" follows the rise & fall of this Ponzi schemer"
      ],
      [
        "DAILY DOUBLE",
        "Noel Riley Fitch chronicled this chef's \"Appetite for Life\""
      ],
      [
        "$1600",
        "\"The Irregulars\" chronicles this creator of Willy Wonka & \"The British Spy Ring in Wartime Washington\""
      ],
      [
        "$2000",
        "\"We Two\" calls this 19th century royal couple \"rulers, partners, rivals\""
      ]
    ]
  },
  "10": {
    "title": "NAME THE OSCAR-WINNING DIRECTOR",
    "clues": [
      [
        "$400",
        "2003 for \"The Lord of the Rings: The Return of the King\""
      ],
      [
        "$800",
        "1981 for \"Reds\""
      ],
      [
        "$1200",
        "2009 for \"The Hurt Locker\""
      ],
      [
        "$1600",
        "1982 for \"Gandhi\""
      ],
      [
        "$2000",
        "1978 for \"The Deer Hunter\""
      ]
    ]
  },
  "11": {
    "title": "SPORTS SCIENCE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew gives the clue from the Gatorade Sports Science Institute in Barrington, IL.)  Strength training breaks down muscle fibers but the rebuilding process requires this, made of amino acids, it's a key part of Gatorade's recovery drinks for after your workout"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew gives the clue from the Gatorade Sports Science Institute in Barrington, IL.) High performance liquid chromatography can be used to separate sucrose into its monosaccharide components of fructose & this sugar that's a primary fuel for muscle cells"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew gives the clue from the Gatorade Sports Science Institute in Barrington, IL.)  The concentration of these two expired gases determined by a metabolic chart tells athletes how many carbs as opposed to fat they're burning; burning a higher percentage of fat increases endurance"
      ],
      [
        "$1600",
        "(Sarah of the clue crew gives the clue from the Gatorade Sports Science Institute in Barrington, IL.)  The resistance changes along with the terrain on the screen as cyclists use this type of electronic device that evaluates their performance, literally a \"work measure\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew gives the clue from the Gatorade Sports Science Institute in Barrington, IL.)  The environmental chamber controls humidity & temperature to examine an athlete's sweating response & excretion of these which are basically  minerals that help your cells carry impulses"
      ]
    ]
  }
}