{
  "0": {
    "title": "CINCO DE MAYO BIRTHDAYS",
    "clues": [
      [
        "$200",
        "This co-author of \"Manifest Der Kommunisttischen Partei\" was born May 5, 1818"
      ],
      [
        "$400",
        "Philosopher Soren Kierkegaard was born May 5, 1813 in this capital"
      ],
      [
        "$600",
        "Born May 5, 1919, Giorgios Papadopoulos became dictator of this country in 1967"
      ],
      [
        "$800",
        "This May-5 born Monty Python member & BBC travel filmmaker is a commando of the Order of the British Empire"
      ],
      [
        "$1000",
        "A culinary foundation is named for this dean of American cookery who was born in Portland May 5, 1903"
      ]
    ]
  },
  "1": {
    "title": "SAME TITLE, DIFFERENT SONG",
    "clues": [
      [
        "$200",
        "You're nuts if you don't know this title of hits by Seal, Icehouse & Patsy Cline"
      ],
      [
        "$400",
        "The Eagles in 1975 & The Emotions in 1977 both hit No. 1 singing about \"The Best Of\" this"
      ],
      [
        "$600",
        "Robbie Nevil & B*witched had tunes called this French phrase meaning \"that's life\""
      ],
      [
        "$800",
        "Sammy Davis Jr. in 1972 & Christina Aguilera in 2007 sang about this sweet guy"
      ],
      [
        "$1000",
        "Sticky-sweet title of no. 1s for Bobby Goldsboro in 1968 & Mariah Carey in 1997"
      ]
    ]
  },
  "2": {
    "title": "LOW TECH",
    "clues": [
      [
        "$200",
        "A tactical formation in the form of a V, or an \"issue\" dividing an otherwise unified group"
      ],
      [
        "$400",
        "Ticonderoga is no. 1 in making no. 2 these, introduced in 1913"
      ],
      [
        "$600",
        "16 tablespoons equals one of these"
      ],
      [
        "$800",
        "This brand says its \"magic\" tape is \"the original matte-finish, invisible tape\""
      ],
      [
        "$1000",
        "11-letter word for embroidery on canvas, with uniform spacing of stitches in a pattern"
      ]
    ]
  },
  "3": {
    "title": "POLITICIANS MAKE ME CUSS",
    "clues": [
      [
        "$200",
        "\"For\" Michigan Republican congressman Hoekstra's \"sake!\""
      ],
      [
        "$400",
        "\"For the love of\" Wyoming senator Enzi!"
      ],
      [
        "$600",
        "\"Heavens to\" ex-New York lieutenant governor McCaughey!"
      ],
      [
        "$800",
        "\"Geez\" House Rules Committee ranking Democrat Slaughter"
      ],
      [
        "$1000",
        "South Carolina legislator John \"O'Goshen!\""
      ]
    ]
  },
  "4": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This state's largest county, San Bernardino, was divided in 1893 to form Riverside county"
      ],
      [
        "$400",
        "Leadville in the Rockies in this state is the USA's highest incorporated city"
      ],
      [
        "$600",
        "At about 1,700 square miles, this saline lake is one of the largest lakes in the world with no outlet"
      ],
      [
        "$800",
        "Nome, Alaska lies on this peninsula named for a 19th century Secretary of State"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows a map on the monitor.)  The northwest angle belongs to the U.S., although it doesn't look that way; it's the only part of the lower 48 that extends miles north of this parallel of latitude"
      ]
    ]
  },
  "5": {
    "title": "ALL \"AMERICAN\"",
    "clues": [
      [
        "$200",
        "Their publications include \"First Aid Fast\" & a \"Babysitter's Handbook\""
      ],
      [
        "$400",
        "A gorilla named Koko learned to communicate using gestures from this"
      ],
      [
        "$600",
        "In 2009 this organization that maintains the largest registry for purebred dogs celebrated its 125th anniversary"
      ],
      [
        "$800",
        "When Iowa farmers & their wives first saw this 1930 painting of a farm couple, many of them were downright angry"
      ],
      [
        "DAILY DOUBLE",
        "In 2009 the U.S. Mint issued a quarter for this territory featuring an ava bowl, a whisk & a coconut tree"
      ]
    ]
  },
  "6": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$400",
        "This man's injected dead virus vaccine inspired Albert Sabin's live-virus oral vaccine for polio"
      ],
      [
        "$800",
        "This naturalist wrote, \"for my own part I would as soon be descended from that heroic little monkey\""
      ],
      [
        "$1200",
        "Despite his advocacy of megadoses of vitamin C, he & his wife Ava got cancer"
      ],
      [
        "DAILY DOUBLE",
        "This Russian's work on gastrointestinal secretions in animals earned him a Nobel prize"
      ],
      [
        "$2000",
        "He discovered that the observed frequency of light waves is affected by the relative motion of the source & detector"
      ]
    ]
  },
  "7": {
    "title": "ELIZABETH TAYLOR FILMS",
    "clues": [
      [
        "$400",
        "This 1963 epic included 79 sets & 26,000 costumes"
      ],
      [
        "$800",
        "Variety called it \"a horse picture\" with \"a new dramatic find-- moppet Elizabeth Taylor\""
      ],
      [
        "$1200",
        "Mike Todd was killed in a plane crash while Liz was making this film in which she played Maggie Pollitt"
      ],
      [
        "$1600",
        "Liz won an Oscar for her role as a battlesome wife in this adaptation of an Albee play"
      ],
      [
        "$2000",
        "James Dean, Rock Hudson & Liz formed a love triangle in this Texas-set film"
      ]
    ]
  },
  "8": {
    "title": "WHY SO BLUE?",
    "clues": [
      [
        "$400",
        "Utah's state tree is the blue type of this evergreen"
      ],
      [
        "$800",
        "Seen here, a Navajo bracelet features this mineral"
      ],
      [
        "$1200",
        "This jeweler's blue box is a registered trademark"
      ],
      [
        "$1600",
        "The vase seen here is made from this semiprecious stone"
      ],
      [
        "$2000",
        "The blue type of this game fish, M. Nigricans, has a long pointed bill"
      ]
    ]
  },
  "9": {
    "title": "JURY DUTY",
    "clues": [
      [
        "$400",
        "A deadlocked jury is this 4-letter word"
      ],
      [
        "$800",
        "This type of jury charged with deciding whether there's enough evidence to try a person may have up to 23 members"
      ],
      [
        "$1200",
        "The general type of this military tribunal must have at least 5 members & the defense attorney may be military or civilian"
      ],
      [
        "$1600",
        "In the Manson trial this isolation of a jury to protect it from outside influences lasted 8 1/2 months"
      ],
      [
        "$2000",
        "In selecting jurors, an attorney may reject some for no stated reason-- this type of challenge"
      ]
    ]
  },
  "10": {
    "title": "WHEN IN ROME?",
    "clues": [
      [
        "$400",
        "The U.S. Fifth Army comes to town: June 4 of this year"
      ],
      [
        "$800",
        "Michaelangelo paints the Sistine Chapel: this century"
      ],
      [
        "$1200",
        "Mussolini becomes prime minister: this decade"
      ],
      [
        "$1600",
        "Rome burns while an emperor relaxes in his villa at Antium: this century"
      ],
      [
        "$2000",
        "Charlemagne is crowned emperor by Pope Leo III: this day, 800 A.D."
      ]
    ]
  },
  "11": {
    "title": "EPONYMS",
    "clues": [
      [
        "$400",
        "This 2-word term for a skeptic refers to one of Jesus' apostles"
      ],
      [
        "$800",
        "This big hair style is derived from the title of a mistress of Louis XV"
      ],
      [
        "DAILY DOUBLE",
        "To abstain from buying or doing trade with, in honor of an Irish landlord against whom such tactics were used"
      ],
      [
        "$1600",
        "This ancient king of Lydia, thought the wealthiest man on earth, had the Midas touch, hence the phrase \"as rich as\" him"
      ],
      [
        "$2000",
        "This flower seen here is named for a German botanist"
      ]
    ]
  }
}