{
  "0": {
    "title": "PRESIDENTIAL TRIVIA",
    "clues": [
      [
        "$100",
        "Luci Nugent was only 19 when she gave birth to this president's 1st grandchild"
      ],
      [
        "$200",
        "He was known as \"Big Bill\""
      ],
      [
        "$300",
        "In 1970 George Bush ran against Lloyd Bentsen Jr. for this position"
      ],
      [
        "$400",
        "This wartime president had previously served in the Black Hawk War but saw no fighting"
      ],
      [
        "$500",
        "You can visit his home, Sagamore Hill, in Oyster Bay, Long Island"
      ]
    ]
  },
  "1": {
    "title": "FASHION",
    "clues": [
      [
        "$100",
        "At Christmas shopping, bags of this \"5th Avenue\" store feature a December calendar"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Profession in which one might wear a cassock, alb, chasuble & maniple"
      ],
      [
        "$500",
        "At Blomingdale's, the DKNY shop features ready-to-wear clothes by this N.Y. designer"
      ]
    ]
  },
  "2": {
    "title": "BOTTOMS UP",
    "clues": [
      [
        "$100",
        "As you might expect, it's the sweetener in a bee's knees cocktail"
      ],
      [
        "$200",
        "Used to make martinis, it's an aperitif wine flavored with herbs"
      ],
      [
        "$300",
        "A gin cocktail is named for this man, John Tunney's father"
      ],
      [
        "$400",
        "All you need to make this simple cocktail is gin & sweetened lime juice"
      ],
      [
        "$500",
        "Bartenders know this juice puts the scarlet in a Scarlett O' Hara"
      ]
    ]
  },
  "3": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$100",
        "Dramatic 16th C. style named for the Portuguese \"Barroco\", meaning an irregular-shaped pearl"
      ],
      [
        "$200",
        "The Swedes who settled in Delaware in 1638 were the 1st in America to build cabins made of these"
      ],
      [
        "$300",
        "Ancient British monument that's an example of post-and-lintel construction later used by the Greeks"
      ],
      [
        "$400",
        "Associated with geodesic domes, he once proposed saving energy by covering midtown Manhattan with a dome"
      ],
      [
        "DAILY DOUBLE",
        "The Romans built their houses around this open-air central room"
      ]
    ]
  },
  "4": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$100",
        "Since she had a bare cupboard, hers certainly wasn't a lucky dog, lucky dog"
      ],
      [
        "$200",
        "Precarious position of the bough-borne cradle"
      ],
      [
        "$300",
        "\"See-saw, Margery Daw,\" he \"shall have a new master\""
      ],
      [
        "$400",
        "A 2nd verse to this rhyme begins \"Every fiddler he had a fiddle, and a very fine fiddle had he\""
      ],
      [
        "$500",
        "In this rhyme, a parent bemoans the fact her child has gone to bed with stockings & 1 shoe on"
      ]
    ]
  },
  "5": {
    "title": "POINT IT OUT",
    "clues": [
      [
        "$100",
        "In Tunisia this hand sign means \"I'll get you\", in Japan \"money\" & in the U.S. \"okay\""
      ],
      [
        "$200",
        "In the sobriety test, you shut your eyes, put your arms out to your sides & touch this"
      ],
      [
        "$300",
        "Besides his heart, this was the other part of E.T. that glowed"
      ],
      [
        "$400",
        "Paper covers stone, but stone breaks these"
      ],
      [
        "$500",
        "Jim Lange would invite the couples on \"The Dating Game\" to do this with him at the end of the show"
      ]
    ]
  },
  "6": {
    "title": "\"C\" HERE",
    "clues": [
      [
        "$200",
        "It can be a group riding exhibition performed to music or a merry-go-round"
      ],
      [
        "$400",
        "Pronounced one way, it means to comfort; pronounced another way, it's a cabinet for your stereo"
      ],
      [
        "$600",
        "A fancy roast of lamb, veal, or pork; you might wear your tiara while eating it"
      ],
      [
        "$800",
        "A 10-letter word for a crotchety old miser, not a crotchety old dog"
      ],
      [
        "$1000",
        "If you were a mummy, some of your internal organs would be in these jars"
      ]
    ]
  },
  "7": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "By the end of this J.M. Barrie play, Wendy flies so badly she has to use a broomstick"
      ],
      [
        "$400",
        "This Norwegian author's last play, \"When We Dead Awaken\", includes a major self-analysis"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Paul Scofield starred in the original production of this play & won an Oscar for the film version"
      ]
    ]
  },
  "8": {
    "title": "NAVIGATION",
    "clues": [
      [
        "$200",
        "The sextant is so named because its shape is this fraction of a full circle"
      ],
      [
        "$400",
        "Navstar, one of these, allows aircraft & ships to determine their position anywhere on Earth"
      ],
      [
        "$600",
        "For centuries, navigators have used 2 stars in Ursa Major to point the way to this star"
      ],
      [
        "$800",
        "Invented in 1735, this clock, whose name means \"time measurer\", is used in sea navigation"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BLACK AMERICA",
    "clues": [
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):He won a 1962 Grammy for the following:\"I can't stop loving you, I've made up my mind...\""
      ],
      [
        "$400",
        "He once said that he \"cried like a baby\" while writing about Kunta Kinte"
      ],
      [
        "$600",
        "A dancer in \"The Wiz\" & an understudy in \"Dreamgirls\", she's sung & danced on \"The Cosby Show\""
      ],
      [
        "$800",
        "He's famous for having gone on long fasts during the Vietnam War & the 1980 Iran hostage crisis"
      ],
      [
        "$1000",
        "In 1977 PBS's \"Black Journal\" was renamed for him, its executive producer & host"
      ]
    ]
  },
  "10": {
    "title": "MYTHOLOGICAL ROMANCES",
    "clues": [
      [
        "$200",
        "He loved Polyxena but demanded that she be slain at his tomb--what a \"heel\"!"
      ],
      [
        "$400",
        "After she rendezvoused with Poseidon in Athena's temple, Athena changed her hair into serpents"
      ],
      [
        "$600",
        "He deserted his beloved water nymph, Oenone, to run off with Helen of Troy"
      ],
      [
        "DAILY DOUBLE",
        "Zeus carried Europa all the way to Crete when he was disguised as one of these"
      ],
      [
        "$1000",
        "After Apollo gave her the gift of prophecy, she spurned him"
      ]
    ]
  },
  "11": {
    "title": "AROUND THE HOUSE",
    "clues": [
      [
        "$200",
        "Now over 60% of U.S. homes can save our show forever using one of these electronic devices"
      ],
      [
        "$400",
        "The focus of many living rooms, in Latin \"focus\" means this, abbreviated \"fplc\" in real estate ads"
      ],
      [
        "$600",
        "A man's personal servant, or a stand that holds his jacket"
      ],
      [
        "$800",
        "In old manor houses, it's the room off the kitchen where the dishwashing was done"
      ],
      [
        "$1000",
        "This company is the largest single maker of finished Venetian blinds in the U.S."
      ]
    ]
  }
}