{
  "0": {
    "title": "1840s AMERICA",
    "clues": [
      [
        "$200",
        "From July 1845 to September 1847, he communed with nature at Walden Pond"
      ],
      [
        "$400",
        "In 1849 this Cabinet department was created, assuming control of the General Land Office & the Indian Affairs Office"
      ],
      [
        "$600",
        "In May 1846 the Senate voted 40-2 to declare war on this country"
      ],
      [
        "$800",
        "On July 12, 1843 he announced that a divine revelation legitimized polygamy"
      ],
      [
        "$1000",
        "At his death in March 1848, he left a fortune estimated at $20 million, acquired in the fur trade & real estate"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITIES IN HIGH SCHOOL",
    "clues": [
      [
        "$200",
        "No big shock--he's the radio personality seen here in his senior year"
      ],
      [
        "$400",
        "She's the future Oscar winner seen here in her senior year"
      ],
      [
        "$600",
        "Had he bragged to fellow students that he was going to be an American rock idol, they might have said \"Dream On\""
      ],
      [
        "$800",
        "This actor, whose earliest ambition was to become President, still entertains thoughts of a political run"
      ],
      [
        "$1000",
        "We're happy to \"report\" that this young pundit, seen here, was voted wittiest student"
      ]
    ]
  },
  "2": {
    "title": "JINGLES ALL THE WAY",
    "clues": [
      [
        "$200",
        "\"I don't wanna grow up, I'm a\" this \"kid, they got the best for so much less, you'll really flip your lid\""
      ],
      [
        "$400",
        "\"My bologna has a first name, it's\" this; \"my bologna has a second name, it's\" this; just say 'em, don't spell 'em"
      ],
      [
        "$600",
        "\"I am stuck on\" this brand, 'cause this brand's \"stuck on me\""
      ],
      [
        "$800",
        "\"Call\" this service company, \"that's the name, and away go troubles, down the drain\""
      ],
      [
        "$1000",
        "\"I want my baby back baby back baby back... baby back ribs\" from this place"
      ]
    ]
  },
  "3": {
    "title": "2011 NEWS",
    "clues": [
      [
        "$200",
        "Acting under Chapter VII of their charter, the U.N. voted to institute one of these over Libya, grounding Qaddafi's aircraft"
      ],
      [
        "$400",
        "This homeless man from Ohio stepped into the batter's box of fame thanks to his golden voice"
      ],
      [
        "$600",
        "Democratic state senators fled this state to stall Gov. Walker's union-busting budget bill"
      ],
      [
        "$800",
        "This orbiter that got the Shuttle program back aloft after 2 disasters made its 39th & final flight"
      ],
      [
        "$1000",
        "This European country with 2 distinct ethnic groups broke a record by marking 249 days without a government"
      ]
    ]
  },
  "4": {
    "title": "LET'S VISIT OTTAWA",
    "clues": [
      [
        "$200",
        "This Canadian federal police force moved its headquarters to Ottawa in 1920"
      ],
      [
        "DAILY DOUBLE",
        "In 1857 she picked out Ottawa to be the capital of Canada"
      ],
      [
        "$600",
        "You'll find Ottawa in the southeastern part of this province, on the Quebec border"
      ],
      [
        "$800",
        "A gift from Dutch royalty led to the world's largest festival of this flower, held each May in Ottawa"
      ],
      [
        "$1000",
        "It's Ottawa's team in the National Hockey League"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH COOL",
    "clues": [
      [
        "$200",
        "\"There's an exception to every\" one"
      ],
      [
        "$400",
        "Stubborn offspring of a female horse & a male donkey"
      ],
      [
        "$600",
        "If you're superstitious, I guess I'm supposed to do this"
      ],
      [
        "$800",
        "A bobbin or reel"
      ],
      [
        "$1000",
        "He wrote \"A Confederacy of Dunces\""
      ]
    ]
  },
  "6": {
    "title": "TAILS FROM SHAKESPEARE",
    "clues": [
      [
        "$400",
        "\"O, thereby hangs a tail\", says the clown shortly before this villain's entrance in Act 3 of \"Othello\""
      ],
      [
        "$800",
        "\"Henry VI, Part II\" describes an animal that \"clapp'd his tail between\" these"
      ],
      [
        "$1200",
        "\"Who knows not where a wasp does wear his sting? In his tail\", says Petruchio in this play"
      ],
      [
        "$1600",
        "In \"Henry VI, Part I\" , Joan of Arc says, \"Let frantic Talbot triumph for a while and like\" this bird \"sweep along his tail\""
      ],
      [
        "$2000",
        "\"My father compounded with my mother under the dragon's tail\", laments Gloucester's son in this play"
      ]
    ]
  },
  "7": {
    "title": "MEAN GIRLS",
    "clues": [
      [
        "$400",
        "This supernatural TV series was full of mean girls: Cordelia, the insane vampire Drusilla & Glory (a sort of evil god)"
      ],
      [
        "$800",
        "Nobody could do mean like this actress as Alexis Carrington on \"Dynasty\""
      ],
      [
        "$1200",
        "Alison Arngrim was delightfully nasty as Nellie Oleson, who plagued Laura Ingalls on this '70s series"
      ],
      [
        "$1600",
        "Marcia Cross did many mean things--like stealing babies--as Dr. Kimberly Shaw on this '90s drama"
      ],
      [
        "$2000",
        "Leighton Meester tells tales out of school as Blair Waldorf on this soapy series"
      ]
    ]
  },
  "8": {
    "title": "THE EYES HAVE IT",
    "clues": [
      [
        "$400",
        "Images received by each eye are transposed to a hypothetical single eye named for this mythical character"
      ],
      [
        "$800",
        "If you have heterochromia, one of these may be blue & the other brown"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows an anatomical animation on the monitor.) To allow your eyes to see clearly at varying distances, fibers called the zonules of Zinn change the shape of this eye part that focuses light onto the retina"
      ],
      [
        "$1600",
        "The eyes have these 2 types of receptor cells; one gives color vision, the other black & white vision in dim light"
      ],
      [
        "$2000",
        "It's no laughing matter: your eyes are filled with a clear gel called the vitreous this"
      ]
    ]
  },
  "9": {
    "title": "LOST PARENT-TEACHER CONFERENCES?",
    "clues": [
      [
        "$400",
        "At Dr. Clark's school we applaud the young man's almost military discipline, but he can't go slapping other boys"
      ],
      [
        "$800",
        "Mr. Clay, your son won't raise his own hand; he gets a classmate here at Louisville Central High to raise it for him"
      ],
      [
        "DAILY DOUBLE",
        "His schoolmaster Mr. Chauvet called him incorrigible & he replied, \"Irredeemable, incurable, inveterate...\""
      ],
      [
        "$1600",
        "Your Francois is the worst bully in the Port-au-Prince schools, though his ambition to be a doctor is commendable"
      ],
      [
        "$2000",
        "Madame & Monsieur, young Antoine sits all day playing with toy planes & drawing little princes"
      ]
    ]
  },
  "10": {
    "title": "THE NON-WASHINGTON CAPITALS",
    "clues": [
      [
        "$400",
        "A clock tower built in 1530 is a landmark in this Swiss capital city"
      ],
      [
        "$800",
        "One night in this Asian city makes a hard man humble, & with 38,850 people per sq. mile in its Sam Peng district, that's a lot of men"
      ],
      [
        "$1200",
        "An 1855 earthquake in this Kiwi city raised the harbor bed by over a yard, allowing land to be drained & reclaimed"
      ],
      [
        "DAILY DOUBLE",
        "It lies on the shore of its same-named bay, at the mouth of the Pasig River in Luzon"
      ],
      [
        "$2000",
        "The name of this Romanian capital first appears in a document of Vlad the Impaler"
      ]
    ]
  },
  "11": {
    "title": "FRENCH SCRAMBLE",
    "clues": [
      [
        "$400",
        "I'm grateful: CRIME"
      ],
      [
        "$800",
        "I'm asking nicely: VIOLA'S TULIPS"
      ],
      [
        "$1200",
        "I'm complimenting you: BERET SIN"
      ],
      [
        "$1600",
        "A season: TEE"
      ],
      [
        "$2000",
        "How many are there?: NICE MOB"
      ]
    ]
  }
}