{
  "0": {
    "title": "NOTABLE EDUCATORS",
    "clues": [
      [
        "$200",
        "In the 6th century B.C. Sariputra was an early pupil of this Indian religion founder"
      ],
      [
        "$400",
        "Around 387 B.C. this student of Socrates founded the Athens school known as the Academy"
      ],
      [
        "DAILY DOUBLE",
        "This high school teacher was involved in a little trial in Dayton, Tennessee in July 1925"
      ],
      [
        "$800",
        "This sci fi author of \"I, Robot\" taught biochemistry at Boston University"
      ],
      [
        "$1000",
        "She was a little-known University of Oklahoma law professor until the Clarence Thomas hearings"
      ]
    ]
  },
  "1": {
    "title": "CURRENT MUSIC",
    "clues": [
      [
        "$200",
        "She's the flamboyant performer heard here\"Born this way, oh there ain't no other way /Baby I was born this way /Baby I was born...\""
      ],
      [
        "$400",
        "This British band heard here is spreading inspiration the world over\"They will not force us...\""
      ],
      [
        "$600",
        "This Taio Cruz hit sounds like something that shouldn't be brought to school\"I throw my hands up in the air sometimes /Sayin' ay-oh /Gotta let go /I wanna celebrate...\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$200",
        "Surgical,boxing,fingerless"
      ],
      [
        "$400",
        "A glance,second base,Manet's \"Chez Tortoni\" in 1990"
      ],
      [
        "$600",
        "Illicit assets,popsicles,botoxed faces"
      ],
      [
        "$800",
        "Strop,whetstone,emery wheel"
      ],
      [
        "$1000",
        "A subpoena,a tennis ball,dinner"
      ]
    ]
  },
  "3": {
    "title": "30 SOMETHING",
    "clues": [
      [
        "$200",
        "It's 3/4 of the number of weeks in a year, & a common number of weeks for a pregnancy to last"
      ],
      [
        "$400",
        "Standard RPM speed of your old long-playing record albums"
      ],
      [
        "$600",
        "\"Miracle\" street in a 1947 holiday classic"
      ],
      [
        "$800",
        "Youngest age at which you can be sworn in for the U.S. Senate"
      ],
      [
        "$1000",
        "Total number of pieces including pawns at the start of a chess game"
      ]
    ]
  },
  "4": {
    "title": "A LITTLE OF THE BUBBLY",
    "clues": [
      [
        "$200",
        "One of its ad campaigns called it \"The uncola. The un and only.\""
      ],
      [
        "$400",
        "In the 1890s pharmacist Caleb Bradham invented this cola drink, known then as \"Brad's Drink\""
      ],
      [
        "$600",
        "Roy Allen opened root beer stands in 1922 & introduced this brand name for his product"
      ],
      [
        "$800",
        "Verrerie du Languedoc is one of the manufacturers of the green bottles for this brand of sparkling water"
      ],
      [
        "$1000",
        "This current soda brand is named for a peak in the Cascades"
      ]
    ]
  },
  "5": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "A mat attached to a frame used as a springboard; sorry, gotta bounce!"
      ],
      [
        "$400",
        "I'm going to use my power of this to tell you it's from the Latin for \"supplying a hint\""
      ],
      [
        "$600",
        "Isn't there a song about this variety of tangerine?"
      ],
      [
        "$800",
        "A rotation, as on an axis, or a violent replacement of an established government"
      ],
      [
        "$1000",
        "It's the branch of medicine dealing with diseases of the aged"
      ]
    ]
  },
  "6": {
    "title": "FRIDAY THE 13th",
    "clues": [
      [
        "$400",
        "On Nov. 13, 1789 Ben Franklin wrote, \"In this world nothing can be said to be certain, except\" these 2 things"
      ],
      [
        "$800",
        "On Oct. 13, 1989, termed the Friday the 13th mini-crash, this average slipped 190.58 points"
      ],
      [
        "$1200",
        "During Hitler's blitz of London, this residence was hit by bombs on Sept. 13, 1940, destroying the chapel"
      ],
      [
        "$1600",
        "This league, the ABA, played its first game on October 13, 1967; the Oakland Oaks beat the Anaheim Amigos"
      ],
      [
        "$2000",
        "On July 13, 1906 the French army reinstated this falsely convicted Jewish officer"
      ]
    ]
  },
  "7": {
    "title": "FOREIGN FILM TITLES",
    "clues": [
      [
        "$400",
        "A neo-realistic classic:\"Ladri di biciclette\""
      ],
      [
        "$800",
        "Featuring a number of warriors:\"Shichinin No Samurai\""
      ],
      [
        "DAILY DOUBLE",
        "An 8-hour epic:\"Voyna i mir\""
      ],
      [
        "$1600",
        "From Ingmar Bergman:\"Det sjunde inseglet\""
      ],
      [
        "$2000",
        "From Pedro Almodovar:\"Mujeres al Borde de un Ataque de Nervios\""
      ]
    ]
  },
  "8": {
    "title": "DETENTE-TION",
    "clues": [
      [
        "$400",
        "The period known as Detente deals primarily with a 2-decade long era between the U.S. & this country"
      ],
      [
        "$800",
        "This Detente treaty that aimed to curb nukes sounds like something you could add to your popcorn"
      ],
      [
        "DAILY DOUBLE",
        "Detente tensions flared when this country was invaded in 1979; you'd think that would never happen again"
      ],
      [
        "$1600",
        "In 1968 this mutual defense pact named for a European capital was invoked as troops rolled into Czechoslovakia"
      ],
      [
        "$2000",
        "World leaders came to this city in 1975 to sign accords that people hoped would ease East-West tensions"
      ]
    ]
  },
  "9": {
    "title": "HOT ENOUGH FOR YOU?",
    "clues": [
      [
        "$400",
        "In 1960 it got up to 129 at curiously named Greenland Ranch in this grim California valley"
      ],
      [
        "$800",
        "This second planet's surface temperature is a toasty 860 degrees Fahrenheit"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew measures the temperature of an iron.)  You can use a non-contact thermometer to gauge the temperature of something that's too hot to touch; it works by measuring the amount of this colorful thermal radiation emitted by a heat source"
      ],
      [
        "$1600",
        "Europe's highest recorded temperature was 122 in 1881 in this Spanish city; it cooled down in time for Expo 1992"
      ],
      [
        "$2000",
        "To convert Celsius to Fahrenheit, multiply by 1.8 & add 32; if it's 50 Celsius, it's this Fahrenheit"
      ]
    ]
  },
  "10": {
    "title": "WELL, IT'S NOT SHAKESPEARE",
    "clues": [
      [
        "$400",
        "Last name of David, the screenwriter who wrote \"Speed-the-Plow\", a play about greedy producers"
      ],
      [
        "$800",
        "Sure & 'tis the name of playwright John Casey, after he changed it to its Irish form"
      ],
      [
        "$1200",
        "Last name of playwriting twins Anthony & Peter, who gave us \"Sleuth\" & \"Amadeus\""
      ],
      [
        "$1600",
        "It's the last name of German dramatist Bertolt, who lived in the U.S. from 1941 to 1947"
      ],
      [
        "$2000",
        "Last name of Daphne, who is addition to novels wrote plays like \"September Tide\""
      ]
    ]
  },
  "11": {
    "title": "PREPARING FOR THE \"SAT\"s",
    "clues": [
      [
        "$400",
        "The Moon is one"
      ],
      [
        "$800",
        "This word meaning \"adequate\" contains a manufacturing facility"
      ],
      [
        "$1200",
        "Wetted thoroughly, from the Latin for \"full\""
      ],
      [
        "$1600",
        "Yes, Mr. Paige, it's a small bag"
      ],
      [
        "$2000",
        "Zen Buddhist state of enlightenment"
      ]
    ]
  }
}