{
  "0": {
    "title": "IN COUNTRY",
    "clues": [
      [
        "$200",
        "Tampico,Oaxaca,Mazatlan"
      ],
      [
        "$400",
        "Kakata,Buchanan,Monrovia"
      ],
      [
        "$600",
        "Zakinthos,Andros,Pappades"
      ],
      [
        "$800",
        "Uranium City,Inuvik,Yellowknife"
      ],
      [
        "$1000",
        "Sao Luis,Manaus,Rio Verde"
      ]
    ]
  },
  "1": {
    "title": "REALLY BIG SHOW",
    "clues": [
      [
        "$200",
        "War alternated between hell & hijinks on this show whose 1983 finale got a 60.2 rating"
      ],
      [
        "$400",
        "Nearly 80% of all viewers watching TV on Nov. 21, 1980 were tuned in to this show to learn that Kristin had shot J.R."
      ],
      [
        "$600",
        "On May 14, 1998, 41% of the U.S. saw the 4 main characters on this show get a year in jail for doing nothing to stop a crime"
      ],
      [
        "$800",
        "On Aug. 29, 1967 nearly half of the U.S. saw the running end for Dr. Richard Kimble on this show"
      ],
      [
        "$1000",
        "The high-rated \"Cheers\" finale had this character muse on the point of life: \"comfortable shoes\""
      ]
    ]
  },
  "2": {
    "title": "THAT'S EXPENSIVE!",
    "clues": [
      [
        "$200",
        "\"Antiques Roadshow\" veteran Kenneth Gloss put a $25-35 million price tag on a 1st edition Bible printed by this man"
      ],
      [
        "$400",
        "Nothing says romance like eating this fungus, particularly a black perigord from France"
      ],
      [
        "$600",
        "In 2010 his hitting & third base playing services cost the Yankees $33 million"
      ],
      [
        "$800",
        "This pop artist's painting \"Eight Elvises\" sold for $100 million in 2008"
      ],
      [
        "$1000",
        "Got $675,000?  Then the Alma-Tadema, a piano made by this company founded by a 19th c. German man, could be yours"
      ]
    ]
  },
  "3": {
    "title": "AMAZING ANIMALS",
    "clues": [
      [
        "$200",
        "The biggest hunting parties in the animal kingdom are by these ants that can be over 200,000 strong"
      ],
      [
        "$400",
        "The heaviest tree dwellers on earth are these animals of Sumatra & Borneo that can weigh up to 300 pounds"
      ],
      [
        "$600",
        "This shark, named for its size, has thousands of teeth, but each is just 3 millimeters long, hence its not quite fearsome jaws"
      ],
      [
        "$800",
        "More than 140 species of these reef makers all spawn at the same time in the world's largest event of its kind"
      ],
      [
        "$1000",
        "Found throughout North America, the whistling type of this has the most feathers of any bird, over 25,000"
      ]
    ]
  },
  "4": {
    "title": "SHIP NAMES",
    "clues": [
      [
        "$200",
        "The Cunard liner Carpathia arrived 1 hour & 20 minutes after this other ship went down"
      ],
      [
        "$400",
        "The name of this Spanish slave ship, the subject of a Spielberg film, means \"friendship\""
      ],
      [
        "$600",
        "A pro-war slogan of 1898 was \"Remember\" this ship, \"to hell with Spain!\""
      ],
      [
        "$800",
        "One of the first frigates built for the U.S. Navy, it was launched in Boston on Oct. 21, 1797"
      ],
      [
        "$1000",
        "A white concrete & steel structure spans the hull of this sunken battleship, a national memorial since 1962"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE E, DOUBLE O",
    "clues": [
      [
        "$200",
        "A revealing woman's blouse, or a game to play with Baby"
      ],
      [
        "$400",
        "A pony, a feather & macaroni are featured in the first verse of this song"
      ],
      [
        "$600",
        "2-word anatomical term for a craving for candy"
      ],
      [
        "$800",
        "Flying targets simulate the flight of game birds in this 2-word activity; pull!"
      ],
      [
        "DAILY DOUBLE",
        "Stringlike metal shavings used for scouring, polishing & smoothing; no sheep necessary"
      ]
    ]
  },
  "6": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$400",
        "This \"Treasure Island\" author's \"Silverado Squatters\" was based on the journal he kept on his honeymoon"
      ],
      [
        "$800",
        "\"Just So Stories\", his 1902 collection for children, was the only book he also illustrated"
      ],
      [
        "$1200",
        "Due to negative public reaction to \"Jude the Obscure\", he abandoned writing novels for the last 33 years of his life"
      ],
      [
        "$1600",
        "A former spy himself, he described his spy George Smiley as \"short, fat, and of a quiet disposition\""
      ],
      [
        "DAILY DOUBLE",
        "She always kept rabbits on her farm, Hill Top, so children wouldn't be disappointed if they stopped for a visit"
      ]
    ]
  },
  "7": {
    "title": "WHO'S THAT MAN?",
    "clues": [
      [
        "$400",
        "\"Rain Man\""
      ],
      [
        "$800",
        "\"The Man Who Shot Liberty Valance\" (the real shooter)"
      ],
      [
        "$1200",
        "\"The Man with One Red Shoe\""
      ],
      [
        "$1600",
        "\"The Man Who Would Be King\""
      ],
      [
        "$2000",
        "\"The Man Who Knew Too Much\""
      ]
    ]
  },
  "8": {
    "title": "WAR STUFF",
    "clues": [
      [
        "$400",
        "Around 1250 B.C., with Moses dead, the Israelites, led by this man, conquered the land of Canaan"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Lafitte Nat'l Historical Park in New Orleans, LA.)  Jean Lafitte changed from pirate to patriot when he and his men sailed out of these bayous in the national historical park named for him to aid the U.S. during this war"
      ],
      [
        "$1200",
        "This King Henry's marriage to Elizabeth of York in 1486 helped bring the Wars of the Roses to an end"
      ],
      [
        "$1600",
        "Most of the \"French\" troops besieged in this doomed Asian city in spring 1954 were foreign Legionnaires"
      ],
      [
        "$2000",
        "Led by Robert the Bruce, on June 24, 1314 the Scots won their greatest victory over the English in this battle"
      ]
    ]
  },
  "9": {
    "title": "THEY'RE NUTS IN CALIFORNIA",
    "clues": [
      [
        "$400",
        "Treating it to remove bitterness, California's Chumash Indians once lived on flour made from this, the nut of the oak tree"
      ],
      [
        "$800",
        "After 45 years selling these at Dodger Stadium, Roger Owens wrote a book, \"The Perfect Pitch\""
      ],
      [
        "$1200",
        "In the Kerman variety of this, 1/4 of the nuts may lack the typical split shell & need it done mechanically"
      ],
      [
        "$1600",
        "California's almond industry began forming co-ops in the 1880s; this gem of a brand name dates from 1914"
      ],
      [
        "$2000",
        "Species of this tree whose seeds are edible nuts include the rare Torrey type of Southern California"
      ]
    ]
  },
  "10": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "These overlapping pieces of material on roofs lent their name to a 19th century style of building"
      ],
      [
        "DAILY DOUBLE",
        "This Washington, D.C. landmark was designed by Henry Bacon as a Greek temple with 36 Doric columns"
      ],
      [
        "$1200",
        "Known for his geodesic dome, he once designed a dome to cover all of Midtown Manhattan"
      ],
      [
        "$1600",
        "An obelisk is a type of this, from the Greek for \"one stone\""
      ],
      [
        "$2000",
        "Owre House in Minneapolis is in this style that fits in with the flat plains landscape"
      ]
    ]
  },
  "11": {
    "title": "THAT'S \"EASY\"",
    "clues": [
      [
        "$400",
        "N'awlins nickname, y'all"
      ],
      [
        "$800",
        "This household product \"makes oven cleaning easier\""
      ],
      [
        "$1200",
        "In Spanish this proverb translates to \"faciles venida, faciles van\""
      ],
      [
        "$1600",
        "Rodney Dangerfield has to quit smoking & drinking to inherit a $10 million fortune in this 1983 comedy"
      ],
      [
        "$2000",
        "Ezekiel is the real first name of this African-American private detective created by author Walter Mosley"
      ]
    ]
  }
}