{
  "0": {
    "title": "WHAT HAPPENS IN VEGAS",
    "clues": [
      [
        "$200",
        "In 1855 a group of these missionaries settled in what's now Las Vegas; Brigham Young helped them build a mine"
      ],
      [
        "$400",
        "The 1930s construction of this across Black Canyon brought thousands of workers (& power) to Vegas"
      ],
      [
        "$600",
        "In 1946 Bugsy Siegel opened this future Hilton adorned with a big pink neon sign & replicas of wading birds"
      ],
      [
        "$800",
        "El Rancho Las Vegas opened in 1941, sparking the transition of Las Vegas Blvd. into the street known by this nickname"
      ],
      [
        "$1000",
        "Las Vegas is in the county named for this man who brought a railroad to the area"
      ]
    ]
  },
  "1": {
    "title": "BOND FILMS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "\"Hard Gems Exist Eternally\""
      ],
      [
        "$400",
        "\"One Secret Agent Devoted To Yours Truly\""
      ],
      [
        "$600",
        "\"Precious Digit\""
      ],
      [
        "$800",
        "\"One Vision of Murder\""
      ],
      [
        "$1000",
        "\"Endure While Allowing Others to Perish\""
      ]
    ]
  },
  "2": {
    "title": "FREE STUFF ON THE INTERNET",
    "clues": [
      [
        "$200",
        "At dlife.com you may qualify for free products pertaining to this insulin-related condition"
      ],
      [
        "$400",
        "Through Facebook this company offered a summer sample pack of goods & coupons for items like its macaroni & cheese"
      ],
      [
        "$600",
        "In 2009 this company gave away 500 Fusion razors a day for a month"
      ],
      [
        "$800",
        "acuvue.com was offering a certificate for a free trial pair of these"
      ],
      [
        "$1000",
        "In 2009 this chain halted a promotion for a free meal after too many people downloaded the coupon from oprah.com"
      ]
    ]
  },
  "3": {
    "title": "SANDWICHES",
    "clues": [
      [
        "$200",
        "When you add this New World fruit to a BLT, in becomes a BLAT"
      ],
      [
        "$400",
        "Seen here he not only has his own signature sandwich, but now there's a sandwich shop chain named for him as well"
      ],
      [
        "$600",
        "The Woody Allen sandwich at the Carnegie Deli has \"lotsa corned beef plus lotsa\" this similar meat that's a tad spicier"
      ],
      [
        "$800",
        "Next time this sandwich is back at McDonald's & you decide to pork out, beware that the patty alone has 24 fat grams"
      ],
      [
        "$1000",
        "I can \"count\" how many times I've had this sandwich -- turkey, ham & cheese dipped in egg & grilled & dusted with sugar"
      ]
    ]
  },
  "4": {
    "title": "STARTS WITH A SILENT \"W\"",
    "clues": [
      [
        "$200",
        "A circular band of flowers"
      ],
      [
        "$400",
        "Of journalism's 5 w's, this one fits the bill"
      ],
      [
        "$600",
        "socket & torque are types of these"
      ],
      [
        "$800",
        "A small bird with house, cactus & rock types"
      ],
      [
        "$1000",
        "This word meaning \"miserable\" is found in the poem on the base of Lady Liberty"
      ]
    ]
  },
  "5": {
    "title": "FLIGHT SIMULATION",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew sits in a flight simulator.)  The simulator is on stilts & uses hydrolic power to create a very realistic version of this condition defined as the random fluctuations of a fluid such as air"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew sits in a flight simulator.)  The simulator's primary flight display indicates the aircraft's trajectory; place the bird here on this line that defines the boundary between earth & sky & you'll get level flight"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew sits in a flight simulator.)  As technology advances keyboards, mouse buttons & trackballs have replaced dials & the state-of-the-art side-stick has replaced the control column or yoke that controls the 3 axes: roll, yaw & this up-&-down movement"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew sits in a flight simulator)After takeoff it's normal to retract these on the wings whose functions include increasing lift and drag; the process is controlled by the pilot and monitored on the primary flight display"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew sits in a flight simulator)The simulator has a database of many different airports that can be used for pilot training; for each airport satellite imagery creates this detailed mapping whose name comes from the Greek for \"place writing\""
      ]
    ]
  },
  "6": {
    "title": "THE 2nd MILLENNIUM",
    "clues": [
      [
        "$400",
        "The too-short 63-year lifespan of Rembrandt van Rijn was all in this century"
      ],
      [
        "$800",
        "The Boston Tea Party tea dumpers were dressed up as these"
      ],
      [
        "$1200",
        "Later First Lady, she was sent to finishing school in England in 1899, shortly before her uncle became president"
      ],
      [
        "$1600",
        "Lasting only 12 years, it billed itself ordinally as the successor to the Holy Roman Empire & German Empire of 1871-1918"
      ],
      [
        "$2000",
        "In 1798 Malthus published an essay arguing that population will always grow faster than this essential"
      ]
    ]
  },
  "7": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "A scarf for your neck, or a sound-deadener for your car"
      ],
      [
        "$800",
        "This 6-letter test checks the acidity or alkalinity of a solution"
      ],
      [
        "$1200",
        "Meaning destiny, this word is from Sanskrit for \"deed\"; let's see if yours is good, man"
      ],
      [
        "$1600",
        "It means occurring every 6 years"
      ],
      [
        "DAILY DOUBLE",
        "To withdraw from a case as a judge to avoid any semblance of bias"
      ]
    ]
  },
  "8": {
    "title": "RECENT NONFICTION",
    "clues": [
      [
        "$400",
        "Stacy Schiff wrote a much-lauded 2010 biography of this Egyptian queen"
      ],
      [
        "$800",
        "Jack Canfield & Mark Victor Hansen have written a series of books called this food \"for the Soul\""
      ],
      [
        "$1200",
        "\"Golden Rules\", by this \"Project Runway\" mentor, is subtitled \"Life's Little Lessons for Making it Work\""
      ],
      [
        "DAILY DOUBLE",
        "This singer won a National Book Award for \"Just Kids\", about her relationship with Robert Mapplethorpe"
      ],
      [
        "$2000",
        "This New York Times food writer gives 2,000 recipes in the 10th anniversary edition of \"How to Cook Everything\""
      ]
    ]
  },
  "9": {
    "title": "THINGS",
    "clues": [
      [
        "$400",
        "This state floral emblem of Oklahoma gets a lot of press around Christmas"
      ],
      [
        "$800",
        "Historians believe the face of this 66'-high landmark represents King Khafre, but we're pretty sure the king had a nose"
      ],
      [
        "$1200",
        "In rhyme, this type of footstool is a great place to enjoy curds and whey"
      ],
      [
        "$1600",
        "An imaginary line extends north from the 2 stars at the front of the \"cup\" of this star group and points to Polaris"
      ],
      [
        "$2000",
        "Harry Brearley's 1913 try at an alloy that would better resist erosion in gun barrels led to this type of steel"
      ]
    ]
  },
  "10": {
    "title": "BITS",
    "clues": [
      [
        "$400",
        "From this duo's classic routine: \"Who's on first?\" \"Yes.\" \"I mean the fellow's name.\" \"Who.\" \"The guy on first.\" \"Who\""
      ],
      [
        "$800",
        "By George! He noted, \"Football is concerned with downs...baseball is concerned with ups! Who's up? Are you up? I'm not up!\""
      ],
      [
        "$1200",
        "This deadpan comic: \"Last week the candle factory burned down. Everyone...stood around and sang 'Happy Birthday'\""
      ],
      [
        "$1600",
        "This cross-dressing comic from Britain, on Stonehenge: \"No one's built a henge like that...since\""
      ],
      [
        "$2000",
        "Mitch Hedberg: \"I saw a wino eating\" these fruit items. \"I was like, dude, you have to wait\""
      ]
    ]
  },
  "11": {
    "title": "STUFF",
    "clues": [
      [
        "$400",
        "An overly formal person is sometimes referred to as a \"stuffed\" one of these"
      ],
      [
        "$800",
        "Want to stuff your recently deceased pet? Take him to one of these, from the Greek for \"arrange skin\""
      ],
      [
        "$1200",
        "StuffIt, which makes computer files smaller, is this type of program, also a kind of wave or bandage"
      ],
      [
        "$1600",
        "This young actress gave her clothing line a rhyming name: her last name & the word \"Stuff\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}