{
  "0": {
    "title": "PATRON SAINTS",
    "clues": [
      [
        "$200",
        "St. Valentine is the patron saint of these, which \"the world will always welcome\""
      ],
      [
        "$400",
        "He's the patron saint of travelers & motorists; give him a medal"
      ],
      [
        "$600",
        "This biblical husband is the patron saint of carpenters"
      ],
      [
        "$800",
        "St. Vitus is the patron saint of these performers"
      ],
      [
        "$1000",
        "These hospital employees have their patron in St. Agatha"
      ]
    ]
  },
  "1": {
    "title": "ALBUM OF THE YEAR GRAMMYS",
    "clues": [
      [
        "$200",
        "1983: This singer's \"Thriller\""
      ],
      [
        "$400",
        "1995: Her \"Jagged Little Pill\""
      ],
      [
        "$600",
        "1979: His \"52nd Street\""
      ],
      [
        "$800",
        "1985: His \"No Jacket Required\""
      ],
      [
        "$1000",
        "2009: Her \"Fearless\""
      ]
    ]
  },
  "2": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$200",
        "He \"was a merry old soul, and a merry old soul was he\""
      ],
      [
        "$400",
        "He said, \"What a good boy am I!\"--if he's so good, why was he in the corner?"
      ],
      [
        "$600",
        "\"Jack be nimble, Jack be quick, Jack jump over\" this"
      ],
      [
        "$800",
        "Mary, Mary who grows silver bells in her garden is quite this, opposite in position or character"
      ],
      [
        "$1000",
        "This little guy \"runs through the town, upstairs and downstairs, in his nightgown\""
      ]
    ]
  },
  "3": {
    "title": "THE LANGUAGE OF PEACE",
    "clues": [
      [
        "$200",
        "Shalom"
      ],
      [
        "$400",
        "Salaam"
      ],
      [
        "$600",
        "Pax"
      ],
      [
        "$800",
        "Paz"
      ],
      [
        "$1000",
        "Paix"
      ]
    ]
  },
  "4": {
    "title": "Y'ALL FROM GEORGIA?",
    "clues": [
      [
        "$200",
        "Georgians Button Gwinnett, Lyman Hall & George Walton all signed this document in 1776"
      ],
      [
        "$400",
        "From 1942 to 1961 it was the occupation of William Hartsfield, for whom Atlanta's Intl. Airport is named"
      ],
      [
        "DAILY DOUBLE",
        "This Georgia native won the Nobel Peace Prize in 1964"
      ],
      [
        "$800",
        "This Georgia-born Secretary of State served under 2 presidents from 1961 to 1969"
      ],
      [
        "$1000",
        "In 1540 this Spaniard became the first European to explore the interior of Georgia"
      ]
    ]
  },
  "5": {
    "title": "SOUNDS PEACHY",
    "clues": [
      [
        "$200",
        "This botanist is in the U.S. Inventors Hall of Fame for a variety of peach he developed, not his potato"
      ],
      [
        "$400",
        "Available in 100 proof & 76 proof varieties, this \"Southern\" potent potable is a peach-flavored bourbon liqueur"
      ],
      [
        "$600",
        "The main European producer of peaches is this nation, growing vast quantities of them in its Campania region"
      ],
      [
        "$800",
        "This sweet fruit is known as the \"peach of the tropics\""
      ],
      [
        "$1000",
        "The word peach comes from Malum persicum, meaning \"apple of\" this empire"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "The shallowest of the Great Lakes, it was the site of a U.S. naval victory in 1813"
      ],
      [
        "$800",
        "Rising on the Langres Plateau & heading for the capital, it's the second-longest river in France"
      ],
      [
        "DAILY DOUBLE",
        "The name of this South American estuary means \"silver river\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows a diagram comparing sea level & various depths on the monitor.)  Starting at sea level, here is the Empire State Building & the world's tallest building, compared to the full depth of this oceanic trench"
      ],
      [
        "$2000",
        "Once the name of a country, this is still the name of a lake in East Central Africa with a depth of over 4,700 feet"
      ]
    ]
  },
  "7": {
    "title": "MOVIE DEMISES",
    "clues": [
      [
        "$400",
        "In this 2010 Coen Brothers Western, Hailee Steinfeld as young Mattie finally catches up with Josh Brolin"
      ],
      [
        "$800",
        "In \"Legends of the Fall\", \"It was a good death\" as he gets killed by the grizzly he wounded as a kid"
      ],
      [
        "$1200",
        "In \"Seven Pounds\" this actor gets in a bathtub with a deadly box jellyfish"
      ],
      [
        "$1600",
        "In this film Dennis Hopper tells a Tarantino tale to Christopher Walken, who laughs, but isn't really that amused"
      ],
      [
        "$2000",
        "Woody Harrelson kills Rodney Dangerfield in a fish tank in this movie"
      ]
    ]
  },
  "8": {
    "title": "MEDICAL MATTERS",
    "clues": [
      [
        "$400",
        "A temporary loss of the voice is a symptom of this, inflammation of the mucous membrane of the voice box"
      ],
      [
        "$800",
        "On a blood test, a level of 60 or above of this, the \"good cholesterol\", is healthy"
      ],
      [
        "$1200",
        "From the Greek for \"stopper\", it's a clot, as of fat or blood, that can get lodged in a blood vessel & obstruct it"
      ],
      [
        "$1600",
        "The adenoids are also called the pharyngeal these"
      ],
      [
        "$2000",
        "It's the 2-word term for the birth defect in which the roof of the mouth fails to close"
      ]
    ]
  },
  "9": {
    "title": "PARTS OF A WHOLE",
    "clues": [
      [
        "$400",
        "Chin rest,scroll,bridge"
      ],
      [
        "$800",
        "Buoyancy compensator,emergency regulator,purge valve,air tank"
      ],
      [
        "$1200",
        "Rotor blade,skid,horizontal stabilizer"
      ],
      [
        "$1600",
        "If the $1200 response gets in big trouble--brake loop,canopy,stabilizer"
      ],
      [
        "$2000",
        "Winds,dragons,season tiles"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL ADDRESSES",
    "clues": [
      [
        "$400",
        "\"If there's one thing that has unified Democrats and Republicans, it's that we all hated the bank bailout\""
      ],
      [
        "$800",
        "\"Five years ago, our college campuses were a battleground\""
      ],
      [
        "DAILY DOUBLE",
        "\"We must guard against feverish building of vast armaments to meet glibly predicted moments of... 'maximum peril'\""
      ],
      [
        "$1600",
        "\"'Mister Sam' Rayburn is gone.  Neither this house nor the nation is the same without him\""
      ],
      [
        "$2000",
        "\"I know Congress had to... invite me & it could've been a close vote.  So, Mr. VP, I appreciate you being here to break the tie\""
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"RE\", NOT ER",
    "clues": [
      [
        "$400",
        "\"Slaughter\" ends in -er; this other word for the killing of many ends in -re"
      ],
      [
        "$800",
        "The name of this man-eating fairy tale monster was popularized by French author Charles Perrault"
      ],
      [
        "$1200",
        "Composed of calcium carbonate & conchiolin, it creates the iridescent effect attributed to pearls"
      ],
      [
        "$1600",
        "The Tyndale Bible translated a Greek passage meaning \"shameful gain\", as \"filthy\" this"
      ],
      [
        "$2000",
        "This quality of sound distinguishes it from other sounds of the same pitch & volume"
      ]
    ]
  }
}