{
  "0": {
    "title": "BESTSELLERS OF THE 1950s",
    "clues": [
      [
        "$200",
        "A new \"Revised Standard Version\" of this book topped the nonfiction charts in 1954"
      ],
      [
        "$400",
        "The \"Picture Cook Book\" attributed to this fictional woman rules the list in 1950"
      ],
      [
        "$600",
        "This Edna Ferber novel was a \"huge\" success when it was published in 1952"
      ],
      [
        "$800",
        "The 1958 bestseller \"Kids Say the Darndest Things!\" by this man was based on a segment on his hit TV show"
      ],
      [
        "$1000",
        "This work by Norman Vincent Peale had us all feeling good in 1955"
      ]
    ]
  },
  "1": {
    "title": "SUPER BOWL MVPs",
    "clues": [
      [
        "$200",
        "In 2002 & 2004, this Patriots quarterback"
      ],
      [
        "$400",
        "In 2000, this St. Louis QB, who later showed off his moves in season 11 of \"Dancing with the Stars\""
      ],
      [
        "$600",
        "In 1999, this Denver quarterback"
      ],
      [
        "$800",
        "In 1992, this Cowboys quarterback"
      ],
      [
        "$1000",
        "In 1976, this Pittsburgh Steelers non-quarterback who became an ABC sportscaster"
      ]
    ]
  },
  "2": {
    "title": "TAXED BY TAXES",
    "clues": [
      [
        "$200",
        "This country singer had to go \"On the Road Again\" after the IRS seized his ranch because he owed back taxes"
      ],
      [
        "$400",
        "Before his 1931 tax evasion conviction, he joked that Uncle Sam can't collect legal taxes on illegal money"
      ],
      [
        "$600",
        "This first \"Survivor\" winner was voted off his home & into a jail for failing to pay taxes on his winnings"
      ],
      [
        "$800",
        "This \"Queen of Mean\" hotelier was jailed for tax evasion"
      ],
      [
        "$1000",
        "Dennis Kozlowski was jailed for sales tax evasion & fraud while running this conglomerate (not the Mattel toy brand)"
      ]
    ]
  },
  "3": {
    "title": "YOU SAY MYANMAR, I SAY BURMA",
    "clues": [
      [
        "$200",
        "Until 1937, Burma was a province of this big neighboring current country"
      ],
      [
        "$400",
        "Yangon & this are both names for Burma's longtime capital"
      ],
      [
        "$600",
        "Nearly 90% of Burmese practice this religion"
      ],
      [
        "$800",
        "Burma has universal suffrage, but from 1990 until Nov. 7, 2010, its govt. did not bother having these"
      ],
      [
        "$1000",
        "Burma has about 1,200 miles of coastline on the Andaman Sea & this big bay"
      ]
    ]
  },
  "4": {
    "title": "TAKING STOCK",
    "clues": [
      [
        "$200",
        "BA isn't Bank of America but this plane-making company"
      ],
      [
        "$400",
        "This low-cost Airline spread its LUV from Texas"
      ],
      [
        "$600",
        "This retailer, WAG, has good medicine"
      ],
      [
        "$800",
        "A recent offering by KO, this company, was a zero-- that's the name of the product"
      ],
      [
        "$1000",
        "This company, DE, makes hay into stacks with tractors"
      ]
    ]
  },
  "5": {
    "title": "3 Bs, IF YOU PLEASE",
    "clues": [
      [
        "$200",
        "The fat layer between the skin & muscles of whales"
      ],
      [
        "$400",
        "Superstar of sports and \"Jeopardy!\" seen here"
      ],
      [
        "$600",
        "Messrs. Flay, Fischer & Orr"
      ],
      [
        "$800",
        "6-letter word meaning to talk in an incoherent fashion, on & on & on..."
      ],
      [
        "DAILY DOUBLE",
        "A person who hates or fears books"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTS OF THE CONTINENTAL CONGRESS",
    "clues": [
      [
        "$400",
        "The first president of Congress, Peyton Randolph gaveled Congress to order on September 5, 1774 in this city"
      ],
      [
        "$800",
        "In the war, Thomas Mifflin was this man's aide-de-camp & later accepted the resignation of his commission"
      ],
      [
        "DAILY DOUBLE",
        "This declaration signer from Massachusetts served the longest as President of Congress, 30 months"
      ],
      [
        "$1600",
        "Later a writer of the Federalist Papers & Chief Justice, he served as President of Congress in 1778 & 1779"
      ],
      [
        "$2000",
        "In November 1781 John Hanson became the first president of Congress elected under the terms of this document"
      ]
    ]
  },
  "7": {
    "title": "TATTOOED LADIES",
    "clues": [
      [
        "$400",
        "This \"Tomb Raider\" & humanitarian activist has a \"Know Your Rights\" shoulder tattoo"
      ],
      [
        "$800",
        "On one shoulder, this \"Transformers\" star has a paraphrase of a \"King Lear\" line about butterflies"
      ],
      [
        "$1200",
        "This \"Mean Girls\" girl has a forearm tattoo that reads, \"Stars, all we ask for is our right to twinkle\""
      ],
      [
        "$1600",
        "This \"Heroes\" cheerleader has a torso tat that reads (in misspelled Italian), \"Live without regrets\""
      ],
      [
        "$2000",
        "Evan Rachel Wood has a quotation from this \"Ulalume\" luminary between her shoulder blades"
      ]
    ]
  },
  "8": {
    "title": "COIN OF THE REALM",
    "clues": [
      [
        "$400",
        "1966: 1 yuan depicting Chiang Kai-Shek"
      ],
      [
        "$800",
        "1971:25 new pence depicting a barbary ape"
      ],
      [
        "DAILY DOUBLE",
        "2003:1,000 tugrik depicting Chinggis Khan"
      ],
      [
        "$1600",
        "1964:25 schilling depicting playwright Franz Grillparzer"
      ],
      [
        "$2000",
        "1982:1 balboa depicting Omar Torrijos"
      ]
    ]
  },
  "9": {
    "title": "\"P\"s & \"Q\"s",
    "clues": [
      [
        "$400",
        "A small commemorative tablet, perhaps for that gunk on your teeth"
      ],
      [
        "$800",
        "In 4 letters, a clever or sarcastic remark"
      ],
      [
        "$1200",
        "A floor of short strips of patterned wood; Celtics star Bob Cousy was the \"Prince\" of it at Boston Garden"
      ],
      [
        "$1600",
        "The type of film \"Hannibal Rising\" was"
      ],
      [
        "$2000",
        "Tart tasting"
      ]
    ]
  },
  "10": {
    "title": "MILTON",
    "clues": [
      [
        "$400",
        "Respectively the 2 places named in satan's line \"Better to reign in ___ than serve in ___\""
      ],
      [
        "$800",
        "\"Let not\" this country \"forget her precedence of teaching nations how to live\""
      ],
      [
        "$1200",
        "\"No man who knows aught, can be so stupid to deny that all men naturally were born\" in this 4-letter condition"
      ],
      [
        "$1600",
        "\"Come, and trip it, as you go, on the light ___ toe\""
      ],
      [
        "$2000",
        "\"They also serve who only ___ ___ ___\""
      ]
    ]
  },
  "11": {
    "title": "BRADLEY",
    "clues": [
      [
        "$400",
        "He commanded the U.S. First Army on D-Day"
      ],
      [
        "$800",
        "It probably hurt for more than 60 minutes when he was wounded by shrapnel while reporting for CBS from Cambodia"
      ],
      [
        "$1200",
        "During the 2000 Democratic Convention, he released his delegates & urged them to support Al Gore"
      ],
      [
        "$1600",
        "In 1742, James Bradley, a pioneer in the study of light, succeeded this comet of a guy as Astronomer Royal"
      ],
      [
        "$2000",
        "Justice Joseph Bradley's vote made this man, not Samuel Tilden, president in the disputed election of 1876"
      ]
    ]
  }
}