{
  "0": {
    "title": "ROCKS & MINERALS",
    "clues": [
      [
        "$200",
        "Kaolin, a pure type of this potter's material, is formed when feldspar decomposes"
      ],
      [
        "$400",
        "Of basalt, schist & obsidian, the one not an igneous rock"
      ],
      [
        "$600",
        "Also called white mica, its name sounds like an inhabitant of the Russian capital"
      ],
      [
        "DAILY DOUBLE",
        "When scratched against a surface, hematite leaves this color streak"
      ],
      [
        "$1000",
        "You may be \"board\" to know that this natural abrasive is second only to diamonds in hardness"
      ]
    ]
  },
  "1": {
    "title": "ROLLING STONES HITS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "1971:\"Untamed Equines\""
      ],
      [
        "$400",
        "1969:\"Cheap Nightclub Babes\""
      ],
      [
        "$600",
        "1965:\"Remove Yourself From The Water Vapor Mass That Belongs To Me\""
      ],
      [
        "$800",
        "1968:\"Leapin' Knave Lightburst\""
      ],
      [
        "$1000",
        "1978:\"Load Bearing Animal\""
      ]
    ]
  },
  "2": {
    "title": "INTERNATIONAL HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "November 19 is Prince Rainier day in this principality"
      ],
      [
        "$400",
        "This nationalist & nonviolent leader's October 2 birthday is a revered holiday in India"
      ],
      [
        "$600",
        "Liberation Day in Cuba, January 1, celebrates independence from this country in 1899"
      ],
      [
        "$800",
        "This French holiday falls on July 14"
      ],
      [
        "$1000",
        "Iran's Revolution Day, February 11, celebrates his 1979 overthrow"
      ]
    ]
  },
  "3": {
    "title": "CHILDREN'S LIT",
    "clues": [
      [
        "$200",
        "In \"Charlie and the Chocolate Factory\", the factory is staffed by these pygmies"
      ],
      [
        "$400",
        "He illustrated Else Minarik's \"Little Bear\" books as well as his own \"Where the Wild Things Are\""
      ],
      [
        "$600",
        "This fairy tale was published in 1697 under the French title \"La belle au bois dormant\""
      ],
      [
        "$800",
        "In 1939 she published \"The World Is Round\" about a child named Rose... is a rose... is a rose..."
      ],
      [
        "$1000",
        "Popular books by this author include \"Ramona the Pest\" & \"The Mouse and the Motorcycle\""
      ]
    ]
  },
  "4": {
    "title": "SUBURBIA",
    "clues": [
      [
        "$200",
        "The original \"Drew Carey Show\" theme song was \"Moon Over Parma\", a suburb of this city"
      ],
      [
        "$400",
        "Long a suburb of Dallas-Fort Worth, it shares its name with a suburb of Washington, D.C."
      ],
      [
        "$600",
        "Whitefish Bay, on Lake Michigan, is a suburb of this Wisconsin city"
      ],
      [
        "$800",
        "As in an album title, a lotta rap came \"Straight Outta\" this L.A. suburb"
      ],
      [
        "$1000",
        "In 1814 steam ferry service made these NYC \"Heights\" the world's first commuter suburb"
      ]
    ]
  },
  "5": {
    "title": "SPORTS BEATING TERMS",
    "clues": [
      [
        "$200",
        "This synonym for \"interred\" is what the Dogs did to the Bones, 119-30"
      ],
      [
        "$400",
        "\"Tool\" term for the way the Mallets beat the Pegs, 49-8"
      ],
      [
        "$600",
        "Meaning \"equalized\" or \"made flat & even\", it's what the Rollers did to the Driveways, 31-5"
      ],
      [
        "$800",
        "This type of varnishing is what the Restorers did to the Cabinets, 11-2"
      ],
      [
        "$1000",
        "From the Latin for \"dust\", it's what the Jackhammers did to the Boulders, 16-0"
      ]
    ]
  },
  "6": {
    "title": "STARTS WITH \"R\"",
    "clues": [
      [
        "$400",
        "Nice, Cannes & St. Tropez are in this French resort area"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from FBI Headquarters in Washington.)  Known as this, the grooves cut into the barrel help investigators match a bullet to a gun"
      ],
      [
        "$1200",
        "Many icebergs are birthed in this sea between Victoria Land & Marie Byrd Land"
      ],
      [
        "$1600",
        "Italian river that made Caesar cross"
      ],
      [
        "$2000",
        "A large circular one made of stained glass sits above the west facade of Reims Cathedral"
      ]
    ]
  },
  "7": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$400",
        "The war began during Thomas Gage's tenure as the last British governor of this colony"
      ],
      [
        "$800",
        "John Glover & his marines, using borrowed boats rowed troops across this river on Christmas, 1776"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew holds some lamps.)  On the night of April 18, 1775, in Boston's Old North Church, it's what Robert Newman signalled like this"
      ],
      [
        "$1600",
        "James Armistead, a slave who served as a spy for this Frenchman, took his name after the war"
      ],
      [
        "$2000",
        "Ebenezer Denny wrote a famous description of the British surrender in October 1781 at this battle site"
      ]
    ]
  },
  "8": {
    "title": "WOULD YOU BELIEVE?",
    "clues": [
      [
        "$400",
        "A pessimist says we're in the worst universe & we're all doomed; this antonymic person believes just the opposite"
      ],
      [
        "$800",
        "Pantheists say the universe & this are identical; by definition, atheists don't believe in it at all"
      ],
      [
        "$1200",
        "From the Greek for \"pleasure\", this -ism puts pleasure at the top of the to-do list"
      ],
      [
        "$1600",
        "Pythagoras taught that there's a dualism between the body & this"
      ],
      [
        "$2000",
        "Empiricism says you gain knowledge through this & creative idealism says there's nothing beyond one's own"
      ]
    ]
  },
  "9": {
    "title": "KNOWN BY THEIR INITIALS",
    "clues": [
      [
        "$400",
        "Department store merchant James Cash..."
      ],
      [
        "$800",
        "Financier John Pierpont..."
      ],
      [
        "$1200",
        "Behaviorist Burrhus Frederic..."
      ],
      [
        "$1600",
        "Humorist Sidney Joseph..."
      ],
      [
        "$2000",
        "Dutch graphic artist Maurits Cornelis..."
      ]
    ]
  },
  "10": {
    "title": "HUMPHREY BOGART MOVIES",
    "clues": [
      [
        "$400",
        "\"Louis, I think this is the beginning of a beautiful friendship\""
      ],
      [
        "$800",
        "\"Nobody gets the best of Fred C. Dobbs!\""
      ],
      [
        "DAILY DOUBLE",
        "\"It'll be you at the tiller and me at the engine, just like it was from the start\""
      ],
      [
        "$1600",
        "\"I don't lose arguments aboard my ship\""
      ],
      [
        "$2000",
        "\"One Rocco more or less isn't worth dying for\""
      ]
    ]
  },
  "11": {
    "title": "ALL I WANT FOR ISTHMUS",
    "clues": [
      [
        "$400",
        "This country's states of Chiapas & Tabasco are connected to Oaxaca & Veracruz by the Isthmus of Tehuantepec"
      ],
      [
        "$800",
        "This isthmus was explored by Columbus in 1502 & crossed by Balboa in September 1513"
      ],
      [
        "DAILY DOUBLE",
        "Africa & Asia are joined by this isthmus that separates the Red Sea & the Mediterranean Sea"
      ],
      [
        "$1600",
        "At about 40 miles in width, the Isthmus of Kra in southwest Thailand lies on this peninsula's narrowest part"
      ],
      [
        "$2000",
        "To travel from this country's mainland to Sevastapol in the Crimea, traverse the Isthmus of Perekop"
      ]
    ]
  }
}