{
  "0": {
    "title": "\"C\" WORLD",
    "clues": [
      [
        "$200",
        "The name of this Tennessee city is from the Creek, meaning \"rock rising to a point\", not \"choo choo\""
      ],
      [
        "$400",
        "Do you know the way to San Jose, the capital of this central American nation?"
      ],
      [
        "$600",
        "The cathedral in this English city is seen here"
      ],
      [
        "$800",
        "Rich deposits of copper have been found on this Mediterranean island whose name means \"copper\""
      ],
      [
        "$1000",
        "It's linked to the European mainland by the Perekop Isthmus"
      ]
    ]
  },
  "1": {
    "title": "THEIR GREATEST HITS",
    "clues": [
      [
        "$200",
        "\"Bicycle Race\" & \"Another One Bites The Dust\""
      ],
      [
        "$400",
        "\"Paradise City\" & \"November Rain\""
      ],
      [
        "$600",
        "\"September\" & \"Shining Star\""
      ],
      [
        "$800",
        "\"What's My Age Again?\" & \"All The Small Things\""
      ],
      [
        "$1000",
        "\"Everlong\" & \"Learn To Fly\""
      ]
    ]
  },
  "2": {
    "title": "A CANDY-GORY",
    "clues": [
      [
        "$200",
        "A classic commercial for this sweet had one person say, \"you got your chocolate in my peanut butter!\""
      ],
      [
        "$400",
        "This candy bar, crispy wafers in chocolate, says it's for \"break time, anytime\""
      ],
      [
        "$600",
        "Hugs are a version of this bite-sized Hershey candy, with milk chocolate hugged by sweet white cream"
      ],
      [
        "$800",
        "These chewy candies were launched in the U.K. under the name \"opal fruits\""
      ],
      [
        "$1000",
        "One of \"Z\" best candy bars is this one, crunchy peanut butter & toasted coconut, created way back in 1930"
      ]
    ]
  },
  "3": {
    "title": "CELEBRITIES' FAVORITE BOOKS",
    "clues": [
      [
        "$200",
        "(Dana Delany presents the clue.)  I love this 1925 F. Scott Fitzgerald masterpiece, with its gorgeous prose & moral themes -- some say I'm a bit Daisy Buchanan myself"
      ],
      [
        "$400",
        "(Pat Sajak presents the clue.)  Ayn Rand put the individual's right to seek happiness at the center of this 1957 novel with a mythical character in its title"
      ],
      [
        "$600",
        "(Dr. Oz  presents the clue.)  A dramatic telegram in this Hemingway novel that I love reads, \"Lady Ashley Hotel Montana Madrid arriving Sud Express tomorrow love Jake\""
      ],
      [
        "$800",
        "(Julie Bowen presents the clue.)  As in \"Age of Innocence\", this author depicts a struggle with the New York social order in \"The House of Mirth\", & I think even more powerfully"
      ],
      [
        "$1000",
        "(Former President Clinton presents the clue.)  My favorite work of nonfiction is the \"Meditations\" of this Roman emperor who used his stoic philosophy to face the troubles of his reign in his own life"
      ]
    ]
  },
  "4": {
    "title": "CLASSIC MONOPOLY TOKENS",
    "clues": [
      [
        "$200",
        "You wear one of these to protect your fingers when sewing"
      ],
      [
        "$400",
        "The one Lincoln wore to Ford's Theatre is in the Smithsonian"
      ],
      [
        "$600",
        "Awaiting the inevitable is like \"waiting for the other\" this \"to drop\""
      ],
      [
        "DAILY DOUBLE",
        "It's also a classic combat game from Milton Bradley"
      ],
      [
        "$1000",
        "On May 30, 2010 Dario Franchitti claimed a big victory in one"
      ]
    ]
  },
  "5": {
    "title": "SPELL IT RIGHT",
    "clues": [
      [
        "$200",
        "He was big in Egypt"
      ],
      [
        "$400",
        "A new star?"
      ],
      [
        "$600",
        "In England it's zero"
      ],
      [
        "$800",
        "It's got mass appeal"
      ],
      [
        "$1000",
        "A French connection"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK PUBLIC LIBRARY",
    "clues": [
      [
        "$400",
        "The iconic lions at the entrance were named \"Patience\" and \"Fortitude\" by this 1930s mayor after needed qualities during the Depression"
      ],
      [
        "$800",
        "They changed a bit in illustrations & movies, but the library has this author's son's original animals, including a bear"
      ],
      [
        "$1200",
        "The library has a loveletter to Fanny Brawne by this poet, from August of 1820; he died the following February"
      ],
      [
        "$1600",
        "The circa 1510 Hunt-Lenox globe bears the Latin inscription \"hc svnt dracones\" which translates to this 3-word phrase"
      ],
      [
        "DAILY DOUBLE",
        "Among books that don't circulate is an 1866 volume inscribed by this British author to the little girl who inspired his work"
      ]
    ]
  },
  "7": {
    "title": "SATURDAY NIGHT LIVE RECURRING ROLES",
    "clues": [
      [
        "$400",
        "The distinctive-looking Beldar Conehead"
      ],
      [
        "$800",
        "Motivational speaker Matt Foley"
      ],
      [
        "$1200",
        "New York governor David Paterson"
      ],
      [
        "$1600",
        "The monkey-esque Mr. Peepers"
      ],
      [
        "$2000",
        "Dominican baseball great Chico Escuela"
      ]
    ]
  },
  "8": {
    "title": "MOTHER JONES SAID",
    "clues": [
      [
        "$400",
        "Waxing pragmatic, Mother Jones said, \"Pray for the dead & fight... for the\" this"
      ],
      [
        "$800",
        "Mother Jones said of herself, \"I'm not a humanitarian, I'm a\" this \"raiser\""
      ],
      [
        "$1200",
        "Mother Jones said, \"Sit down &\" do this to \"educate yourself for the coming conflicts\""
      ],
      [
        "DAILY DOUBLE",
        "\"On their sides the workers had only\" this document: \"the other side had bayonets\""
      ],
      [
        "$2000",
        "Talking with a man in prison for stealing shoes, she said if he'd \"stolen a railroad he could be\" one of these 100 people"
      ]
    ]
  },
  "9": {
    "title": "CRAZY EIGHTS",
    "clues": [
      [
        "$400",
        "The 8-ball in pool is primarily this color"
      ],
      [
        "$800",
        "The 8-day festival of this utilizes a 9-branched menorah"
      ],
      [
        "$1200",
        "Alphanumeric term for your car engine that has 2 banks of 4 cylinders aligned in a specific angle"
      ],
      [
        "$1600",
        "On a baseball scorecard, this position player is No. 8; put me in, coach!"
      ],
      [
        "$2000",
        "This \"Little Magician\" was our 8th president"
      ]
    ]
  },
  "10": {
    "title": "THE KING'S SPEECH",
    "clues": [
      [
        "$400",
        "Gustav V's 1914 borggardstalet, or \"courtyard speech\", prompted the resignation of this country's government"
      ],
      [
        "$800",
        "In 1969 he said, \"I receive from... Generalissimo Franco the political legitimacy born of 18 July 1936\""
      ],
      [
        "$1200",
        "On January 21, 1793 he told a throng of onlookers, \"I die innocent of all the crimes laid to my charge\""
      ],
      [
        "$1600",
        "In 1895 this czar said that calls for democratic reform by the zemstvos, or rural councils, were merely a \"senseless dream\""
      ],
      [
        "$2000",
        "In an Aug. 15, 1945 broadcast, this emperor said, \"we have ordered the acceptance of the provisions of the joint declaration\""
      ]
    ]
  },
  "11": {
    "title": "THE QUEEN'S ENGLISH",
    "clues": [
      [
        "$400",
        "In Britain it's a swimming pool; in the U.S. it's something you take in a tub"
      ],
      [
        "$800",
        "To the Brits he can be an unscrupulous businessman, not just a ranch hand or John Wayne character"
      ],
      [
        "$1200",
        "In Britain it's a baby's pacifier; to us, it's a thick, often down-filled blanket"
      ],
      [
        "$1600",
        "Here, it's a small quick bread; in Britain, it's a cookie"
      ],
      [
        "$2000",
        "In the U.S., it's a scientist who studies what matter is made of; in Britain, a dispensing one is a pharmacist"
      ]
    ]
  }
}