{
  "0": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew stands by a fountain.) I'm on the University of Wisconsin campus in this city, which opened in 1849 with 17 students, and now has 40,000"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew walks through a parklike area with numerous white headstones.)  I'm at this 600-acre site that was home to Robert E. Lee until the start of the Civil War"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew walks down a long corridor.)  I'm in one of the longest buildings in the world at SLAC, the Linear Accelerator Center of this California university"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew stands on the lawn of a neoclassical building.)  I'm at this famous home which in 1987 was named to the World Heritage Sites list along with the nearby University of Virginia"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew stand on a naval dock.)  I'm here on San Diego Bay at the Naval Amphibious Base that bears the name of this Spanish explorer, whose men discovered the Grand Canyon"
      ]
    ]
  },
  "1": {
    "title": "SPANISH PHRASE BOOK",
    "clues": [
      [
        "$200",
        "Helpful phrases: \"llame a la policia\" (call the police) or \"llame a los bomberos\" (call these emergency workers)"
      ],
      [
        "$400",
        "Shortly after \"多Donde esta el ba単o?\", you might have to ask, \"多Tienes mas papel higienico?\" do you have more of this?"
      ],
      [
        "$600",
        "\"Tengo mucha hambre. Por favor deme espagueti y albondigas\" means \"I'm hungry\" & requests this dish"
      ],
      [
        "DAILY DOUBLE",
        "En una iglesia, you might hear, \"Bendiceme, padre, porque he pecado\", this confessional phrase"
      ],
      [
        "$1000",
        "Shopping vocabulary es muy importante: \"多Cuanto cuesta esta cadena de oro?\" How much does this cost?"
      ]
    ]
  },
  "2": {
    "title": "HODGE PODGE",
    "clues": [
      [
        "$200",
        "It \"makes the man\" & \"makes the pot boil\"; love of it is also \"the root of all evil\""
      ],
      [
        "$400",
        "A shiro-maku is a simple, white one of these robes worn by a Japanese bride at her wedding"
      ],
      [
        "$600",
        "The 5th generation of this iPod included a built-in video camera, FM radio & a pedometer"
      ],
      [
        "$800",
        "A specialty of New Orleans, a muffuletta is one of these"
      ],
      [
        "$1000",
        "In Judaism, it's a scroll with verses from Deuteronomy inserted in a small case & attached to a doorpost"
      ]
    ]
  },
  "3": {
    "title": "MILITARY NICKNAMES",
    "clues": [
      [
        "$200",
        "The \"Little Corporal\" of the 19th century"
      ],
      [
        "$400",
        "\"Stormin' Norman\" of the 1990s"
      ],
      [
        "$600",
        "The high-flying \"Red Baron\" of World War I"
      ],
      [
        "$800",
        "Mr. \"Unconditional Surrender\" of the Civil War"
      ],
      [
        "$1000",
        "The \"Desert Fox\" of Afrika"
      ]
    ]
  },
  "4": {
    "title": "THE MAIN VEGETABLE",
    "clues": [
      [
        "$200",
        "Coleslaw"
      ],
      [
        "$400",
        "Hominy grits"
      ],
      [
        "$600",
        "Moussaka"
      ],
      [
        "$800",
        "Gratin dauphinois"
      ],
      [
        "$1000",
        "Chana masala"
      ]
    ]
  },
  "5": {
    "title": "SAY THAT 3 TIMES FAST!",
    "clues": [
      [
        "$200",
        "From \"Seinfeld\": \"Marcy comes over & she tells me... her ex-boyfriend was over... last night &\" this this this \"I'm really tired today\""
      ],
      [
        "$400",
        "This *NSYNC song hit the top 5 in 2000; see ya!"
      ],
      [
        "$600",
        "It precedes \"voom\" in an Art Carney TV catchphrase"
      ],
      [
        "$800",
        "In 1983 Paul McCartney & Michael Jackson spent 6 weeks at No. 1 with this hit"
      ],
      [
        "$1000",
        "Give the full name of this \"Catch-22\" officer; if you add his rank you'll be saying it 4 times fast"
      ]
    ]
  },
  "6": {
    "title": "REMEMBER THE 2000s?",
    "clues": [
      [
        "$400",
        "November 25, 2002: This new cabinet department was created, so we can all feel safe now"
      ],
      [
        "$800",
        "January 1, 2002: Adieu, franc! Bonjour, this!"
      ],
      [
        "DAILY DOUBLE",
        "March 23, 2001: It said dasvidaniya & plunged hundreds of miles into the Pacific"
      ],
      [
        "$1600",
        "September 15, 2008: Say it ain't so, bro! This overleveraged investment bank went underwater"
      ],
      [
        "$2000",
        "May 1st, this year: The controversial photo seen here was taken"
      ]
    ]
  },
  "7": {
    "title": "NFL TEAM MASCOTS",
    "clues": [
      [
        "$400",
        "A Minuteman named Pat"
      ],
      [
        "$800",
        "Formerly Edgar, Allan & Poe: now just Poe"
      ],
      [
        "$1200",
        "Gumbo the dog"
      ],
      [
        "DAILY DOUBLE",
        "Sourdough Sam"
      ],
      [
        "$2000",
        "Miles the horse"
      ]
    ]
  },
  "8": {
    "title": "LIKE A VIRGIN",
    "clues": [
      [
        "$400",
        "In ancient Rome the 6 priestesses who tended the goddess of the hearth were collectively known as these"
      ],
      [
        "$800",
        "The \"virgin\" this is the traditional Christian doctrine that Jesus Christ had no natural father"
      ],
      [
        "$1200",
        "2 of these dedicated to virgin St. Agnes of Rome are blessed each year & their wool is used to make sacred garments"
      ],
      [
        "$1600",
        "The virgin Lucy, whose name comes from the Latin for \"light\", is the patron saint of those afflicted with this"
      ],
      [
        "$2000",
        "The pope declared the \"Virgin of\" this Mexican place to be patroness of the Americas"
      ]
    ]
  },
  "9": {
    "title": "CAMERAS",
    "clues": [
      [
        "$400",
        "These 2 verbs go together to describe cameras that don't make you fiddle with focus"
      ],
      [
        "$800",
        "A small type of camera that may be dashboard-mounted is named for this makeup item"
      ],
      [
        "$1200",
        "A UV type of this accessory improves contrast, reduces haze & protects the lens"
      ],
      [
        "$1600",
        "Using an iPhone app, you can shake the phone to make your picture come out faster, like pictures taken with this co.'s cameras"
      ],
      [
        "$2000",
        "Use a tripod to prevent camera shake if this speed is slow, meaning a long exposure"
      ]
    ]
  },
  "10": {
    "title": "SHADES OF ZANE GREY",
    "clues": [
      [
        "$400",
        "Appropriately, Zane Grey was born in Zanesville in this state in 1872"
      ],
      [
        "$800",
        "Zane Grey's first book, \"Betty Zane\", was a fictionalized account of his ancestors fighting the British during this war"
      ],
      [
        "$1200",
        "Like the Old West's Doc Holliday, Zane Grey was a practicing one of these in NYC before becoming a novelist"
      ],
      [
        "$1600",
        "An active outdoorsman, Zane Grey wrote several nonfiction works on this activity, including off Tahiti"
      ],
      [
        "$2000",
        "Selling over 13 million books in his lifetime, Zane Grey is best remembered for this colorful 1912 western"
      ]
    ]
  },
  "11": {
    "title": "\"POT\"s & \"PAN\"s",
    "clues": [
      [
        "$400",
        "Guymon is the largest city in this narrow region of Oklahoma"
      ],
      [
        "$800",
        "Isolated by Sir Humphry Davy, this second-lightest metal could make you go bananas"
      ],
      [
        "$1200",
        "This olympics-like sports event for western hemisphere countries was first held in Argentina in 1951"
      ],
      [
        "$1600",
        "A company called Rival trademarked this slow cooker in 1971"
      ],
      [
        "$2000",
        "He's Candide's optimistic mentor"
      ]
    ]
  }
}