{
  "0": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "While attending Lisbon Falls High School in Maine, this horror author published a newspaper, The Village Vomit"
      ],
      [
        "$400",
        "Robert Louis Stevenson suffered from this lung disease for many years, but died of a cerebral hemorrhage in 1894"
      ],
      [
        "$600",
        "Already a successful poet, in 1814 he started his career as a novelist with a tale of the Highlands"
      ],
      [
        "$800",
        "About the \"Human Comedy\" series, he said, \"French society was to be the historian, I was only to be its secretary\""
      ],
      [
        "$1000",
        "His \"The Autobiography of Miss Jane Pittman\" spans 100 years from the Civil War to the civil rights movement"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL BY CHARACTERS",
    "clues": [
      [
        "$200",
        "Fantine & her daughter Cosette"
      ],
      [
        "$400",
        "Miguel de Cervantes & Aldonza"
      ],
      [
        "$600",
        "Emile de Becque & Ensign Nellie Forbush"
      ],
      [
        "$800",
        "Aunt Eller Murphy & Laurey Williams"
      ],
      [
        "$1000",
        "Rolf Gruber & Mother Abbess of Nonnberg Abbey"
      ]
    ]
  },
  "2": {
    "title": "FASHION FROM HEAD TO TOE",
    "clues": [
      [
        "$200",
        "This type of felt hat that Dick Tracy wore is named for a play by Sardou"
      ],
      [
        "$400",
        "1950s fashion favored this canine skirt"
      ],
      [
        "$600",
        "This company's canvas All Star basketball shoe goes all the way back to 1917"
      ],
      [
        "$800",
        "This French-named garment looks like a skirt but is actually pants"
      ],
      [
        "$1000",
        "The French name of these casual summer shoes derives from a tough wiry grass that's used to make rope"
      ]
    ]
  },
  "3": {
    "title": "U.N. OBSERVANCES",
    "clues": [
      [
        "$200",
        "December 2 is International Day for the Abolition of this, which didn't disappear in 1865"
      ],
      [
        "$400",
        "March 22 is World this Resource Day; the theme for 1999 was \"Everyone Lives Downstream\""
      ],
      [
        "$600",
        "September 16 is International Day for the Preservation of this atmospheric layer"
      ],
      [
        "$800",
        "Can't wait for Oct. 20, World Day for this science of collecting & arranging numerical facts & data"
      ],
      [
        "$1000",
        "International this Remembrance Day, January 27, commemorates the 1945 date on which Auschwitz was liberated"
      ]
    ]
  },
  "4": {
    "title": "THE WESTERN HEMISPHERE",
    "clues": [
      [
        "$200",
        "Cape Catoche, the northeastern tip of this large peninsula, lies a little more than 30 miles north of Cancun"
      ],
      [
        "$400",
        "This companion island to Trinidad has its own airport, Crown Point International"
      ],
      [
        "DAILY DOUBLE",
        "A monument dedicated to the men who lost their lives on the USS Maine stands in this capital's Parque del Maine"
      ],
      [
        "$800",
        "This Venezuelan waterfall was named for an American bush pilot who discovered it in 1935"
      ],
      [
        "$1000",
        "This southwestern U.S. desert has a river of the same name, flowing mainly underground to near Soda Lake"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER THE BETTER",
    "clues": [
      [
        "$200",
        "To point your Mauser"
      ],
      [
        "$400",
        "What a film reel is stored in; hence something finished is \"in\" it"
      ],
      [
        "$600",
        "Saturated"
      ],
      [
        "$800",
        "To impose a levy"
      ],
      [
        "$1000",
        "It's the plant seen here; Don Draper favors one of its products"
      ]
    ]
  },
  "6": {
    "title": "\"G\"ARDEN GLOSSARY",
    "clues": [
      [
        "$400",
        "Inserting a section of one plant into another so that they grow as one plant"
      ],
      [
        "$800",
        "Rich in nutrients, this bat or bird dropping is good for your garden"
      ],
      [
        "$1200",
        "Open an account at one of these banks that exist for the conservation of seeds, tissues or reproductive cells"
      ],
      [
        "$1600",
        "This cereal grain embryo is usually separated from the endosperm during milling; health nuts love the \"wheat\" kind"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows some plants on the monitor.)  Most plant shoots have a tendency to grow towards the sun, which is called phototropism; if roots grew that way, they'd shrivel up & die, so they grow into the earth, displaying this other -ism"
      ]
    ]
  },
  "7": {
    "title": "TURN OF THE CENTURY MOVIES",
    "clues": [
      [
        "$400",
        "In a northern England mining town, a young boy takes up ballet dancing"
      ],
      [
        "$800",
        "Policeman Ichabod Crane is sent to a small town to investigate a series of decapitations"
      ],
      [
        "$1200",
        "A young cop works with rogue detective Denzel Washington on the narcotics beat in Los Angeles"
      ],
      [
        "$1600",
        "A research chemist appears on a \"60 Minutes\" expose of the tobacco industry"
      ],
      [
        "$2000",
        "2 warriors seek the Green Destiny, a stolen ancient sword"
      ]
    ]
  },
  "8": {
    "title": "I SERVED IN HIS CABINET",
    "clues": [
      [
        "$400",
        "Secretary of Health & Human Services Kathleen Sebelius"
      ],
      [
        "$800",
        "Secretary of the Interior James G. Watt"
      ],
      [
        "$1200",
        "Secretary of State Cyrus Vance"
      ],
      [
        "$1600",
        "Secretary of Agriculture Earl Butz"
      ],
      [
        "$2000",
        "Secretary of Defense George C. Marshall"
      ]
    ]
  },
  "9": {
    "title": "ARE YOU PERHAPS FRENCH?",
    "clues": [
      [
        "$400",
        "Philippe of this family is Chief Ocean Correspondent for Animal Planet"
      ],
      [
        "$800",
        "Born in 1911, Louise Bourgeois worked into her 90s on her biomorphic creations in this art form"
      ],
      [
        "$1200",
        "Michelin 3-star chef Joel Robuchon opened his first U.S. restaurant in this city, not New York"
      ],
      [
        "$1600",
        "He was Jacques Chirac's predecessor as president"
      ],
      [
        "DAILY DOUBLE",
        "Luc Montagnier identified the AIDS virus while working at the institute named for this 19th c. Frenchman"
      ]
    ]
  },
  "10": {
    "title": "BIBLE BOOK BINDINGS",
    "clues": [
      [
        "$400",
        "Hey___Law"
      ],
      [
        "$800",
        "Maker's___Sanchez"
      ],
      [
        "DAILY DOUBLE",
        "Prime___Racket"
      ],
      [
        "$1600",
        "Losing___Washington"
      ],
      [
        "$2000",
        "The Heidi___of Riddick"
      ]
    ]
  },
  "11": {
    "title": "GREEK LETTERS",
    "clues": [
      [
        "$400",
        "Precedes \"-bits\" in the name of a sweet Post cereal"
      ],
      [
        "$800",
        "The ratio of the circumference of a circle to its diameter"
      ],
      [
        "$1200",
        "A little bit, a really little bit"
      ],
      [
        "$1600",
        "A homophone of a verb meaning \"to paddle\""
      ],
      [
        "$2000",
        "Ancient Romans would've read this one as 11"
      ]
    ]
  }
}