{
  "0": {
    "title": "SIGHTSEEING",
    "clues": [
      [
        "$200",
        "An Osawatomie, Kansas park is named for this 19th century abolitionist & includes the cabin where he lived"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew shows us a map of southern France and Italy.) Originally referring to the Mediterranean seacoast around Genoa, this name, meaning shore, today refers to the entire stretch of land from La Spezia, Italy to Hyeres, France"
      ],
      [
        "$600",
        "Free coffee is dispensed in the Customs area of El Dorado Intl. Airport in this South American capital"
      ],
      [
        "$800",
        "Choosing from more than 70 courses, you'll be in golf heaven while visiting this South Carolina \"Beach\""
      ],
      [
        "DAILY DOUBLE",
        "Relics from Danish sugar plantation days can be seen at a museum on this largest of the U.S. Virgin Islands"
      ]
    ]
  },
  "1": {
    "title": "ACTORS AS PRESIDENTS",
    "clues": [
      [
        "$200",
        "Cliff Robertson in \"PT 109\""
      ],
      [
        "$400",
        "Ralph Bellamy in \"Sunrise at Campobello \""
      ],
      [
        "$600",
        "2 presidents: Stephen Dillane & David Morse in HBO's \"John Adams\""
      ],
      [
        "$800",
        "Kevin Kline in \"Wild Wild West\""
      ],
      [
        "$1000",
        "Donald Moffatin \"The Right Stuff\""
      ]
    ]
  },
  "2": {
    "title": "GET A JOB!",
    "clues": [
      [
        "$200",
        "A milliner makes & sells these; I believe the cloche is making a comeback"
      ],
      [
        "$400",
        "Take a note: a stenographer takes this in shorthand"
      ],
      [
        "$600",
        "From the Greek for \"to put off\", an ecdysiast performs this tantalizing act"
      ],
      [
        "$800",
        "Hope you are a well-balanced person if you are a funambulist, this type of performer"
      ],
      [
        "$1000",
        "An apiarist keeps bees; this person shapes hedges"
      ]
    ]
  },
  "3": {
    "title": "NEW GROUP TERMS FOR ANIMALS?",
    "clues": [
      [
        "$200",
        "An \"explosion of\" these insects that feed on cellulose & lignin, key ingredients in all wood & wood products"
      ],
      [
        "$400",
        "A \"squeeze of\" these snakes; the reticulated ones of southeast Asia can grow 30 feet long"
      ],
      [
        "$600",
        "A \"stench of\" these, be they spotted, hog-nosed or striped"
      ],
      [
        "$800",
        "A \"panic of\" these Scandinavian rodents, infamous for cliff-diving (or falling)"
      ],
      [
        "$1000",
        "An \"army of\" these African mammals, aka earth pigs. that catch ants with their 12-inch tongues"
      ]
    ]
  },
  "4": {
    "title": "STATE SLOGANS",
    "clues": [
      [
        "$200",
        "\"Land of the Midnight Sun\""
      ],
      [
        "$400",
        "\"Rocky Mountain High\""
      ],
      [
        "$600",
        "\"Great Potatoes, Tasty Destinations\""
      ],
      [
        "$800",
        "\"Great Faces, Great Places\""
      ],
      [
        "$1000",
        "\"Restart your Engines\""
      ]
    ]
  },
  "5": {
    "title": "ROLL WITH IT",
    "clues": [
      [
        "$200",
        "Whether a Corona, a Lonsdale or a Panatela, this rolled item is named for its shape & size"
      ],
      [
        "$400",
        "This sport uses a ball that has a circumference of 27 inches & a weight limit of 16 pounds"
      ],
      [
        "$600",
        "This Mexican dish comes from the Spanish for \"little donkey\""
      ],
      [
        "$800",
        "Invented in the 1970s, this sushi roll named for its place of origin consists of crab, avocado & cucumber"
      ],
      [
        "$1000",
        "Spinning, grinding, prayer & paddle are different types of this object"
      ]
    ]
  },
  "6": {
    "title": "LITERARY TERMS",
    "clues": [
      [
        "$400",
        "4-letter word for the storyline of a book: occasionally it's been known to thicken"
      ],
      [
        "$800",
        "From Iceland we get this word for any heroic narrative, or for a long family story spanning 2 or more generations"
      ],
      [
        "$1200",
        "Cooking term for a type of tough guy fiction featuring a no-nonsense street-smart detective like Sam Spade"
      ],
      [
        "$1600",
        "They're the subdivisions of a long poem, or with \"the\", an 800-page unfinished poem by Ezra Pound"
      ],
      [
        "$2000",
        "Oui! Lewis Carroll came up with this 11-letter term for a blended word like smog from smoke & fog"
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "Her mother did her hair for every movie & she always had 56 curls"
      ],
      [
        "$800",
        "In 2009 Tom Brady married this supermodel (twice!)"
      ],
      [
        "$1200",
        "When this film \"Reloaded\" in 2003, it needed the 1,943 people listed in its credits to make it happen"
      ],
      [
        "$1600",
        "This \"Dynasty\" star was 50 when she posed for what became Playboy's bestselling issue of 1983"
      ],
      [
        "$2000",
        "In 1986 this singer published a religious novel about St. Paul that he called \"Man in White\""
      ]
    ]
  },
  "8": {
    "title": "GOOD MANORS",
    "clues": [
      [
        "$400",
        "Great Chalfield, a medieval manor, has one of these water-filled trenches"
      ],
      [
        "$800",
        "He was born at Woolsthorpe Manor in 1642; you can still see an apple tree from his bedroom window"
      ],
      [
        "DAILY DOUBLE",
        "A racquet game derives its name from this manor house in Gloucestershire"
      ],
      [
        "$1600",
        "Get to know Queen Victoria's favorite P.M. by visiting Hughenden Manor, where he lived from 1848 to 1881"
      ],
      [
        "$2000",
        "It's said that this Nov. 5, 1605 \"incendiary\" plot was hatched at Eastbury manor house"
      ]
    ]
  },
  "9": {
    "title": "\"FRIC\" OR \"FRAC\"",
    "clues": [
      [
        "$400",
        "A type of insulating tape is named for this force that resists movement"
      ],
      [
        "$800",
        "To bend light"
      ],
      [
        "$1200",
        "A dish of meat lightly stewed, then served in a sauce of its own stock"
      ],
      [
        "$1600",
        "A noisy quarrel"
      ],
      [
        "$2000",
        "In football it's any act that draws a penalty"
      ]
    ]
  },
  "10": {
    "title": "HAY IS",
    "clues": [
      [
        "$400",
        "...The middle name of Jock Whitney, millionaire art collector & publisher of this city's Herald Tribune"
      ],
      [
        "$800",
        "...Slang for this, as in the expression \"hit the hay\""
      ],
      [
        "$1200",
        "...The last name of Oliver Perry, one of these scientists, known for his history of the vertebrates of the Pleistocene"
      ],
      [
        "$1600",
        "...The last name of the man who became this president's Secretary of State in 1898"
      ],
      [
        "$2000",
        "...Animal fodder made from cereal grasses like this one, also the first name of the current treasury secretary"
      ]
    ]
  },
  "11": {
    "title": "4 HORSEMEN",
    "clues": [
      [
        "$400",
        "The 4 horsemen of the apocalypse appear in chapter 6 of Revelation, written by this man"
      ],
      [
        "$800",
        "The first horseman rides out \"to conquer\"; he wears a crown & carries one of these long-range weapons"
      ],
      [
        "$1200",
        "The second horseman, who symbolizes war & bloodshed, rides a horse of this color"
      ],
      [
        "DAILY DOUBLE",
        "The third horseman, who symbolizes famine, rides a horse of this color"
      ],
      [
        "$2000",
        "The horsemen appear when the first 4 of these are opened, signaling the apocalypse; there are 7 in all"
      ]
    ]
  }
}