{
  "0": {
    "title": "THE OLYMPIAN GODS",
    "clues": [
      [
        "$200",
        "This Greek god had dominion over the seas, springs & lakes, but not rivers"
      ],
      [
        "$400",
        "In the \"Odyssey\" Zeus sends this messenger god to tell Calypso to free Odysseus"
      ],
      [
        "$600",
        "Appropriately, the name of this Greek god means \"male warrior\""
      ],
      [
        "$800",
        "One of her 4 children by Zeus was Hephaestus, also an Olympian god"
      ],
      [
        "$1000",
        "This Greek wisdom goddess was born full grown from Zeus' head because he'd swallowed his pregnant first wife"
      ]
    ]
  },
  "1": {
    "title": "ROCK OF AGELESS",
    "clues": [
      [
        "$200",
        "His set lists still include \"Highway 61 Revisited\", which he wrote 46 years ago"
      ],
      [
        "$400",
        "\"So Sad About\" this band that played its first farewell tour in 1982 & played the Super Bowl halftime in 2010"
      ],
      [
        "$600",
        "Al Rappa, who started as part of this group with Bill Haley in 1956, now leads the group, Bill being dead"
      ],
      [
        "$800",
        "He's lasted long enough to be inducted into the Rock & Roll Hall of Fame 3 times, the first with The Yardbirds"
      ],
      [
        "$1000",
        "\"The Killer\", he was born in 1935 & was still on the road in 2011"
      ]
    ]
  },
  "2": {
    "title": "ON A SWISS ARMY KNIFE",
    "clues": [
      [
        "$200",
        "A pair of these small pincers is used to pluck out hairs so you won't have a unibrow"
      ],
      [
        "$400",
        "Hand me the 1982 Haut-Brion; we've got one of these spiral tools on the knife"
      ],
      [
        "$600",
        "The Phillips 2-bit on the knife is one of these"
      ],
      [
        "$800",
        "This can help with reading the fine print or with starting a fire using sunlight"
      ],
      [
        "$1000",
        "There are 2 of these, one for wood & one for metal"
      ]
    ]
  },
  "3": {
    "title": "EXTRAORDINARY DENTITION",
    "clues": [
      [
        "$200",
        "The longest teeth in the animal world are these on one of the largest animals"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew shows a rodent skull on the monitor.)  In rodents, these teeth wear out faster on the back than on the front side, creating the chisel shape that makes it easier to gnaw hard objects"
      ],
      [
        "$600",
        "Florida's state reptile, it's constantly replacing its 75 teeth & can go through 3,000 in a lifetime"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew holds a skull at the Smithsonian's Hall of Human Origins.)  When Mary Leakey discovered Paranthropus boisei in 1959, her husband Louis saw the heavy teeth & jaws & nicknamed the species this man, like the title character of a Tchaikovsky ballet"
      ],
      [
        "DAILY DOUBLE",
        "Armadillo teeth don't have this, the hardest substance in (most) mammals' bodies"
      ]
    ]
  },
  "4": {
    "title": "AT THE DRUGSTORE",
    "clues": [
      [
        "$200",
        "This brand makes Tired Eye Relief drops and Total Eye Soothing wipes"
      ],
      [
        "$400",
        "The name of this European brand of herbal cough drops is shouted in commercials for it"
      ],
      [
        "$600",
        "Don't tell anyone--this deodorant that's \"Strong enough for a man, made for a woman\" was introduced back in 1956"
      ],
      [
        "$800",
        "You should be gellin' like a felon with the massaging gel insoles from this brand named for a real M.D."
      ],
      [
        "$1000",
        "This skin care brand that's \"#1 dermatologist recommended\" has a line of Norwegian Formula moisturizers"
      ]
    ]
  },
  "5": {
    "title": "\"BEE\" HAPPY",
    "clues": [
      [
        "$200",
        "Honeycomb material used to make candles"
      ],
      [
        "$400",
        "Dating to 1812, Augustiner Keller in Munich is this type of outdoor drinking establishment"
      ],
      [
        "$600",
        "It's 3/8 bison & 5/8 domestic cow"
      ],
      [
        "$800",
        "In 2007 one of 7 handwritten copies of J.K. Rowling's \"Tales of\" this bard fetched nearly $4 million at auction"
      ],
      [
        "$1000",
        "Pate-coated tenderloin wrapped in pastry"
      ]
    ]
  },
  "6": {
    "title": "TV SHOWS ON THE MAP",
    "clues": [
      [
        "$400",
        "Characters on this HBO show included Al Swearengen, Calamity Jane & Morgan Earp"
      ],
      [
        "DAILY DOUBLE",
        "In 1985 the theme to this hip cop drama was tops on the Billboard charts"
      ],
      [
        "$1200",
        "The title of this Robert Urich show ended with a dollar sign"
      ],
      [
        "$1600",
        "After \"Ally McBeal\", David E. Kelley stayed local with this show about a troubled school"
      ],
      [
        "$2000",
        "Melina Kanakaredes starred in this TV show whose title doubles as a New England capital"
      ]
    ]
  },
  "7": {
    "title": "THE CHICAGO CODE",
    "clues": [
      [
        "$400",
        "Grab a vine & swing by this 1906 Chicago-based novel that's been called \"The Vegetarian Manifesto\""
      ],
      [
        "$800",
        "The 1893 novel \"The Cliff-Dwellers\" centers on this type of high-rise structure; Chi-town's first was completed in 1885"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "JERSEY SURE",
    "clues": [
      [
        "$400",
        "In 1976 Jersey said gambling was OK in this city, as long as each casino was part of a hotel with at least 500 guest rooms"
      ],
      [
        "$800",
        "In 1969 New Jersey voters approved a state this to raise money for schools... Let's give 3, 9, 15, 17, 32 & 41 a whirl"
      ],
      [
        "$1200",
        "In 1784 this Jersey city said fine, we'll be the U.S. capital for a while; it would be the state capital 6 years later"
      ],
      [
        "$1600",
        "New Jersey said sure, so the Camden home of this \"O Captain!  My Captain!\" poet is a state historic site"
      ],
      [
        "$2000",
        "In 1945 New Jersey said yep, we'll take full responsibility for this university, founded as Queen's College in 1766"
      ]
    ]
  },
  "9": {
    "title": "KING OF QUEENS",
    "clues": [
      [
        "$400",
        "I Kings relates that this wise king had 700 wives & 300 concubines (Did I say wise?)"
      ],
      [
        "$800",
        "This 16th century man is usually credited with 7 wives, including Marfa Sobakina & Anastasia Romanovina"
      ],
      [
        "$1200",
        "After his marriage to his beloved Catholic wife was declared invalid, the fourth British king of this name wed a Protestant"
      ],
      [
        "DAILY DOUBLE",
        "This Middle Eastern king's marriage to Queen Noor in 1978 was his fourth"
      ],
      [
        "$2000",
        "This \"Great\" Pharaoh of Egypt's 19th Dynasty had 60 daughters, 96 sons & 200 wives & concubines"
      ]
    ]
  },
  "10": {
    "title": "THE STREETS OF SAN FRANCISCO",
    "clues": [
      [
        "$400",
        "This tourist haven on the waterfront of the city is roughly bounded by Kearney & Bay Streets & Van Ness Ave."
      ],
      [
        "$800",
        "It's the winding tourist attraction seen here"
      ],
      [
        "$1200",
        "Napier Lane on Telegraph Hill is the only surviving S.F. street still made of this stuff; lots of it went in 1906"
      ],
      [
        "$1600",
        "Army Street, which runs from Noe Valley to the Bay, was renamed for this migrant labor leader"
      ],
      [
        "$2000",
        "This more than 7-mile-long street was once the road out to a religious establishment founded in 1786"
      ]
    ]
  },
  "11": {
    "title": "HAWAII 5-O",
    "clues": [
      [
        "$400",
        "Eat too much poi & your opu, meaning this, might get larger"
      ],
      [
        "$800",
        "Home to the NFL's Pro Bowl, it's the third largest island in the Hawaiian chain"
      ],
      [
        "$1200",
        "Opakapaka & ono are types of this creature"
      ],
      [
        "$1600",
        "An olo is a traditional one of these sporting items that Laird Hamilton might use"
      ],
      [
        "$2000",
        "Legend says a procession of oio, these, walks down Mahiki Road every year; Macbeth was also vexed by one"
      ]
    ]
  }
}