{
  "0": {
    "title": "SERGEANT YORK",
    "clues": [
      [
        "$200",
        "WWI's famous Sgt. Alvin York was born on Dec. 13, 1887 in Pall Mall in this \"Volunteer State\""
      ],
      [
        "$400",
        "Ironically, York didn't volunteer for service; he asked for a draft exemption as one of these, Latin for \"peacemaking\""
      ],
      [
        "$600",
        "Solo, York killed over 20 of the enemy & captured 132 during the Argonne-Meuse Offensive in this country"
      ],
      [
        "$800",
        "York's many medals included this, introduced in 1862, which he got for charging a machine gun nest"
      ],
      [
        "$1000",
        "One condition York demanded in selling the movie rights to his life was that this man would play him"
      ]
    ]
  },
  "1": {
    "title": "THIS SONG'S ALL WET!",
    "clues": [
      [
        "$200",
        "In 1970 this \"Travelin' Band\" wondered \"Who'll Stop The Rain\""
      ],
      [
        "$400",
        "In 1984 Prince \"Never meant 2 cause U any sorrow\" with this colorful tune"
      ],
      [
        "$600",
        "The 2 title items in this Carpenters' tune, No. 2 in '71, \"always get me down\""
      ],
      [
        "$800",
        "Though this 1969 No. 1 hit may occur, \"that doesn't mean my eyes will soon be turnin' red\""
      ],
      [
        "$1000",
        "\"I Go Swimming\" appeared on the album this British singer \"Plays Live\""
      ]
    ]
  },
  "2": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "\"Open That Bottle Night\" was created by the Wall Street Journal's columnists on this subject"
      ],
      [
        "$400",
        "Type of show that draws hundreds of thousands to the Miramar Military Base in San Diego every October"
      ],
      [
        "$600",
        "Every May 13 in Fatima, Portugal a crowd of thousands waves farewell to her with white hankies"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Maria Bartiromo.)  As a proud Italian-American, I've anchored this parade live for several years on New York City TV"
      ],
      [
        "$1000",
        "In Northern Ireland every July brings a holiday honoring the Protestants known by this colorful name"
      ]
    ]
  },
  "3": {
    "title": "FOOD BRANDS",
    "clues": [
      [
        "$200",
        "When it's this brand of frozen potatoes, \"it's all-righta\""
      ],
      [
        "$400",
        "Kraft introduced this brand of processed cheese way back in 1928"
      ],
      [
        "$600",
        "Appropriately, these Nabisco cookies are in the shape of a peanut"
      ],
      [
        "$800",
        "Pastry maker Pietro Ferrero created this, \"The original hazelnut spread\""
      ],
      [
        "$1000",
        "This brand of Mexican food got its start in 1918 as the Mountain Pass Canning Co. of New Mexico"
      ]
    ]
  },
  "4": {
    "title": "ARCHITECTS",
    "clues": [
      [
        "$200",
        "In 1858 Frederick Law Olmsted submitted a plan for this, America's first great urban park"
      ],
      [
        "$400",
        "Born in Canton, China in 1917, he designed Boston's John Hancock Tower"
      ],
      [
        "$600",
        "Completed in 1930, this William Van Alen skyscraper in NYC is in the art deco style"
      ],
      [
        "$800",
        "Danish architect Jorn Utzon's plan for this New South Wales landmark was chosen in 1957 from 233 entries"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew delivers the clue from Pittsburgh, Pennsylvania.)  This American architect, born in 1906 and known for his work in glass, designed PPG Place, made with 20,000 pieces of glass"
      ]
    ]
  },
  "5": {
    "title": "NON-P.C. WORDS FOR GALS",
    "clues": [
      [
        "$200",
        "George Herman Ruth"
      ],
      [
        "$400",
        "An A-line or a mini, starting at the waist"
      ],
      [
        "$600",
        "The late, lamented \"voice of the Los Angeles Lakers\" Hearn"
      ],
      [
        "$800",
        "\"There is nothing like\" one: Judi Dench, for example"
      ],
      [
        "$1000",
        "It precedes \"way\", \"cast\" & \"minded\""
      ]
    ]
  },
  "6": {
    "title": "SARGENT/YORK",
    "clues": [
      [
        "$400",
        "Dick York played this sitcom role from 1964 to 1969"
      ],
      [
        "$800",
        "Dick Sargent played this sitcom role from 1969 to 1972"
      ],
      [
        "$1200",
        "In 1961 Sargent & York appeared on this Richard Chamberlain medical drama in episodes airing a week apart"
      ],
      [
        "$1600",
        "Sargent could have heard, \"Whatchu talkin' 'bout, Mr. Stone?\" in a 1984 episode of this sitcom"
      ],
      [
        "$2000",
        "You'll be \"rollin', rollin', rollin'\" if you know York guested on this TV western in 1961"
      ]
    ]
  },
  "7": {
    "title": "THE QUOTABLE BROWNINGS",
    "clues": [
      [
        "$400",
        "\"Beloved, thou hast brought me many\" of these \"plucked in the garden, all the summer through\""
      ],
      [
        "$800",
        "\"Open my heart, and you will see graved inside of it\", this peninsular country"
      ],
      [
        "$1200",
        "\"Shakespeare was of us, Milton was for us\", this Scot & \"Shelley, were with us--they watch from their graves!\""
      ],
      [
        "DAILY DOUBLE",
        "Elizabeth Barrett Browning called this French novelist \"true genius, but true woman!\""
      ],
      [
        "$2000",
        "Completes the line from \"Pippa Passes\", \"God's in His heaven--\""
      ]
    ]
  },
  "8": {
    "title": "BIRD UP!",
    "clues": [
      [
        "$400",
        "This small creature is the only bird that can fly backwards"
      ],
      [
        "$800",
        "The deepest-diving bird in the world is this \"regal\" variety of penguin"
      ],
      [
        "$1200",
        "We were \"wandering\" if you knew this Diomeda exulans seabird has one of the largest wingspans"
      ],
      [
        "$1600",
        "A bird of prey, the harpy species of this bird is even known to attack monkeys for food"
      ],
      [
        "$2000",
        "The feathers of this arctic grouse pturn white in winter"
      ]
    ]
  },
  "9": {
    "title": "LABOR UNIONS",
    "clues": [
      [
        "$400",
        "The Log is the monthly newspaper of a union of these"
      ],
      [
        "$800",
        "Members of this Detroit-based union also make lawn mowers in Tennessee & Radio Flyer wagons in Illinois"
      ],
      [
        "$1200",
        "California's CCPOA, representing this type of peace officer, has been known to put the screws to politicians"
      ],
      [
        "$1600",
        "The advent of sound in movies put many members of the AFM, this union, out of work"
      ],
      [
        "$2000",
        "When several unions of these workers struck in 1970, troops had to replace federal employees for the first time"
      ]
    ]
  },
  "10": {
    "title": "PICK ME A WIENER",
    "clues": [
      [
        "$400",
        "Born in the metropolis of Vienna in 1890, he directed the movie \"Metropolis\""
      ],
      [
        "$800",
        "Born in Vienna in 1832, he was executed in Mexico in 1867"
      ],
      [
        "DAILY DOUBLE",
        "Born near Vienna in 1797, he died at age 31 after being a \"lieder\" in his field"
      ],
      [
        "$1600",
        "Born in Vienna in 1882, this little sausage joined the U.S. Supreme Court in 1939"
      ],
      [
        "$2000",
        "Born in Vienna in 1791, she became an empress by marrying a Frenchman in 1810"
      ]
    ]
  },
  "11": {
    "title": "THE \"F.D.\" FILES",
    "clues": [
      [
        "$400",
        "Chicago's first paid one was organized in 1858; not surprisingly, it was reorganized in 1871"
      ],
      [
        "$800",
        "Roman Catholic priest who helped the lepers of Molokai"
      ],
      [
        "$1200",
        "This army training base is located just outside of Trenton, New Jersey"
      ],
      [
        "$1600",
        "Richard Wagner wrote an opera in 1843 about this spectral ship doomed to sail the seas for eternity"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from San Diego, CA, aboard the U.S.S. Tarawa.)  It's the two-word term for this platform area of the Tarawa, where helicopters and Harrier jets are launched"
      ]
    ]
  }
}