{
  "0": {
    "title": "NEW YORK CITY",
    "clues": [
      [
        "$100",
        "Don't worry! There are only 15 fires & 38 felonies a day along their 237 miles of track"
      ],
      [
        "$200",
        "In Burlesque, it was the usual answer to the tourist's question, \"How do I get to Carnegie Hall?\""
      ],
      [
        "$300",
        "It's the only borough not connected to Manhattan by a bridge"
      ],
      [
        "$400",
        "The oldest works of art in this newly remodeled museum on 53rd date only to the late 19th c."
      ],
      [
        "$500",
        "About 10 times a year, Kodak changes the 18' x 60' color transparency in the lobby of this NYC building"
      ]
    ]
  },
  "1": {
    "title": "SAINTS",
    "clues": [
      [
        "$100",
        "It's said that St. Denis actually walked to a church carrying this after he was decapitated"
      ],
      [
        "$200",
        "The apostle Jude was also called this, though he wasn't the 1 who betrayed Christ"
      ],
      [
        "$300",
        "St. Helena once empress of Rome, reputedly discovered this relic centuries after Christ's crucifixion"
      ],
      [
        "$400",
        "The onion-domed cathedral on Moscow's Red Square is named for this saint"
      ],
      [
        "$500",
        "This country's crown bears the name of St. Stephen, who became its 1st crowned king in the year 1000"
      ]
    ]
  },
  "2": {
    "title": "WOMEN FIRST",
    "clues": [
      [
        "$100",
        "The New York Times' Anne McCormick was 1st woman to win this for foreign correspondence"
      ],
      [
        "$200",
        "The 1st woman to do this from an aircraft was Georgia \"Tiny\" Broadwick, in 1913 over L.A.'s Griffith Park"
      ],
      [
        "$300",
        "Of Princesses Anne, Diana, or Margaret, 1st female in line for the British throne in her own right"
      ],
      [
        "$400",
        "Louise Brown, born in England in 1978 was the 1st of these"
      ],
      [
        "$500",
        "1st of 7 women to divorce Mickey Rooney, she also divorced Artie Shaw & Frank Sinatra"
      ]
    ]
  },
  "3": {
    "title": "SPICY NAMES",
    "clues": [
      [
        "$100",
        "Angie's \"Police Woman\" & a Beatles bandleader share this name & rank"
      ],
      [
        "$200",
        "In 1968 film, she had a devil of a time having the devil's baby"
      ],
      [
        "$300",
        "While Donovan doesn't use a last name, the girl Jennifer, of whom he sang in '68 had this one"
      ],
      [
        "DAILY DOUBLE",
        "Here's your \"clue\": He did it at the hot dog stand with a blunt weapon - a condiment bottle, perhaps"
      ],
      [
        "$500",
        "Barbara Bain showed it wasn't impossible to win an Emmy 3 yrs. in a row in this \"Mission: Impossible\" role"
      ]
    ]
  },
  "4": {
    "title": "SPORTS TRIVIA",
    "clues": [
      [
        "$100",
        "Native country of tennis stars Hana Mandlikova & Martina Navratilova"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "FEET",
    "clues": [
      [
        "$100",
        "People of this sex are more likely to have bunions"
      ],
      [
        "$200",
        "The toe most likely to sport an ingrown toenail"
      ],
      [
        "$300",
        "Pappy's mountain likker or the little bump on his toe"
      ],
      [
        "$400",
        "Symbolic of defects or weakness, or description of Gumby's pedal extremities"
      ],
      [
        "$500",
        "Podiatry was originally known as this, probably coined from the Greek words for \"hand\" & \"feet\""
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "Poor amoebas! They reproduce by doing this"
      ],
      [
        "$400",
        "Vegetable dye that turns red in acid solutions & blue in alkaline solutions"
      ],
      [
        "$600",
        "Distilled from liquid air, this gas is used to produce a bright reddish light"
      ],
      [
        "$800",
        "To cure Parkinson's, scientists are now trying cell grafts in this part of the body"
      ],
      [
        "$1000",
        "This British physician has been called the \"Father of Immunology\""
      ]
    ]
  },
  "7": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "Completes Sir Walter Scott's line \"Oh what a tangled web we weave, when first...\""
      ],
      [
        "$400",
        "Samuel Butler said \"The want of money\" is also this"
      ],
      [
        "$600",
        "\"Beware of all enterprises that require new clothes,\" he wrote from the pond"
      ],
      [
        "$800",
        "In his \"24 Rules for Learners\", he said, \"When in doubt, win the trick\""
      ],
      [
        "$1000",
        "19th century philosopher & poet who advised \"Hitch your wagon to a star\""
      ]
    ]
  },
  "8": {
    "title": "RULERS",
    "clues": [
      [
        "$200",
        "Cuauhtemoc, the last Aztec emperor, was the nephew & son-in-law of this famed ruler"
      ],
      [
        "$400",
        "After this king's death, the Hebrew kingdom split into the states of Judah & Israel"
      ],
      [
        "$600",
        "After converting this Balkan country to Christianity, Czar Boris I put out his own son's eyes"
      ],
      [
        "$800",
        "His father had died, so Alfonso XIII became king of this country at birth in 1886"
      ],
      [
        "$1000",
        "Only wife of Henry VIII who had also married his brother Arthur"
      ]
    ]
  },
  "9": {
    "title": "COOKS & BOOKS",
    "clues": [
      [
        "$200",
        "This Rombauer & Becker book claims to be \"America's bestselling basic cookbook of all time\""
      ],
      [
        "$400",
        "Gertrude Stein's companion whose cook book has recipes for \"Dublin Coffee James Joyce\" & Haschich Fudge\""
      ],
      [
        "$600",
        "Cajun chef whose book is \"Louisiana Kitchen\" & whose Louisiana kitchen is \"K-Paul's\""
      ],
      [
        "$800",
        "In \"Let's Cook It Right\", she states \"Good food is a symbol of love"
      ],
      [
        "$1000",
        "His 1941 \"Cook It Outdoors\" was 1st cookbook ever on outdoor cooking"
      ]
    ]
  },
  "10": {
    "title": "TEACHERS ON TV",
    "clues": [
      [
        "$200",
        "You could tell the name of this school in which \"Room 222\" was set by the leaves of grass outside"
      ],
      [
        "$400",
        "A DJ on \"WKRP\", he's now \"Head of the Class\""
      ],
      [
        "$600",
        "This professor's class graduated August 9, 1986 on Showtime cable"
      ],
      [
        "DAILY DOUBLE",
        "Mr. Novak & Miss Brooks taught this subject"
      ],
      [
        "$1000",
        "Series whose school teachers have included Miss Grant, Miss Sherwood, & Mr. Shorofsky"
      ]
    ]
  },
  "11": {
    "title": "YARDS",
    "clues": [
      [
        "$200",
        "Any standard of judgment or comparison, even if it's not 36 inches long"
      ],
      [
        "DAILY DOUBLE",
        "[Audio] The following song was the first & biggest hit for this British band"
      ],
      [
        "$600",
        "In pubs, it's served in a big glass with a round bottom, so you have to down it without setting it down"
      ],
      [
        "$800",
        "These Vietnamese mountain people are called \"Yards\" for short"
      ],
      [
        "$1000",
        "1,760"
      ]
    ]
  }
}