{
  "0": {
    "title": "ALL POLITICS IS LOCAL",
    "clues": [
      [
        "$200",
        "The shape of Illinois's 4th Congressional district is an example of this practice, named for a 19th century politician"
      ],
      [
        "$400",
        "In 2004 the mayor of New Paltz, New York made news when he started performing these ceremonies"
      ],
      [
        "$600",
        "In 2008 its city council asked governor Jennifer Granholm to remove Kwame Kilpatrick as its mayor"
      ],
      [
        "$800",
        "In 2011 this congresswoman from Minnesota's 6th district gave a State of the Union rebuttal on behalf of the Tea Party"
      ],
      [
        "$1000",
        "When JFK gave up his House seat to run for Senate in 1952, this man who said, \"All politics is local\" won it & kept it until 1987"
      ]
    ]
  },
  "1": {
    "title": "ICONS OF DAYTIME TELEVISION",
    "clues": [
      [
        "$200",
        "Captain Kangaroo's crew included this right-hand man, played by Hugh Brannum"
      ],
      [
        "$400",
        "On Jan. 18, 2011, after 28 years on the morning shift, this morning co-host announced he was retiring"
      ],
      [
        "$600",
        "Now that's stamina!  Since 1970, this soap opera character played by Susan Lucci has been married 12 times"
      ],
      [
        "$800",
        "Barbara Walters started as a writer on this NBC morning show in 1961 & eventually became its first female co-host"
      ],
      [
        "$1000",
        "Ruta Lee & Elaine Stewart rolled the giant dice on this game show; whatever happened to that debonair fellow?"
      ]
    ]
  },
  "2": {
    "title": "HOUDINI",
    "clues": [
      [
        "$200",
        "Though he claimed to have been born in the U.S., Houdini was really born in 1874 in this newly created capital of Austria-Hungary"
      ],
      [
        "$400",
        "Harry Houdini died on this day in 1926--spooky!"
      ],
      [
        "$600",
        "Houdini died from a burst one of these, not as the result of an escape gone bad"
      ],
      [
        "$800",
        "Every year on the anniversary of Houdini's death, believers & the curious hold these--so far, he hasn't shown"
      ],
      [
        "DAILY DOUBLE",
        "An early \"ghostbuster\", Houdini fell out with this detective novelist, a former friend & advocate of spiritualism"
      ]
    ]
  },
  "3": {
    "title": "KINGS, QUEENS, & JACKS",
    "clues": [
      [
        "$200",
        "This has been the national anthem of the U.K. since 1952; one word in its title changes from time to time"
      ],
      [
        "$400",
        "Montague Druitt, a barrister with an interest in surgery, has been suspected of 19th c. crimes committed under this name"
      ],
      [
        "$600",
        "This big-time boxing promoter was cleared of a 1954 murder charge when a judge found it to be justifiable homicide"
      ],
      [
        "$800",
        "His first Klondike stories, collected in 1900's \"The Son of the Wolf\", made this man a bestselling author"
      ],
      [
        "$1000",
        "In 1717 Blackbeard used the ship called this queen's Revenge to terrorize the Carolina & Virginia coasts"
      ]
    ]
  },
  "4": {
    "title": "THE NEW YORK TIMES TRAVEL",
    "clues": [
      [
        "$200",
        "In December 2010 the \"In Transit\" blog reported that his boyhood home in Hope, Ark. was named a national historic site"
      ],
      [
        "$400",
        "Looking for a hotel in this city?  Times picks included Les Ottomans & Four Seasons the Bosphorus"
      ],
      [
        "$600",
        "A \"Weekend in New York\" piece talks about visiting some permanent New Yorkers at these peaceful places, like Woodlawn"
      ],
      [
        "$800",
        "At nytimes.com access articles on over 1,000 destinations--for this country \"36 hours in Kuala Lumpur\" came up"
      ],
      [
        "$1000",
        "Among the \"41 places to go in 2011\" is this town near Vancouver: \"The Olympians are gone.  Now it's your turn\""
      ]
    ]
  },
  "5": {
    "title": "IN DENIAL",
    "clues": [
      [
        "$200",
        "Old Testament book"
      ],
      [
        "$400",
        "Not local, like an E.T."
      ],
      [
        "$600",
        "\"For want of\" this, \"the shoe was lost\""
      ],
      [
        "$800",
        "Top fermented brew"
      ],
      [
        "$1000",
        "The actor playing the principal role in a production"
      ]
    ]
  },
  "6": {
    "title": "EXPLORATION",
    "clues": [
      [
        "$400",
        "Martin Frobisher was one of the first Englishmen to look for this supposed route that led from Europe to Asia"
      ],
      [
        "$800",
        "This Norwegian's autobiography, \"My Life as an Explorer\", was published in 1927, a year before he was lost in the Arctic"
      ],
      [
        "DAILY DOUBLE",
        "Early explorers in Narragansett Bay named one of the islands this, after a Greek island"
      ],
      [
        "$1600",
        "His ship the Half Moon reached the coast of Nova Scotia in 1609 & headed south as far as Chesapeake Bay"
      ],
      [
        "$2000",
        "Vitus Bering made the European discovery of St. Lawrence Island & these islands, one \"Big\" & one \"Little\""
      ]
    ]
  },
  "7": {
    "title": "BANDS BY LEAD SINGER",
    "clues": [
      [
        "$400",
        "Steve Perry"
      ],
      [
        "$800",
        "Chris Martin"
      ],
      [
        "$1200",
        "Simon Le Bon"
      ],
      [
        "$1600",
        "Liam Gallagher"
      ],
      [
        "$2000",
        "Nicole Scherzinger"
      ]
    ]
  },
  "8": {
    "title": "BOOK\"S\"",
    "clues": [
      [
        "$400",
        "Salman Rushdie won the Whitbread Prize for this controversial novel"
      ],
      [
        "$800",
        "Rev. Arthur Dimmesdale is Hester Prynne's baby daddy in this classic"
      ],
      [
        "$1200",
        "Gene & Phineas become BFFs at boarding school in this classic by John Knowles"
      ],
      [
        "$1600",
        "In a children's classic, Mary Lennox learns that Mr. Craven had this title place \"shut when his wife died so sudden\""
      ],
      [
        "$2000",
        "An elderly devil instructs his young charge Wormwood in the art of temptation in this satire by C.S. Lewis"
      ]
    ]
  },
  "9": {
    "title": "PARTS OF A WHOLE",
    "clues": [
      [
        "$400",
        "Front derailleur,chain guide,sprocket cluster cassette"
      ],
      [
        "$800",
        "Ribbon,paper bail,carriage return,space bar"
      ],
      [
        "$1200",
        "Gate arm lamp,highway crossing bell,crossbuck sign"
      ],
      [
        "$1600",
        "Exposure counter,pentaprism,take-up spool"
      ],
      [
        "$2000",
        "Blow pipe,chanter,drone"
      ]
    ]
  },
  "10": {
    "title": "WEATHER, MAN",
    "clues": [
      [
        "$400",
        "Despite its northern latitude, Great Britain boasts a mild climate due to this warm ocean current"
      ],
      [
        "$800",
        "Bring a jacket--this highest continent is also the windiest"
      ],
      [
        "$1200",
        "An area of high pressure, often with good weather below, has this topographical name"
      ],
      [
        "DAILY DOUBLE",
        "These sultry days of July & August take their name from their association with the rising of the star Sirius"
      ],
      [
        "$2000",
        "Ultraviolet radiation is mainly absorbed by the ozone layer in this larger layer of the Earth's atmosphere"
      ]
    ]
  },
  "11": {
    "title": "LITTLE-USED WORDS",
    "clues": [
      [
        "$400",
        "Levirate is the practice of a man marrying the widow of this person; Henry VIII did it"
      ],
      [
        "$800",
        "A congenital mark on the skin may be called a nevus as well as this animal term"
      ],
      [
        "$1200",
        "A holm is this geographic feature; if you know the layout of Stockholm, it makes sense"
      ],
      [
        "$1600",
        "An amtrac isn't a train, but a troop-landing vehicle that combines these 2 words"
      ],
      [
        "$2000",
        "Dropping the \"im\", conception with the taint of original sin must be this, from the Latin for \"stain\""
      ]
    ]
  }
}