{
  "0": {
    "title": "AGRICULTURE",
    "clues": [
      [
        "$100",
        "In 1986, during the week before this, egg sales went up nearly 50% from weekly average"
      ],
      [
        "$200",
        "It wasn't until about 1890 that this pest invaded the U.S. & ruined cotton crops"
      ],
      [
        "$300",
        "Asian country second only to U.S. in corn production"
      ],
      [
        "$400",
        "Season in which winter barley is harvested"
      ],
      [
        "$500",
        "Dry farming, growing without irrigation on semi-arid land, gained 1st wide use in this Beehive State"
      ]
    ]
  },
  "1": {
    "title": "GAME SHOWS",
    "clues": [
      [
        "$100",
        "Elaine Joyce is matching up bachelors & bachelorettes as the new host of this C. Barris game"
      ],
      [
        "$200",
        "Host of Nova's annual \"Natural Science Test\""
      ],
      [
        "$300",
        "The point value of the bonus question on \"The Newlywed Game\""
      ],
      [
        "$400",
        "Show which played its bonus round on a giant pinball game"
      ],
      [
        "$500",
        "TV's \"$64,000 Question\" was based on this radio show whose name gave players this choice"
      ]
    ]
  },
  "2": {
    "title": "STARTS WITH \"H\"",
    "clues": [
      [
        "$100",
        "Good pancakes will not only sell like these, they are these"
      ],
      [
        "$200",
        "Polygamous potentates, place their pretty odalisques in these secluded hideaways"
      ],
      [
        "$300",
        "A covered 2-wheeled carriage, whether it's good-looking or not"
      ],
      [
        "$400",
        "Only U.S. President whose first & last names fit this category"
      ],
      [
        "$500",
        "Weapon used to fire projectiles in a high arc to reach targets hidden from view"
      ]
    ]
  },
  "3": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "Longfellow's Indian heroine whose name means \"laughing water\""
      ],
      [
        "$200",
        "Margaret Mitchell originally called this character \"Pansy\""
      ],
      [
        "$300",
        "The grandmother of this Hans Christian Andersen heroine wore a dozen oysters on her tail"
      ],
      [
        "$400",
        "Rebecca Randall is better known by the title of this Kate Douglas Wiggin children's book"
      ],
      [
        "$500",
        "In \"A Midsummer Night's Dream\", this was Tom Snout's occupation tho you may not give a \"dam\""
      ]
    ]
  },
  "4": {
    "title": "ROMAN EMPIRE",
    "clues": [
      [
        "$100",
        "An entire Astrodome baseball crowd of 45,000 could be seated in this 4-story Roman arena"
      ],
      [
        "$200",
        "Built by the Romans in the 2nd cent., one of these still brings water to Segovia, Spain"
      ],
      [
        "$300",
        "By the 4th century A.D., Rome had 28 public ones stacked with rolls of papyrus"
      ],
      [
        "$400",
        "When visiting one, a citizen might pass thru the frigidarium, the tepidaria & the calidarium"
      ],
      [
        "DAILY DOUBLE",
        "[Audio] A 1962 B'way hit featuring the following was based on the comedies of this Roman playwright:"
      ]
    ]
  },
  "5": {
    "title": "HAVE A CIGAR",
    "clues": [
      [
        "$100",
        "Late 19th century cigar stores typically had one of these standing outside"
      ],
      [
        "$200",
        "It's said white owls costing 7¢ each in 1918 led VP Thomas Marshall to tell the U.S. Senate this"
      ],
      [
        "$300",
        "Hawking Muriel cigars in the '60s, she said, \"Why don't you pick one up & smoke it sometime?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "FAMOUS FIRSTS",
    "clues": [
      [
        "$200",
        "Their first million-selling record was \"Satisfaction\" which, in fact, sold 4½ million"
      ],
      [
        "$400",
        "In 1944, on 1st radio broadcast of this show, Tommy Bernard played David & Henry Blair played Ricky"
      ],
      [
        "$600",
        "Dec. 31, 1981 was 1st time ball of lights ushering in the new year over NYC's Times Square was in this shape"
      ],
      [
        "DAILY DOUBLE",
        "In 1896, Thomas Sperry & Shelly Hutchinson started 1st independent Co. to provide these"
      ],
      [
        "$1000",
        "1st & only president listed by \"The Book of Lists\" as having smoked marijuana in the White House"
      ]
    ]
  },
  "7": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "While Hawaii is our only island state, Tasmania is this country's only island state"
      ],
      [
        "$400",
        "By the year 1000, at least 25,000 Scandinavians had settled on this north Atlantic island"
      ],
      [
        "$600",
        "Massachusetts island whose county & county seat share its name"
      ],
      [
        "$800",
        "It's the largest city on Canada's Vancouver Island"
      ],
      [
        "$1000",
        "Italy became a single country when the kingdom named for this island annexed its various parts"
      ]
    ]
  },
  "8": {
    "title": "ACTORS & ROLES",
    "clues": [
      [
        "$200",
        "In 1967, Telly Savalas, Jim Brown & Charles Bronson were 3 of these 12"
      ],
      [
        "$400",
        "Though as Gonzo Gates he acted for everyone, his most memorable TV movie role was \"For Ladies Only\""
      ],
      [
        "$600",
        "\"Quo Vadis\" star, L.B. Mayer said \"Her name rhymes with star\""
      ],
      [
        "$800",
        "Her roles have included Trixie Delight, Lili von Shtupp, & Empress Nympho"
      ],
      [
        "$1000",
        "They played twins in \"The Last Remake of Beau Geste\""
      ]
    ]
  },
  "9": {
    "title": "20TH CENTURY",
    "clues": [
      [
        "$200",
        "This city's Storyville district famed for jazz & vice, was closed in 1917 at the navy's insistence"
      ],
      [
        "$400",
        "There was talk in 1986 about repealing this amendment ratified February 26, 1951"
      ],
      [
        "$600",
        "It's where the U.S.S. Missouri was \"parked\" September 2, 1945"
      ],
      [
        "$800",
        "Our patience exhausted, the U.S. severed diplomatic relations with this country April 7, 1980"
      ],
      [
        "$1000",
        "3 U.S. presidents attended this politician's Texas funeral November 18, 1961"
      ]
    ]
  },
  "10": {
    "title": "UNIVERSITIES",
    "clues": [
      [
        "$200",
        "At NYC's Yeshiva University the general curriculum is taught in both English & this language"
      ],
      [
        "$400",
        "At most universities, number of foreign languages required for a Ph.D."
      ],
      [
        "$600",
        "The Morrill Act of 1862 provided land grants to support colleges that emphasized these \"A & M\" fields"
      ],
      [
        "DAILY DOUBLE",
        "In lists in World Book & World Almanac, the only accredited colleges which begin with \"X\" share this name"
      ],
      [
        "$1000",
        "Site of top hotel management school, this Ivy League university owns its  hotel"
      ]
    ]
  },
  "11": {
    "title": "TRAINS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}