{
  "0": {
    "title": "NUCLEAR PHYSICS",
    "clues": [
      [
        "$100",
        "The largest fusion reactor within 100 million miles of earth"
      ],
      [
        "$200",
        "FDR was alerted to the military significance of nuclear fission by a letter from this scientist"
      ],
      [
        "$300",
        "This protective material used to surround the fuel rod tubes at Chernobyl is also found in your pencil"
      ],
      [
        "$400",
        "Only material occuring in nature that is readily fissionable is an isotope of this"
      ],
      [
        "$500",
        "These negatively charged particles are found orbiting in a \"cloud\" around the nucleus of a stable atom"
      ]
    ]
  },
  "1": {
    "title": "DISNEYLAND",
    "clues": [
      [
        "$100",
        "Appropriately named sternwheeler that circles Tom Sawyer Island"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "MOVIE PAIRS",
    "clues": [
      [
        "$100",
        "These \"Buck Privates\" once had insurance in case any audience member died of laughter"
      ],
      [
        "$200",
        "Tom Berenger & William Katt played this outlaw pair in their \"Early Days\""
      ],
      [
        "$300",
        "They were \"tapped\" to star in 1985's \"White Nights\""
      ],
      [
        "$400",
        "Howard & Shearer, or Whiting & Hussey, who were closer to the correct ages"
      ],
      [
        "$500",
        "They played the primary pair of priests in \"Going My Way\""
      ]
    ]
  },
  "3": {
    "title": "THE QUEEN'S ENGLISH",
    "clues": [
      [
        "$100",
        "If you go to a \"chemist's\" in London, you've gone to this kind of shop"
      ],
      [
        "$200",
        "A \"serviette\""
      ],
      [
        "$300",
        "How a London theatrical producer would probably react to learn his play is a \"bomb\""
      ],
      [
        "$400",
        "Someone who wants to be a \"sister\", but not a nun, would be interested in this profession"
      ],
      [
        "$500",
        "The British use the Eskimo word \"anorak\" for this"
      ]
    ]
  },
  "4": {
    "title": "DAYS IN SONG",
    "clues": [
      [
        "$100",
        "According to the Mamas & The Papas, you \"can't trust that day\""
      ],
      [
        "DAILY DOUBLE",
        "Title of the following headbreaking, not heartbreaking, song:\"It's getting late have you seen my mates /Ma tell me when the boys get here /It's seven o'clock and I want to rock /Want to get a belly full of beer...\""
      ],
      [
        "$300",
        "Opening line of theme song written for TV's \"Happy Days\""
      ],
      [
        "$400",
        "This 1967 song was the 4th #1 hit in the U.S. for The Rolling Stones"
      ],
      [
        "$500",
        "Song in which K. Kristofferson stumbled to the closet to find his cleanest dirty shirt"
      ]
    ]
  },
  "5": {
    "title": "READ THE LABEL!",
    "clues": [
      [
        "$100",
        "If roaches could read, they'd know this is where they \"check in...but they don't check out\""
      ],
      [
        "$200",
        "The \"Q\" on your pantyhose package means they're this"
      ],
      [
        "$300",
        "Label on this drink says it was \"Authorized by decree, Emperor Napoleon III, 23 June 1863\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "Effendi, bey, & pasha were titles of nobility in this country's Ottoman empire"
      ],
      [
        "$400",
        "About 1000 times as many people attended this man's 1970 Cairo funeral as attended his successor's"
      ],
      [
        "$600",
        "In 1934-35, nationalist military pressure forced Mao to lead his \"Red Army\" on this 6000 mile trek"
      ],
      [
        "$800",
        "In 1657, the English parliament suggested he become king, but he turned down the offer"
      ],
      [
        "$1000",
        "His 1808 ousting of the king of Spain gave Latin American states the pretext to declare independence"
      ]
    ]
  },
  "7": {
    "title": "ELECTIONS",
    "clues": [
      [
        "$200",
        "The only 2 individuals to run for president unopposed were James Monroe & this man"
      ],
      [
        "$400",
        "It's been said Martin van Buren's son John was 1st to advise, \"Vote early & ...\" this"
      ],
      [
        "$600",
        "\"As Maine goes, so goes Vermont\" refers to only 2 states won by him in 1936 election"
      ],
      [
        "$800",
        "Besides the Democrats & Republicans, this state also has 2 parties named Liberal & Conservative"
      ],
      [
        "$1000",
        "Though Samuel J. Tilden got more popular votes, this man became president in 1876"
      ]
    ]
  },
  "8": {
    "title": "NOVELS",
    "clues": [
      [
        "$200",
        "A Nora Ephron bestseller about marital pain, or a painful digestive condition"
      ],
      [
        "$400",
        "Published in 1902 & dedicated to Teddy Roosevelt, this Owen Wister novel is a western classic"
      ],
      [
        "$600",
        "Pulitzer-winning Robert Penn Warren novel, its movie adaptation won Best Picture Oscar"
      ],
      [
        "$800",
        "R. L. Stevenson describes this novel as \"Memoirs of the Adventures of David Balfour in the Year 1751\""
      ],
      [
        "$1000",
        "Turgenev novel that dealt with confrontation between 2 generations & popularized the word \"nihilist\""
      ]
    ]
  },
  "9": {
    "title": "SPORTS GREATS",
    "clues": [
      [
        "$200",
        "Baseball star whose nickname & recent autobiography are both \"The Mick\""
      ],
      [
        "$400",
        "Though clumsy & fat as a child, Dick Button rose to stardom doing this"
      ],
      [
        "$600",
        "In 1938, Don Budge became 1st player ever to win this sport's 4 major championships in 1 year"
      ],
      [
        "$800",
        "Junior Johnson, whom Tom Wolfe called \"the last great American hero\" starred in this sport"
      ],
      [
        "$1000",
        "It's said she lost 12 lbs. during her record-setting 1926 swim of the English Channel"
      ]
    ]
  },
  "10": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "The 1985 Live-Aid concert for African relief was held simultaneously in London & this U.S. city"
      ],
      [
        "$400",
        "This Montana city is called \"a mile high & a mile deep\" for its elevation & its mine shafts"
      ],
      [
        "DAILY DOUBLE",
        "Once the westernmost outpost of the Pony Express, it became a state capital in 1854"
      ],
      [
        "$800",
        "Standing 55' high, the statue of Vulcan in this southern city is largest cast-iron statue in world"
      ],
      [
        "$1000",
        "Wright-Patterson AFB, largest air force research field in U.S. is near this 6th-largest Ohio city"
      ]
    ]
  },
  "11": {
    "title": "\"MOORE\" OR \"LES\"",
    "clues": [
      [
        "$200",
        "While James Bond may not have been a \"saint\", he was"
      ],
      [
        "$400",
        "A model of Gibson guitar bears his name, as well it should"
      ],
      [
        "DAILY DOUBLE",
        "Completes famous epitaph: \"Here lies Lester Moore, four slugs from a fourty-four...\""
      ],
      [
        "$800",
        "In 1975, she became only mother in U.S. history to try to shoot a president"
      ],
      [
        "$1000",
        "Though some of her verse is difficult, this Brooklyn poetess also wrote odes to the Dodgers"
      ]
    ]
  }
}