{
  "0": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "In 1949 Indonesia became independent & Batavia became this capital city"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Kibbutz Amiad in Israel.)  When this city had problems treating its sewage prior to the 2008 Olympic games, Amiad's water filtration company helped with machines like the EBS filter"
      ],
      [
        "$600",
        "With some 200 inches of rain per year, this capital of Liberia is one of the world's wettest cities"
      ],
      [
        "$800",
        "This Irish city is home to Reginald's Tower, said to date from 1003, but is better known for its crystal"
      ],
      [
        "DAILY DOUBLE",
        "Morocco has its own \"white house\", this city whose name means just that"
      ]
    ]
  },
  "1": {
    "title": "U.S. STAMPS",
    "clues": [
      [
        "$200",
        "Julia de Burgos, a celebrated poet of this U.S. commonwealth, was honored on a 2010 stamp"
      ],
      [
        "$400",
        "Stamps honoring Hanukkah have featured a menorah & this toy"
      ],
      [
        "$600",
        "The Latin Music Legends series of course includes this woman in her signature fruity hat"
      ],
      [
        "$800",
        "This \"hot dog\" of a Supreme Court justice appears in profile on a 2009 stamp"
      ],
      [
        "$1000",
        "The year of the rabbit stamp depicts this fruit, eaten for good luck on the Chinese lunar new year"
      ]
    ]
  },
  "2": {
    "title": "WHICH BIBLE BOOK?",
    "clues": [
      [
        "$200",
        "\"And Lamech lived after he begat Noah five hundred ninety and five years\""
      ],
      [
        "$400",
        "Then Moses stood in the gate of the camp, and said, who is on the Lord's side?\""
      ],
      [
        "$600",
        "\"A wise son maketh a glad father:  but a foolish son is the heaviness of his mother\""
      ],
      [
        "$800",
        "\"For thou hadst cast me into the deep, in the midst of the seas\""
      ],
      [
        "$1000",
        "\"But put forth thine hand now, and touch all that he hath, and he will curse thee to thy face\""
      ]
    ]
  },
  "3": {
    "title": "3",
    "clues": [
      [
        "$200",
        "The 3-teired crown of this personage stands for spiritual power, temporal power & ecclesiastical power"
      ],
      [
        "$400",
        "Ned Nederlander, Dusty Bottoms & Lucky Day go up against El Guapo in this 1986 movie"
      ],
      [
        "$600",
        "This secretary in Ronald Reagan's cabinet shares his name with one of the 3 men in a tub"
      ],
      [
        "$800",
        "The 3 main classifications of these are active, dormant & extinct"
      ],
      [
        "$1000",
        "The 3 orders of these monks are the Friars Minor, the Poor Clares & the Brothers & Sisters of Penance"
      ]
    ]
  },
  "4": {
    "title": "\"EER\"s",
    "clues": [
      [
        "$200",
        "8-letter antlered migrants of the Arctic"
      ],
      [
        "$400",
        "O, these first settlers in a region"
      ],
      [
        "$600",
        "A thin layer of decorative wood used to cover a cheaper material"
      ],
      [
        "$800",
        "D'Artagnan, eventually"
      ],
      [
        "$1000",
        "Clay-like mineral for tobacco pipes"
      ]
    ]
  },
  "5": {
    "title": "FOR THE HOME TEAM",
    "clues": [
      [
        "$200",
        "Fans of this NBA team can look up to the rafters & see 22 retired jerseys, including Larry Bird's"
      ],
      [
        "$400",
        "Go to camdenchat.com if you're a loyal fan of this major league baseball team"
      ],
      [
        "$600",
        "This Super Bowl champion team is publicly owned by more than 110,000 of its rabidly loyal fans"
      ],
      [
        "$800",
        "Emerald City supporters are the home fans for the Sounders, this city's major league soccer team"
      ],
      [
        "$1000",
        "This Columbus, Ohio NHL team pays homage to Union soldiers with its nickname"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN POETRY",
    "clues": [
      [
        "$400",
        "This master of light verse mused, \"God in His wisdom made the fly, and then forgot to tell us why\""
      ],
      [
        "DAILY DOUBLE",
        "He began a 1951 poem, \"Good morning, Daddy!  Ain't you heard the boogie-woogie rumble of a dream deferred?\""
      ],
      [
        "$1200",
        "Even in a poem called \"Desert Places\", he wrote about \"The ground almost covered smooth in snow\""
      ],
      [
        "$1600",
        "A 1965 poem by this poet is titled \"First Party at Ken Kesey's with Hell's Angels\""
      ],
      [
        "$2000",
        "In what he called a favorite poem, Wallace Stevens wrote, \"The only emperor is the emperor of this dessert treat\""
      ]
    ]
  },
  "7": {
    "title": "SODERBERGH MOVIES IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "\"Mr. Guevara\""
      ],
      [
        "$800",
        "\"Pacific's Dozen\""
      ],
      [
        "$1200",
        "\"The accumulation of vehicles along highway routes\""
      ],
      [
        "$1600",
        "\"One well-behaved Bavarian\""
      ],
      [
        "$2000",
        "\"Not within viewing range\""
      ]
    ]
  },
  "8": {
    "title": "HERO SANDWICH",
    "clues": [
      [
        "$400",
        "F. Murray__________Nebraska"
      ],
      [
        "$800",
        "England's King__________R. Luce"
      ],
      [
        "$1200",
        "Law west of the__________Moyers"
      ],
      [
        "DAILY DOUBLE",
        "Red-breasted________ornament"
      ],
      [
        "$2000",
        "George Jean__________& Hearty"
      ]
    ]
  },
  "9": {
    "title": "CINCO DE MAYO",
    "clues": [
      [
        "$400",
        "In the U.S. this brand owned by Unilever is tops in Mayo"
      ],
      [
        "$800",
        "Any way you slice it, mayonaise is primarily raw these, vinegar & vegetable oil"
      ],
      [
        "$1200",
        "The name of this fried-fish-friendly mayo-based sauce containing capers & pickles is likely derived from a word for \"hell\""
      ],
      [
        "$1600",
        "This numeric mayo-based dressing gets its name from a group of landmasses in the St. Lawrence River"
      ],
      [
        "$2000",
        "This \"re\"-freshing spicy mayo sauce accompanies shellfish dishes in New Orleans"
      ]
    ]
  },
  "10": {
    "title": "ANIMA\"L\"S",
    "clues": [
      [
        "$400",
        "These bloodsuckers have been put to use in medicine"
      ],
      [
        "$800",
        "Hopefully you can be as happy as one of these high-fliers"
      ],
      [
        "$1200",
        "The day of this critter can take 17 years to arrive"
      ],
      [
        "$1600",
        "Stink fights are popular among these ring-tailed procimeons"
      ],
      [
        "$2000",
        "It's the lumbering sea reptile seen here"
      ]
    ]
  },
  "11": {
    "title": "ROMAN NUMERAL LETTERS",
    "clues": [
      [
        "$400",
        "In geometry, a straight line passing through the center of a circle is signified by this letter"
      ],
      [
        "$800",
        "An olympic dash on your program will have the number 100 followed by this letter"
      ],
      [
        "$1200",
        "The lofty railroad in Chicago sometimes goes by this letter"
      ],
      [
        "$1600",
        "One of these on a telescope refers to a power of magnification"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}