{
  "0": {
    "title": "STATE FLOWERS",
    "clues": [
      [
        "$100",
        "Everything's better with this state flower of Texas on it"
      ],
      [
        "$200",
        "You'll find this flower of Oklahoma hanging around at Christmas"
      ],
      [
        "$300",
        "To protect this state's flower, they might post signs reading \"Keep your tarheels off the dogwood\""
      ],
      [
        "$400",
        "Since it's about 500 miles away from any other state, no wonder its flower is the forget-me-not"
      ],
      [
        "DAILY DOUBLE",
        "The flowers of this pair of states are the wild prairie rose & the pasqueflower"
      ]
    ]
  },
  "1": {
    "title": "THEATER",
    "clues": [
      [
        "$100",
        "Eugene O'Neill's father toured \"count\"less times in this Dumas romance"
      ],
      [
        "$200",
        "The lizard in the title also appears on stage in this T. Williams play set in Mexico"
      ],
      [
        "$300",
        "In Harold Pinter's \"Betrayal\", the scene that kicks off the story appears at this point in the play"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "THE BATHROOM",
    "clues": [
      [
        "$100",
        "\"Splish Splash\" he \"was takin' a bath, long about\" March 1958"
      ],
      [
        "$200",
        "This picture magazine's special May '86 edition on the movies included a section on stars in bathtubs"
      ],
      [
        "$300",
        "A w.c. or water closet, was subject of the censored joke that caused him to walk off his show Feb. 11, 1960"
      ],
      [
        "$400",
        "He says he keeps an upright Baldwin piano in his bathroom \"in case he wants to tinkle\""
      ],
      [
        "$500",
        "1st telecast on PBS May 4, 1973, this B. J. Friedman play featured Valerie Perrine - nude"
      ]
    ]
  },
  "3": {
    "title": "SOUTH AMERICA",
    "clues": [
      [
        "$100",
        "Named for its discoverer, an American pilot, it's the world's highest waterfall"
      ],
      [
        "$200",
        "Country that's more than 10 times as long as it is wide"
      ],
      [
        "$300",
        "It's the only remaining European territory on the South American mainland"
      ],
      [
        "$400",
        "Besides those of Spanish origin, they're Argentina's largest ethnic group"
      ],
      [
        "$500",
        "Because this smallest relative of the llama produces world's finest wool, it's now endangered"
      ]
    ]
  },
  "4": {
    "title": "FAIRIES",
    "clues": [
      [
        "$100",
        "Despite its name, you shouldn't eat this sprite; it won't sell you Girl Scout cookies either"
      ],
      [
        "$200",
        "Australia's fairy wren & Pinocchio's fairy friend are this color"
      ],
      [
        "$300",
        "Good fairies Flora, Fauna & Merryweather defended this Disney damsel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "CAESAREAN SECTION",
    "clues": [
      [
        "$100",
        "Caesar weed fiber is used in making these; you might roll out a red one for Julius to step on"
      ],
      [
        "$200",
        "Edward G. Robinson played Enrico Bandello in this 1930 gangster flick"
      ],
      [
        "$300",
        "As far as we know, he's the only Caesar for whom Woody Allen wrote punch lines"
      ],
      [
        "$400",
        "They used to sing as Caesar & Cleo, but unlike the originals, were famous for their \"Chastity\""
      ],
      [
        "$500",
        "His character's death was focal point of \"A Soldier's Story\"; his own tragic death came a year later"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "Tho this country was given independence in 1922 under King Fuad I, British troops remained"
      ],
      [
        "$400",
        "Finland was never an independent country until 1917, when it broke away from this country"
      ],
      [
        "$600",
        "After being King of Naples & Spain, Joseph, this man's brother, moved to N.J."
      ],
      [
        "$800",
        "Dual monarchy founded in 1867 in which Franz Josef was king of 1 country & emperor of the other"
      ],
      [
        "$1000",
        "As a result of the 1929 Lateran Treaty with Italy, it became an independent nation"
      ]
    ]
  },
  "7": {
    "title": "INVENTIONS",
    "clues": [
      [
        "$200",
        "After seeing employees filch stamps, Arthur Pitney developed this type of machine"
      ],
      [
        "$400",
        "Erroneously called the \"Clermont\", his ship is also often erroneously called the 1st steamboat"
      ],
      [
        "$600",
        "In 1946, Percy LeBaron Spencer of Raytheon Corp. accidentally found you can cook with these"
      ],
      [
        "$800",
        "In 1808, the first crude typewriter was built for an Italian countess afflicted with this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "LEADING MEN",
    "clues": [
      [
        "$200",
        "Kirk Douglas said of this dimpled feature, \"I have the biggest... in the world\""
      ],
      [
        "$400",
        "Joan Crawford's daughter said this \"GWTW\" star was 1 of 2 men Joan \"really, really\" loved\""
      ],
      [
        "$600",
        "He won the 1937 South American freestyle swimming championship & later married Esther Williams"
      ],
      [
        "$800",
        "Playing her dad in \"A Bill of Divorcement\", he tried to seduce Kate Hepburn in his dressing room"
      ],
      [
        "$1000",
        "He won an Oscar playing Gauguin & says now, \"I make more on my paintings than I do as an actor\""
      ]
    ]
  },
  "9": {
    "title": "GEOMETRY",
    "clues": [
      [
        "$200",
        "Term for the boundary of a circle"
      ],
      [
        "$400",
        "Regular polyhedrons with 6 congruent square faces, over which bartenders may pour scotch"
      ],
      [
        "$600",
        "This branch of geometry deals with 2-dimensional objects, not 747s"
      ],
      [
        "$800",
        "His theorem says the square of the hypotenuse of a right triangle equals sum of the squares of the other sides"
      ],
      [
        "$1000",
        "The sum of all the interior angles in a pair of isosceles triangles"
      ]
    ]
  },
  "10": {
    "title": "SINGING DUOS",
    "clues": [
      [
        "$200",
        "John Oates' blond partner"
      ],
      [
        "DAILY DOUBLE",
        "2 of 3 artists with whom Barbra Streisand teamed up to have top 10 hits"
      ],
      [
        "$600",
        "Because members left, by last 3 albums this \"group\" was only D. Fagen, W. Becker, & session players"
      ],
      [
        "$800",
        "Wynona & Naomi"
      ],
      [
        "$1000",
        "In 1984, their career took off again \"on the wings of a nightingale\""
      ]
    ]
  },
  "11": {
    "title": "11-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Chief steward of a nobleman's household, or the real surname of TVs Dr. Kildare"
      ],
      [
        "$400",
        "You can \"see them tumbling down, pledging their love to the ground\""
      ],
      [
        "DAILY DOUBLE",
        "Part of historic Germany in title of the following composition, 1 of 6 so titled:"
      ],
      [
        "$800",
        "From French for \"bare the neck\", this low neckline is a favorite amoung romantic paperback heroines"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}