{
  "0": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$100",
        "N. European city with a service to fish out cars that fall into its canals, the Dijks, for example"
      ],
      [
        "$200",
        "In legend, Peter the Great indicated this city's site by walking into a swamp & planting his bayonet"
      ],
      [
        "$300",
        "Many composers including Haydn, Mozart, Brahms, Beethoven, & Strauss, made this capital their home"
      ],
      [
        "DAILY DOUBLE",
        "The 4 cities beginning with \"M\" that hosted the Summer Olympics in 1968, 1972, 1976 & 1980"
      ],
      [
        "$500",
        "Oscar Wilde, Chopin, & Sarah Bernhardt are buried in this city known for its beautiful cemeteries"
      ]
    ]
  },
  "1": {
    "title": "CRIME",
    "clues": [
      [
        "$100",
        "In May of '85, 3 members of the Walker family, all navy men, were arrested for this crime"
      ],
      [
        "$200",
        "6 murders may be linked to alleged hit men who advertised in this magazine for mercenaries"
      ],
      [
        "$300",
        "Country roads, take me to this state with lowest crime rate in U.S. according to latest statistics"
      ],
      [
        "$400",
        "The Japanese \"mafia\", or the title of a 1975 movie with Robert Mitchum"
      ],
      [
        "$500",
        "Due to her ill health, her son Jim is gathering signatures to grant her early release from prison"
      ]
    ]
  },
  "2": {
    "title": "WESTERN STARS",
    "clues": [
      [
        "$100",
        "Smith Ballew dubbed him in the \"Singing Sandy\" westerns when his voice showed too much \"true grit\""
      ],
      [
        "$200",
        "Will Hutchins' 1957 TV character was nicknamed this because he wasn't even a tenderfoot yet"
      ],
      [
        "$300",
        "Spaghetti western star whose recipe for \"Spaghetti Western\" won a cooking award"
      ],
      [
        "$400",
        "Gail Davis did much of her own trick riding & sharpshooting on this 1953 TV series"
      ],
      [
        "$500",
        "In 1966, he was TV's \"Shane\"; in 1972 he came back as a Buddhist named Caine"
      ]
    ]
  },
  "3": {
    "title": "ALLITERATIVES",
    "clues": [
      [
        "$100",
        "Feathered denizen of Sesame Street"
      ],
      [
        "$200",
        "NBC tape editor Robert Rizzo uses this \"Midnight Cowboy\" nickname on \"NBC News at Sunrise\" credits"
      ],
      [
        "$300",
        "2 1/8\" by 3 3/8\" wafer of plastic that improperly used, can get you in debt beyond your wildest dreams"
      ],
      [
        "$400",
        "Broadway's \"one and only\" 6' 6\" dancer-choreographer-director"
      ],
      [
        "$500",
        "The student short that gave him his start was called \"Amblin'\""
      ]
    ]
  },
  "4": {
    "title": "TATTOOS",
    "clues": [
      [
        "$100",
        "Some versions of this ancient book command \"You shall not... tattoo any marks upon you\""
      ],
      [
        "$200",
        "In 1961, NYC restricted tattooing to doctors because it can spread this liver disease"
      ],
      [
        "$300",
        "Distinctive design found on the chests of Serafina's husband & her lover in T. Williams play"
      ],
      [
        "$400",
        "He introduced the word \"tattoo\" into English in the record of his expedition to Tahiti in 1769"
      ],
      [
        "$500",
        "New Zealand tribe in which long curved tattoos were cut into warrior's face with a bone adze"
      ]
    ]
  },
  "5": {
    "title": "MUSICAL WOOD",
    "clues": [
      [
        "$100",
        "\"Reading & 'riting & 'rithmetic\" were \"taught to the tune\" of this"
      ],
      [
        "$200",
        "It's what \"Gitarzan\" does without a trapeze in his B.V.D.'s"
      ],
      [
        "$300",
        "1st wood that's mentioned in \"This Land is Your Land\""
      ],
      [
        "$400",
        "You weren't supposed to do this with anyone else but the Andrews Sisters"
      ],
      [
        "$500",
        "This \"big band\" leader's most requested song is \"Woodchoppers' Ball\""
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY",
    "clues": [
      [
        "$200",
        "In 1819, R. Laennec invented this doctor's instrument, but didn't say to warm it before use"
      ],
      [
        "$400",
        "When papa, Pedro, abdicated in 1831, 5-year-old Pedro II acquired this So. American country's crown"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 4 provinces that formed the new Dominion of Canada in 1867"
      ],
      [
        "$800",
        "The ill-planned 1825 Decembrist rising in this country was suppressed on the same day it occurred"
      ],
      [
        "$1000",
        "It's what Livingstone was looking for in Africa when Stanley found him"
      ]
    ]
  },
  "7": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "Of the 27 people listed on baseball's disabled list on July 29, 1986, 20 played this position"
      ],
      [
        "$400",
        "According to Henry Adams, # of letters the average U.S. adult received during entire year of 1800"
      ],
      [
        "$600",
        "Bankrupt in '31, ressurected in '32, it remained airborne by one congressional vote in '71"
      ],
      [
        "$800",
        "It's the longest-running TV game show still in production"
      ],
      [
        "$1000",
        "The close race between these 2 future presidents resulted in a record 62.8% voter turnout"
      ]
    ]
  },
  "8": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "Exactly a month after the Boeing 747 made its maiden flight, this Anglo-French airliner was 1st flown"
      ],
      [
        "$400",
        "The largest of these, such as Russian Typhoons & U.S. Tridents, are almost 2 football fields long"
      ],
      [
        "$600",
        "In the 1950s, this European car company introduced gasoline fuel injection"
      ],
      [
        "$800",
        "Shielded by a car, in 1941 Alf Letourner hit a speed over 108 mph on this"
      ],
      [
        "$1000",
        "Introduced during the middle ages, the use of this allowed horses to pull a much greater load"
      ]
    ]
  },
  "9": {
    "title": "FOOTBALL",
    "clues": [
      [
        "$200",
        "The Super Bowl trophy is named for this super coach"
      ],
      [
        "$400",
        "It wasn't until 1947 that participation in the Rose Bowl was limited to these 2 conferences"
      ],
      [
        "$600",
        "His Oklahoma teams of the '50s won 47 consecutive games, a major college football record"
      ],
      [
        "$800",
        "University whose teams have appeared in more bowl games than any other"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "Stanley Kowalski trips the light fantastic in the ballet version of this play"
      ],
      [
        "DAILY DOUBLE",
        "Legendary dancer who choreographed & danced the title role in the following:"
      ],
      [
        "$600",
        "Before they were ballets, \"Coppelia\" & \"The Nutcracker\" were \"Tales of\" his"
      ],
      [
        "$800",
        "On July 3, 1986, Mikhail Baryshnikov danced for the 1st time as one of these"
      ],
      [
        "$1000",
        "L. Bernstein wrote music for ballet \"Fancy Free\" & for this musical about sailors it inspired"
      ]
    ]
  },
  "11": {
    "title": "SPELLING",
    "clues": [
      [
        "$200",
        "It's the maiden name of \"Liza with a Z\""
      ],
      [
        "$400",
        "Shared last name of leaders of India assassinated in 1948 & 1984"
      ],
      [
        "$600",
        "Last name of \"Today\" host who gets letters addressed to \"Gunball\", \"Dumble\", \"Bumvel\", etc."
      ],
      [
        "$800",
        "Last name of Chief Justice William H."
      ],
      [
        "$1000",
        "Full name of the lady who plays Maddie Hayes on \"Moonlighting\""
      ]
    ]
  }
}