{
  "0": {
    "title": "LYNDON JOHNSON",
    "clues": [
      [
        "$200",
        "This man served as LBJ's vice president"
      ],
      [
        "$400",
        "During his tenure LBJ appointed this first African-American Supreme Court justice"
      ],
      [
        "$600",
        "Less than a year after taking office as president, LBJ soundly defeated this Republican in the 1964 election"
      ],
      [
        "DAILY DOUBLE",
        "In 1955 LBJ became the youngest Democrat ever to hold this Congressional leadership position"
      ],
      [
        "$1000",
        "Early on, LBJ won a primary by a mere 87 votes, earning him this sarcastic alliterative nickname"
      ]
    ]
  },
  "1": {
    "title": "MOVIE TIMES",
    "clues": [
      [
        "$200",
        "James Franco played a mountain climber pinned by a rock in this 2010 fact-based drama"
      ],
      [
        "$400",
        "Gary Cooper was Marshal Will Kane in this classic"
      ],
      [
        "$600",
        "Bookish CIA researcher Robert Redford is thrust into a conspiracy in this 1975 thriller"
      ],
      [
        "$800",
        "Joseph Gordon-Levitt has his heart broken by Zooey Deschanel in this indie film, but autumn arrives in due time"
      ],
      [
        "$1000",
        "Sandra Bullock finds she can quit Hugh Grant in this 2002 romantic comedy"
      ]
    ]
  },
  "2": {
    "title": "LITERARY CROSSWORD CLUES \"P\"",
    "clues": [
      [
        "$200",
        "Captain Ahab's whaling vessel(6)"
      ],
      [
        "$400",
        "The most worldly of the 3 Musketeers(7)"
      ],
      [
        "$600",
        "Ophelia's pop(8)"
      ],
      [
        "$800",
        "Russian writer who came to shove, 1799-1837(7)"
      ],
      [
        "$1000",
        "Ancient Greek poet who \"ode\" a lot(6)"
      ]
    ]
  },
  "3": {
    "title": "BEN & JERRY'S FLAVORS",
    "clues": [
      [
        "$200",
        "In a Ben & Jerry's flavor, this candy bar comes between \"Coffee\" & \"Crunch\""
      ],
      [
        "$400",
        "It's the rhyming name of the flavor that includes fudge-covered peanut butter-filled pretzels"
      ],
      [
        "$600",
        "Ben & Jerry's sorbets include \"Berried Treasure\" & \"Jamaican Me\" this"
      ],
      [
        "$800",
        "Ben & Jerry's has a flavor called this, also the name of the official dessert of Massachusetts"
      ],
      [
        "$1000",
        "This Irish city precedes \"mudslide\" in a flavor made with Irish cream liqueur ice cream"
      ]
    ]
  },
  "4": {
    "title": "COURSE CORRECTION",
    "clues": [
      [
        "$200",
        "Number theory at this Rhode Island Ivy Leaguer?  Nah!  POLS 1740, Politics of Food?  Delicious!"
      ],
      [
        "$400",
        "Dropped Bankruptcy for Bloodfeuds, at this Ann Arbor Univ.'s law school 'cause Bloodfeuds sounded awesome!"
      ],
      [
        "$600",
        "I'm out of Psych 11N: Origin of Mental Life & into Dance 13AX: Ballet Intensive at this Palo Alto-area school"
      ],
      [
        "$800",
        "I should drop PE 070, Varsity Basketball, for Roman History at this Catholic Univ. in Indiana, but I got mad game!"
      ],
      [
        "$1000",
        "I won't be auditing ACCT 208, Auditing; I'll be in Risk Management, at this business school at Penn"
      ]
    ]
  },
  "5": {
    "title": "STUFF FOR YOUR COMPUTER?",
    "clues": [
      [
        "$200",
        "Ace & True Value both serve as this type of store"
      ],
      [
        "$400",
        "The mental capacity to recall facts, or a show-stopping number from \"Cats\""
      ],
      [
        "$600",
        "Casement, bow & double-hung are these"
      ],
      [
        "$800",
        "One-word name for the lizard seen here--remember the category!"
      ],
      [
        "$1000",
        "A swelling under the eye, or a quiet, timid person"
      ]
    ]
  },
  "6": {
    "title": "NATIVE AMERICAN TRIBES",
    "clues": [
      [
        "$400",
        "This tribe was formed in the 18th century from refugee Creeks & other Georgia Indians who moved into Florida"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows us a large clay figure in the National Museum of the American Indian in Washington, D.C.)  A popular figure in the Southwest, Mudhead is the cultural & spiritual deity specific to this family of Indians whose Western tribes include the Hopi & the Zuni"
      ],
      [
        "$1200",
        "Its subtribes include Chiricahua, Mescalero & Kiowa"
      ],
      [
        "DAILY DOUBLE",
        "\"Hau\" in this tribe's language is a friendly greeting in both the Lakota & Dakota dialects"
      ],
      [
        "$2000",
        "In 1877 this tribe, including Chief Joseph, was removed from Idaho to Oklahoma for 8 years"
      ]
    ]
  },
  "7": {
    "title": "MOTOR SPORTS",
    "clues": [
      [
        "$400",
        "This NASCAR racer's son, Dale Jr., is known as \"Little E\""
      ],
      [
        "$800",
        "In 1959 Lee Petty became the first to win the Daytona 500; this son later won the race a record 7 times"
      ],
      [
        "$1200",
        "(I'm Danica Patrick.)  In 2008, on a circuit owned by Honda in this country, I became the first woman to win a major-league open-wheel race"
      ],
      [
        "$1600",
        "In 1999 the A.P.'s Driver of the Century was this Italian American whose career spanned the 1950s to the 1990s"
      ],
      [
        "$2000",
        "In 2001 & 2002 this Brazilian \"danced\" his way to Indy 500 wins, the first driver to win the race on his first 2 attempts"
      ]
    ]
  },
  "8": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$400",
        "The Dancing House seen here is worth Czech Republic-ing out in this world capital"
      ],
      [
        "$800",
        "It's eye-catching, it's beautiful, but it's the Ryugyong Hotel in Pyongyang in this country, so you might not stay there anytime soon"
      ],
      [
        "$1200",
        "Gjovik Cavern Hall was a rink built into the side of a mountain near this Norwegian city, site of the 1994 winter Olympics"
      ],
      [
        "$1600",
        "Everything's up to date in this Midwestern city, even the parking garage of its central library, seen here"
      ],
      [
        "$2000",
        "You'll flip when you check out the Wonderworks building in Pigeon Forge in this state"
      ]
    ]
  },
  "9": {
    "title": "SHAPE, PLEASE",
    "clues": [
      [
        "$400",
        "Harry Potter's scar"
      ],
      [
        "$800",
        "Don Diego's slashing symbol"
      ],
      [
        "$1200",
        "The Salvation Army logo"
      ],
      [
        "$1600",
        "The 3 items in Mitsubishi's logo"
      ],
      [
        "$2000",
        "A rood"
      ]
    ]
  },
  "10": {
    "title": "STYX",
    "clues": [
      [
        "$400",
        "His mother Thetis dipped him into the River Styx, rendering most of him invulnerable"
      ],
      [
        "DAILY DOUBLE",
        "Styx literally means \"shuddering\", expressing the loathing of this condition"
      ],
      [
        "$1200",
        "Toxic bacteria found in the Mavroneri River, the modern Styx, may have killed this \"Great\" conqueror"
      ],
      [
        "$1600",
        "The Rivers Styx & Acheron were patrolled by this ghastly ferryman"
      ],
      [
        "$2000",
        "The River Styx was personified as the daughter of this \"watery\" Titan, the oldest of them all"
      ]
    ]
  },
  "11": {
    "title": "\"STONE\"S",
    "clues": [
      [
        "$400",
        "Pithy term for a short distance"
      ],
      [
        "$800",
        "The Paleolithic period is part of this"
      ],
      [
        "$1200",
        "The winner of the 1990 Seattle Spam-off was a replica of this British archaeological site"
      ],
      [
        "$1600",
        "Style of pale jeans"
      ],
      [
        "$2000",
        "In the U.S. it means to refuse to answer; in Britain it means to filibuster"
      ]
    ]
  }
}