{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This city was founded near rapids on the Ohio River & named for Louis XVI of France"
      ],
      [
        "$200",
        "In 1989 voters in this town where Wild Bill Hickok died legalized gambling"
      ],
      [
        "$300",
        "This city some 30 miles west of Dallas began as an army post on the Trinity River"
      ],
      [
        "$400",
        "A cog railroad, the first built in the U.S., runs up this New Hampshire mountain"
      ],
      [
        "$500",
        "This state borders two Canadian provinces: Manitoba & Saskatchewan"
      ]
    ]
  },
  "1": {
    "title": "SCIENCE FICTION",
    "clues": [
      [
        "$100",
        "\"The Other Log of Phileas Fogg\" was a 1973 sci-fi retelling of this novel written a century earlier"
      ],
      [
        "$200",
        "Walter Tevis' first sci-fi novel was \"The Man Who Fell To\" this planet"
      ],
      [
        "$300",
        "The novel \"Do Androids Dream of Electric Sheep?\" inspired this Harrison Ford film"
      ],
      [
        "$400",
        "\"Ballroom of the Skies\" is a sci-fi novel by this creator of Travis McGee"
      ],
      [
        "DAILY DOUBLE",
        "The sci-fi thriller, \"Altered States\" was this \"Network\" screenwriter's first novel"
      ]
    ]
  },
  "2": {
    "title": "BASEBALL",
    "clues": [
      [
        "$100",
        "Say hey! This Giants centerfielder appeared in a record-tying 24 All-Star games"
      ],
      [
        "$200",
        "This former Yankee home run hitter served as the Dodgers first base coach in 1938"
      ],
      [
        "$300",
        "In 1990 this Royals third baseman became the 1st to win batting titles in 3 different decades"
      ],
      [
        "$400",
        "\"Number 1\" was the autobiography of this 5-time Yankee manager"
      ],
      [
        "$500",
        "The 2 teams that won their divisions in 1991 after finishing last in 1990"
      ]
    ]
  },
  "3": {
    "title": "FASHION DESIGNERS",
    "clues": [
      [
        "$100",
        "In the 1930s Balenciaga moved to Paris after civil war broke out in this, his native country"
      ],
      [
        "$200",
        "He launched Safari, his new fragrance, in 1990; we don't know if he celebrated with a game of polo"
      ],
      [
        "$300",
        "This couturier featured long, full skirts in his \"New Look\" of 1947"
      ],
      [
        "$400",
        "This Italian often marks his clothes with his signature V; how \"sheik\""
      ],
      [
        "$500",
        "She founded the Betsey, Bunky & Nini Boutique with her partners in 1969; she got first billing"
      ]
    ]
  },
  "4": {
    "title": "BOTANY",
    "clues": [
      [
        "$100",
        "The scientific name of this vegatable is rheum rhabarbarum"
      ],
      [
        "$200",
        "Kelp, the largest seaweed known, is a brown form of this primitive plant"
      ],
      [
        "$300",
        "Shortly after formulating the principles of heredity, he became abbot of Brunn Monastery"
      ],
      [
        "$400",
        "This fungal tree infection, ceratocystis ulmi was 1st indentified in the Netherlands around 1919"
      ],
      [
        "$500",
        "This fragrant flower is named for the youth Apollo accidentally killed with his discus"
      ]
    ]
  },
  "5": {
    "title": "FILE UNDER \"Y\"",
    "clues": [
      [
        "$100",
        "Turkish word for a popular food made of milk curdled by bacteria"
      ],
      [
        "$200",
        "Abstinence from food, drink, sex & work is a part of the observance of this Jewish holiday"
      ],
      [
        "$300",
        "A sycophant is this type of \"man\""
      ],
      [
        "$400",
        "In 1862 he introduced the dial combination lock"
      ],
      [
        "$500",
        "The last name of the 4 brothers who rode with the Jesse James gang between 1866-1874"
      ]
    ]
  },
  "6": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$200",
        "This British prime minister was called \"The Grocer's Daughter\""
      ],
      [
        "$400",
        "This Egyptian president was called \"Nasser's Poodle\" before succeeding him"
      ],
      [
        "$600",
        "As a ferry operator, this future railroad magnate was dubbed \"The Commodore\""
      ],
      [
        "$800",
        "General Joe Stillwell disdainfully called this generalissimo \"Peanut\""
      ],
      [
        "$1000",
        "This second lord protector of England was called \"Queen Dick\" for his timidity"
      ]
    ]
  },
  "7": {
    "title": "FAMOUS SCIENTISTS",
    "clues": [
      [
        "$200",
        "His only Nobel Prize was for the discovery of the law of the photoelectric effect, not relativity"
      ],
      [
        "$400",
        "Our main source of knowledge of Greek astronomy is his \"Almagest\", completed in the 2nd century"
      ],
      [
        "$600",
        "The son of anthropologists Louis & Mary, he found an almost complete homo erectus skeleton in 1984"
      ],
      [
        "$800",
        "A visit to the Keeling Islands led to his 1842 work \"The Structure and Distribution of Coral Reefs\""
      ],
      [
        "$1000",
        "In 1848 this astronomer became the 1st woman member of the American Academy of Arts & Sciences"
      ]
    ]
  },
  "8": {
    "title": "PLAYS & PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "Of \"The Bride\", \"The Groom\" or \"The Best Man\", the one that's a play by Gore Vidal"
      ],
      [
        "$400",
        "Pirandello play in which the father says, \"We are here in search of an author\""
      ],
      [
        "$600",
        "The ancient Roman playwright Terence based all his comedies on plays from this country"
      ],
      [
        "$800",
        "Late southern playwright who co-wrote \"You Touched Me!\", a comedy based on a story by D.H. Lawrence"
      ],
      [
        "DAILY DOUBLE",
        "Spanish playwright who set his 1936 play in \"The House of Bernarda Alba\""
      ]
    ]
  },
  "9": {
    "title": "BLACK AMERICA",
    "clues": [
      [
        "$200",
        "Established in 1944, it's a nonprofit fund-raising association of 41 educational institutions"
      ],
      [
        "$400",
        "He was killed in 1965, months after founding the Organization of Afro-American Unity"
      ],
      [
        "$600",
        "The bus boycott Martin L. King, Jr. began over the treatment of Rosa Parks lasted over a year in this city"
      ],
      [
        "$800",
        "He's the first elected black governor in the U.S."
      ],
      [
        "$1000",
        "A 1950 Ebony cover called this U.N. statesman \"America's Most-Honored Negro\""
      ]
    ]
  },
  "10": {
    "title": "HISTORIC QUOTES",
    "clues": [
      [
        "$200",
        "In his \"Advice to a Young Tradesman\", he said, \"Remember that time is money\""
      ],
      [
        "$400",
        "Addressing the parliament, Louis XIV reportedly said, \"L'Etat c'est moi\", which means this"
      ],
      [
        "$600",
        "Speaking before the Continental Congress, Patrick Henry said, \"I am not a Virginian, but\" this"
      ],
      [
        "$800",
        "In \"The Rights of Man\" he wrote, \"My country is the world and my religion is to do good\""
      ],
      [
        "$1000",
        "At the Battle of Copenhagen he said, \"I have only one eye, I have a right to be blind sometimes\""
      ]
    ]
  },
  "11": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "This opera set in Nagasaki was first performed in Italian in Milan in 1904"
      ],
      [
        "$400",
        "Common translation of the Wagner title \"Der Fliegende Hollander\""
      ],
      [
        "$600",
        "In \"La Boheme\" Rodolfo lights her fire; they meet when she asks him to light her candle"
      ],
      [
        "$800",
        "He wrote the libretto for Dessau's \"The Trial of Lucullus\" & Weill's \"The Threepenny Opera\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Mother Of Us All\", by Virgil Thomson & Gertrude Stein, is about this American feminist"
      ]
    ]
  }
}