{
  "0": {
    "title": "IN THE BEGINNING",
    "clues": [
      [
        "$200",
        "The Yale-Harvard athletic rivalry began in 1852 in this sport"
      ],
      [
        "$400",
        "Scientists have confirmed that HIV came from a similar virus in this African ape"
      ],
      [
        "$600",
        "Some scholars believe this punctuation mark comes from the Latin word Io, a shout of joy"
      ],
      [
        "$800",
        "In 1939 a Montgomery Ward copywriter wrote this story that was handed out to children in the store for Xmas"
      ],
      [
        "$1000",
        "Formed as a result of WWII, this think tank took its name from \"Research and Development\""
      ]
    ]
  },
  "1": {
    "title": "SITCOM BY CHARACTERS",
    "clues": [
      [
        "$200",
        "Detective Stan \"Wojo\" Wojciehowicz,Detective Sergeant Nick Yemana"
      ],
      [
        "$400",
        "Kyle,Butters"
      ],
      [
        "$600",
        "Hayden Fox,Luther Van Dam"
      ],
      [
        "$800",
        "Leslie Knope,Ron Swanson"
      ],
      [
        "$1000",
        "Jack McFarland,Karen Walker (not the title characters)"
      ]
    ]
  },
  "2": {
    "title": "FOOD & DRINK BRANDS",
    "clues": [
      [
        "$200",
        "Up to 8 varieties of these are sold every year; the shortbread trefoils are always included"
      ],
      [
        "$400",
        "Swanson Broth is owned by this other soup company"
      ],
      [
        "$600",
        "You're on a \"roll\" if you know that Leo Hirschfeld gave this chewy chocolate candy his daughter's nickname"
      ],
      [
        "$800",
        "For a box top & 25 cents, you could get a rag doll from this brand; the family included Uncle Mose & twins Diana & Wade"
      ],
      [
        "$1000",
        "The No. 1 selling brand of frozen pizza in dollar sales; it's not delivery, it's this"
      ]
    ]
  },
  "3": {
    "title": "NEW YORK CITIES & TOWNS",
    "clues": [
      [
        "$200",
        "It's known as \"the birthplace of baseball\""
      ],
      [
        "$400",
        "The George Eastman House in this city is home to the International Museum of Photography & Film"
      ],
      [
        "DAILY DOUBLE",
        "It's no myth, this city was named because of its location within the town of Ulysses"
      ],
      [
        "$800",
        "This small town in Wyoming county boasts a large annual rodeo & a rather well-known maximum security prison"
      ],
      [
        "$1000",
        "Take note--the fort in this town was once considered the \"Gibraltar of the North\""
      ]
    ]
  },
  "4": {
    "title": "THE NATIONAL TOY HALL OF FAME",
    "clues": [
      [
        "$200",
        "Joshua Cowen gave his middle name to this brand of model trains"
      ],
      [
        "$400",
        "This doll was inducted into the Hall of Fame in 2002; her brother Andy didn't join her until 2007"
      ],
      [
        "$600",
        "Initial sales for it were sluggish, but demonstrations of how it walked down stairs at Gimbels made it walk off shelves"
      ],
      [
        "$800",
        "A steam shovel & a crane were the first metal trucks the Mound Metalcraft Co. sold under this brand name"
      ],
      [
        "$1000",
        "John Lloyd Wright, son of Frank, created this \"presidential\" construction toy"
      ]
    ]
  },
  "5": {
    "title": "\"Y\" IS THE ONLY VOWEL",
    "clues": [
      [
        "$200",
        "British clergyman Charles Wesley was a notable Methodist writer of these"
      ],
      [
        "$400",
        "It's the adverb for how the bashful boy does things"
      ],
      [
        "$600",
        "A naiad, in myth, or Lolita, in literature"
      ],
      [
        "$800",
        "Romany"
      ],
      [
        "$1000",
        "In the \"Iliad\" this dwarven race from Africa fought against cranes who destroyed their fields"
      ]
    ]
  },
  "6": {
    "title": "MAY I QUOTE YOU ON THAT?",
    "clues": [
      [
        "$400",
        "This woman, upon meeting Jimmy Page at Buckingham Palace, asked, \"And what do you do?"
      ],
      [
        "$800",
        "A 1939 editorial:The problem with this is \"people must sit and keep their eyes glued... the average American family hasn't time\""
      ],
      [
        "DAILY DOUBLE",
        "\"No matter what happens, the U.S. Navy is not going to be caught napping\", said Navy Sec. Frank Knox Dec. 4 of this year"
      ],
      [
        "$1600",
        "Variety in 1955 on this musical style:\"It will be gone by June\""
      ],
      [
        "$2000",
        "In 2010 British Petroleum said it \"seemed inconceivable\" that this oil rig device, BP for short, could fail"
      ]
    ]
  },
  "7": {
    "title": "COVER BANDS",
    "clues": [
      [
        "$400",
        "Desperado pays tribute to this group"
      ],
      [
        "$800",
        "Well, whatever--Nevermind has the look & sound of this grunge group"
      ],
      [
        "$1200",
        "Here's a message in a bottle: Stung covers the songs of this trio"
      ],
      [
        "$1600",
        "Covering this quartet, Vertigo USA could be \"even better than the real thing\""
      ],
      [
        "$2000",
        "Perhaps \"Back In Black\", Live Wire \"Shook Me All Night Long\" with its tribute to this hard rock group"
      ]
    ]
  },
  "8": {
    "title": "REVOLUTIONARY WAR GENERALS",
    "clues": [
      [
        "$400",
        "In command when the war began, Artemas Ward was soon playing second fife to this man"
      ],
      [
        "$800",
        "In 2002 this French general became only the sixth person to be named an honorary U.S. citizen"
      ],
      [
        "DAILY DOUBLE",
        "This last surviving general who died in 1832 at 98, gave his name to a South Carolina site that later made big news"
      ],
      [
        "$1600",
        "This general became our nation's first Secretary of War & had a Kentucky fort named in his honor"
      ],
      [
        "$2000",
        "A statue of this \"colorful\" general in the U.S. Capitol represents the State of Rhode Island"
      ]
    ]
  },
  "9": {
    "title": "WHATCHAMACALLIT",
    "clues": [
      [
        "$400",
        "Because it operates like an old execution device, your average paper cutter also goes by this name"
      ],
      [
        "$800",
        "A ciborium is a small container used to hold the consecrated wafers for this sacrament"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows a diagram on a monitor.)  In the pronunciation of the word \"circus\", the \"U\" is an unstressed vowel & is marked with what looks like an inverted \"e\", called this"
      ],
      [
        "$1600",
        "It's the 3-letter word for an apple seed or any of the spots on a pair of dice"
      ],
      [
        "$2000",
        "Derived from French, it's the small type of souffle baking dish seen here--who wants dessert?"
      ]
    ]
  },
  "10": {
    "title": "OUR TOP STORIES",
    "clues": [
      [
        "$400",
        "Dateline Southwark:30 pilgrims en route from Tabard Inn ultimately to this town in Kent"
      ],
      [
        "$800",
        "Dateline Hell:This \"lost archangel\" laments loss of Paradise & plots revenge"
      ],
      [
        "$1200",
        "Dateline Georgia:Sharecropper Jeeter Lester lives out his sad existence on this \"road\""
      ],
      [
        "$1600",
        "Dateline London:Orphan asks for additional serving of this 5-letter foodstuff"
      ],
      [
        "$2000",
        "Dateline \"On the Road\":Sal & Dean beat-ing it to this West Coast town"
      ]
    ]
  },
  "11": {
    "title": "STARTS WITH THE SAME 2 LETTERS",
    "clues": [
      [
        "$400",
        "Spooky"
      ],
      [
        "$800",
        "If you've got lots & lots of something, you've got this large amount"
      ],
      [
        "$1200",
        "In the Bible he made the Golden Calf, disappointing his brother"
      ],
      [
        "$1600",
        "This kind of tea gets its name from the Chinese for \"black dragon\""
      ],
      [
        "$2000",
        "This British company bills itself as \"the world's leading insurance market\""
      ]
    ]
  }
}