{
  "0": {
    "title": "ROMAN 'ROUND MYTHOLOGY",
    "clues": [
      [
        "$200",
        "She's Jupiter's sister! his wife! his sister! his wife! she's Jupiter's sister & his wife"
      ],
      [
        "$400",
        "Triton, the son of this male god, was half man & half fish"
      ],
      [
        "$600",
        "It's a planet, an element, a brand of car & a Roman god"
      ],
      [
        "$800",
        "You could say he was the original god of Farmville (& fertility, too) before branching off into the war thing"
      ],
      [
        "$1000",
        "This blacksmith was lame--physically, not mythically--the only physically imperfect major Roman god"
      ]
    ]
  },
  "1": {
    "title": "BAND DEBUTS BY DECADE",
    "clues": [
      [
        "$200",
        "The Platters"
      ],
      [
        "$400",
        "The Spice Girls"
      ],
      [
        "$600",
        "Wings"
      ],
      [
        "$800",
        "Bon Jovi"
      ],
      [
        "$1000",
        "Franz Ferdinand"
      ]
    ]
  },
  "2": {
    "title": "PICKUP ARTISTS",
    "clues": [
      [
        "$200",
        "Hopefully, you won't ram this brand's Ram 1500 into anything"
      ],
      [
        "$400",
        "This 3-letter auto brand's Sierra pickup has some people saying \"hello Denali\""
      ],
      [
        "$600",
        "Drive its Tacoma all the way to Yakima, if you want"
      ],
      [
        "$800",
        "A new F-150 from this company starts at around $22,000"
      ],
      [
        "$1000",
        "Do your civic duty & know this company makes the Ridgeline"
      ]
    ]
  },
  "3": {
    "title": "SIGNAGE",
    "clues": [
      [
        "$200",
        "A 1993 law says for outdoor signs in this Canadian province, French lettering has to be predominant over English"
      ],
      [
        "$400",
        "In much of the world, the image seen here, designed by Yukio Ota, is the equivalent of this 4-letter U.S. sign"
      ],
      [
        "$600",
        "A pentagonal traffic sign with the point at the top depicts these, which you should watch out for"
      ],
      [
        "$800",
        "Back when much of England was illiterate, a rooster on a pub sign meant this now-banned activity inside"
      ],
      [
        "$1000",
        "This family's coat of arms is on buildings all around Florence, like the one seen here"
      ]
    ]
  },
  "4": {
    "title": "HINDSIGHT IS 1920",
    "clues": [
      [
        "$200",
        "You could have elected James Cox president instead of this opponent, who turned out to be ineffectual"
      ],
      [
        "$400",
        "Boston baseball fans would love to go back & undo the Jan. 3, 1920 sale of this man to the Yankees"
      ],
      [
        "$600",
        "Some say the Jones Act of 1920, meant to help U.S. shipping, slowed cleanup of this mess that began in April 2010"
      ],
      [
        "$800",
        "This country, once scheduled to host the canceled 1916 Olympics, was not invited to the 1920 Games; too bad"
      ],
      [
        "$1000",
        "The Russians should have reckoned with Marshal Pilsudski before fighting with this, his country"
      ]
    ]
  },
  "5": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Aka hump day, it was named for a Norse god"
      ],
      [
        "$400",
        "The Persian shaghal gave us the name of this dog-like African carnivore & scavenger"
      ],
      [
        "$600",
        "The word \"drama\" comes from the Greek for this verb, which as a noun also means one section of a drama"
      ],
      [
        "DAILY DOUBLE",
        "Peevish or unreasonably irritable, it's from the Latin petere, meaning \"to assail\""
      ],
      [
        "$1000",
        "The name of this gum tree comes from the Greek kaluptein, or \"cover\", & it covers more than 500 species"
      ]
    ]
  },
  "6": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$400",
        "His 2009 novel \"The Lost Symbol\" once again features protagonist Robert Langdon"
      ],
      [
        "$800",
        "Michael Oher's book \"I Beat the Odds\" is subtitled \"From Homelessness to\" this other book title \"and Beyond\""
      ],
      [
        "$1200",
        "\"Welcome to the Monkey House\" is a collection of his stories"
      ],
      [
        "$1600",
        "\"Meet Carrie before Sex and the City\" says the cover of \"The Carrie Diaries\" by this author"
      ],
      [
        "$2000",
        "This name precedes \"Chronicle\" & \"Scandal\" in titles by John Cheever"
      ]
    ]
  },
  "7": {
    "title": "DAS KAPITALISTS",
    "clues": [
      [
        "$400",
        "Adolf \"Adi\" Dassler founded this shoe company in 1949"
      ],
      [
        "$800",
        "In 1948 13 directors of industrial giant I.G. Farben were convicted of war crimes in this German city"
      ],
      [
        "$1200",
        "In 1922 Haribo founder Hans Riegel made his first candies in the shape of these animals"
      ],
      [
        "$1600",
        "His company merged with Daimler-Motoren-Gesellschaft in 1926"
      ],
      [
        "$2000",
        "This fighter-plane designer joined the Bavarian aircraft works in 1926; in 1938 the company took his name"
      ]
    ]
  },
  "8": {
    "title": "BIBLICAL ART",
    "clues": [
      [
        "$400",
        "In 1991 a hammer-wielding madman broke one of this colossal statue's toes in Florence"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a painting on the monitor.)  In a painting based on a parable in Luke, a man has been robbed and injured; no one stops until this helpful man comes to his aid"
      ],
      [
        "$1200",
        "During his stay at a mental asylum in Saint-Remy, van Gogh painted \"The Raising of\" this man"
      ],
      [
        "$1600",
        "She's the penitent in the Donatello sculpture seen here; her hands perhaps raised in prayer"
      ],
      [
        "DAILY DOUBLE",
        "In separate works, Rembrandt painted this man \"Threatening His Father-In-Law\" & and also portrayed his \"Blinding\""
      ]
    ]
  },
  "9": {
    "title": "MOVIE REMAKES",
    "clues": [
      [
        "$400",
        "Matt Damon took on Glen Campbell's Texas Ranger role in the remake of this western"
      ],
      [
        "$800",
        "This Meg Ryan-Tom Hanks romantic comedy was inspired by \"The Shop Around the Corner\""
      ],
      [
        "$1200",
        "1939's \"Love Affair\" was remade as this 1957 weepie starring Cary Grant"
      ],
      [
        "DAILY DOUBLE",
        "Sam Worthington  didn't use Harry Hamiln's toga as Perseus in the 2010 remake of this action flick"
      ],
      [
        "$2000",
        "This 2007 Shia LaBeouf film is a modern take on Hitchcock's \"Rear Window\""
      ]
    ]
  },
  "10": {
    "title": "OXFORD",
    "clues": [
      [
        "$400",
        "The town of Oxford in this state is near Bridgeport"
      ],
      [
        "$800",
        "Oxford in this state, which celebrated its Bicentennial in 2010, is home to Miami University"
      ],
      [
        "$1200",
        "John Grisham is just one of the famous authors who have lived in Oxford in this southern state"
      ],
      [
        "$1600",
        "Worcester County is home to this state's town of Oxford, incorporated 1713"
      ],
      [
        "$2000",
        "The seat of Granville county, Oxford is just north of this state's Research Triangle"
      ]
    ]
  },
  "11": {
    "title": "A NATURAL \"HIGH\"",
    "clues": [
      [
        "$400",
        "Karl Wallenda could tell you it's another name for an acrobat's tightrope"
      ],
      [
        "$800",
        "This facial hair term means very cultured"
      ],
      [
        "$1200",
        "A blue light on your dashboard indicates these are in use"
      ],
      [
        "$1600",
        "Dating from around 1650, this word means a thief who robs travelers on a road"
      ],
      [
        "$2000",
        "This adjective meaning easily made tense sounds like it could refer to a violin"
      ]
    ]
  }
}