{
  "0": {
    "title": "\"H\"EALTH & MEDICINE",
    "clues": [
      [
        "$200",
        "It's an allergy to the pollen of certain plants, like ragweed"
      ],
      [
        "$400",
        "It's the medical term for high blood pressure"
      ],
      [
        "$600",
        "(Here's Jimmy.) Collectively, the biceps femoris, semitendinosus & semimembranosus muscles are called this, which flexes & rotates the hip & knee joints"
      ],
      [
        "$800",
        "Anemia can be caused by red blood cells that are deficient in this pigment"
      ],
      [
        "$1000",
        "It's the surgical removal of the uterus"
      ]
    ]
  },
  "1": {
    "title": "ON MY DOG'S iPOD",
    "clues": [
      [
        "$200",
        "The first song my dog downloaded was \"Atomic Dog\" by this funky member of Parliament"
      ],
      [
        "$400",
        "My dog can't help it-- he salivates every time he listens to the disco classic \"Ring My\" this"
      ],
      [
        "$600",
        "For inspiration, my dog listens to \"Bark At The Moon\", the title track of a 1983 album by this metal man"
      ],
      [
        "$800",
        "My dog really sinks his teeth into the George Thorogood classic \"Bad To\" this"
      ],
      [
        "$1000",
        "My dog loves the upbeat chorus of this Grammy-winning song by the Baha Men"
      ]
    ]
  },
  "2": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$200",
        "Manny Rosenfeld, Moe Strauss & Jack Jackson co-founded this company in 1921"
      ],
      [
        "DAILY DOUBLE",
        "The teensy \"JF\" at the base of Washington's neck on the obverse of this belongs to John Flanagan, its sculptor"
      ],
      [
        "$600",
        "Lorraine Collett posed for the cover of this raisin company's box in 1915; in 1974 she gave the company the red bonnet"
      ],
      [
        "$800",
        "John Pistole is the administrator of this government body, which oversees the Federal Air Marshal Service"
      ],
      [
        "$1000",
        "Maurice Wilkins shared the 1962 Nobel Prize with these 2 guys for determining the structure of DNA"
      ]
    ]
  },
  "3": {
    "title": "THE INTERNET",
    "clues": [
      [
        "$200",
        "To make a purchase on this department store's website, you click the \"Add to Brown Bag\" button"
      ],
      [
        "$400",
        "loc.gov is the website for this place, home to about 745 miles of bookshelves"
      ],
      [
        "$600",
        "eBay acquired this purchasing service company in 2002"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "OUT OF JAIL",
    "clues": [
      [
        "$200",
        "Arrested in 1902 & exiled to Siberia, this future dictator was freed in 1917, after the czar's overthrow"
      ],
      [
        "$400",
        "Actress being arrested here in Cleveland in 1970 with suspicious pills later revealed to be just vitamins"
      ],
      [
        "$600",
        "After about a year of incarceration, he was let out of jail in Poland in November of 1982"
      ],
      [
        "$800",
        "In 1971, President Nixon commuted this labor leader's 13-year jail sentence, & he was released"
      ],
      [
        "$1000",
        "This former professor & L.S.D. advocate escaped from a California jail in September of 1970 & lived on the run for years"
      ]
    ]
  },
  "5": {
    "title": "LA CATEGORIE JEOPARDY!",
    "clues": [
      [
        "$200",
        "Les reponses idiots"
      ],
      [
        "$400",
        "Les potables virils"
      ],
      [
        "$600",
        "Lacs et fleuves"
      ],
      [
        "$800",
        "Avant et apres"
      ],
      [
        "$1000",
        "Ces fichus Etrusques"
      ]
    ]
  },
  "6": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$400",
        "Windermere is the biggest lake in this country's Lake District"
      ],
      [
        "$800",
        "Africa's Lake Victoria lies in 3 countries: Tanzania, Kenya & this one"
      ],
      [
        "$1200",
        "The western half of Lake Balkhash in this largest \"stan\" is freshwater; the eastern half is saltwater"
      ],
      [
        "$1600",
        "In 1973 Syrians completed Tabka Dam, one of the world's largest on this river they call al Furat"
      ],
      [
        "$2000",
        "This German river rises in the Czech Republic, where it's known as the Labe"
      ]
    ]
  },
  "7": {
    "title": "MOVIES BY INITIALS",
    "clues": [
      [
        "$400",
        "2010, with animated Vikings: \"H.T.T.Y.D.\""
      ],
      [
        "$800",
        "2008, starring Robert Downey Jr.: \"I.M.\""
      ],
      [
        "$1200",
        "2010, set in the animated land of Far, Far Away: \"S.F.A.\""
      ],
      [
        "$1600",
        "2007, actually about religion & oil: \"T.W.B.B.\""
      ],
      [
        "$2000",
        "2005, Edward R. Murrow versus Joe McCarthy: \"G.N.A.G.L.\""
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY AMERICAN LIT",
    "clues": [
      [
        "$400",
        "In 1853 Harriet Beecher Stowe published \"A Key to\" this novel, with facts & figures to back up its accuracy"
      ],
      [
        "$800",
        "\"The Fair God\" by Lew Wallace tells of the conquest of Mexico by this explorer"
      ],
      [
        "$1200",
        "In an 1863 story by Edward Everett Hale, army officer Phillip Nolan becomes \"The Man Without\" this"
      ],
      [
        "$1600",
        "Chapter 1 of this Hawthorne novel is titled \"The Old Pyncheon Family\""
      ],
      [
        "$2000",
        "In 1876 Mark Twain collaborated on a play, \"Ah Sin\", with this author of \"The Luck of Roaring Camp\""
      ]
    ]
  },
  "9": {
    "title": "INCLUDES A PAPAL NAME",
    "clues": [
      [
        "$400",
        "This frozen citrus mall favorite was first served in 1928 & now has a line of premium fruit smoothies"
      ],
      [
        "$800",
        "\"Oh Yes I Am\" this, just like in the title of a 1983 Billy Joel album & song"
      ],
      [
        "$1200",
        "An homage to Charles Schulz, the project named for this character helps needy kids by \"providing security through blankets\""
      ],
      [
        "$1600",
        "Founded in 1970, the name of this \"lifestyle-specific\" hipster store means \"city clothiers\""
      ],
      [
        "DAILY DOUBLE",
        "Meaning \"not merciful\", it's a 9-letter word for harsh weather"
      ]
    ]
  },
  "10": {
    "title": "GIMME 5",
    "clues": [
      [
        "$400",
        "x 16"
      ],
      [
        "$800",
        "Cubed"
      ],
      [
        "$1200",
        "x the equivalent of the Roman numeral XX"
      ],
      [
        "DAILY DOUBLE",
        "x the number of degrees in a circle"
      ],
      [
        "$2000",
        "x the square root of 121"
      ]
    ]
  },
  "11": {
    "title": "\"O\" YES!",
    "clues": [
      [
        "$400",
        "Reliable park attraction seen here"
      ],
      [
        "$800",
        "His song \"Caribbean Queen\" sailed to No. 1 in 1984"
      ],
      [
        "$1200",
        "You definitely wanted to be on the good side of this god when you went to the other side"
      ],
      [
        "$1600",
        "It's an Italian word for a rule enforcing silence"
      ],
      [
        "$2000",
        "This endangered giraffe relative is more at home in the rainforest than on the open plain"
      ]
    ]
  }
}