{
  "0": {
    "title": "GOING GREEN",
    "clues": [
      [
        "$200",
        "This adjective refers to energy resources like solar, wind & hydroelectric that are replenished & can be used again"
      ],
      [
        "$400",
        "Going green often means reducing the use of these \"ancient\" fuels derived from organic remains like coal or oil"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew points at a diagram of the earth's atmosphere.) Water vapor and ozone are two of these gases, collectively known as GHGs, which keep heat from escaping the atmosphere"
      ],
      [
        "$800",
        "A recent study found Gliocladium roseum, a parasitic one of these organisms, can produce a gas termed myco-diesel"
      ],
      [
        "$1000",
        "Ocean Power Technologies & the U.S. Navy are testing a system off Oahu to generate power from these"
      ]
    ]
  },
  "1": {
    "title": "FROM SPORTS BOOK TO FILM",
    "clues": [
      [
        "$200",
        "As in the book \"Shoeless Joe\" by W.P. Kinsella, farmer Ray Kinsella hears voices in this film"
      ],
      [
        "$400",
        "\"Rope Burns\" became this Oscar-winning film that some called \"'Rocky' in a Bra\""
      ],
      [
        "$600",
        "Odessa, Texas was the home field for this H.G. Bissinger book-turned-film"
      ],
      [
        "$800",
        "Will Smith played a mystical caddie in the adaptation of the Steven Pressfield novel \"The Legend of\" him"
      ],
      [
        "$1000",
        "This Mark Harris novel about baseball & death became a Robert de Niro film"
      ]
    ]
  },
  "2": {
    "title": "SCIENTIFIC NAMES",
    "clues": [
      [
        "$200",
        "Citrus limon"
      ],
      [
        "$400",
        "Orcinus orca"
      ],
      [
        "$600",
        "Canis rufus"
      ],
      [
        "$800",
        "Zea mays"
      ],
      [
        "$1000",
        "Sequoia sempervirens"
      ]
    ]
  },
  "3": {
    "title": "TO EVERYTHING",
    "clues": [
      [
        "$200",
        "I say!  A flank steak tenderized by marinating, this 2-word term is also used for thick cuts including sirloin"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In a Monty Python skit, a Norwegian blue one of these birds has ceased to be & joined the choir invisible"
      ],
      [
        "$1000",
        "Experian, Equifax & Transunion are the big 3 these"
      ]
    ]
  },
  "4": {
    "title": "THERE IS A SEASON",
    "clues": [
      [
        "$200",
        "This New Orleans season commences 10 days before Shrove Tuesday; laissez les bon temps rouler"
      ],
      [
        "$400",
        "Japanese tradition says this form of poetry may contain a kigo, a word indicating the season in which the poem is set"
      ],
      [
        "$600",
        "From May 1, 2010 to March 6, 2011, both large & smallmouth types of this fish were in season in Wisc.'s southern zone"
      ],
      [
        "$800",
        "The National Weather Service says in the Atlantic, this perilous season begins on June 1 & ends Nov. 30"
      ],
      [
        "$1000",
        "Winter depression is the best-known form of SAD, short for this condition; symptoms include fatigue, anxiety & irritability"
      ]
    ]
  },
  "5": {
    "title": "TURIN! TURIN! TURIN!",
    "clues": [
      [
        "$200",
        "This roughly 4' X 14' item vanished in 1204 during the fourth crusade, but re-emerged in the 1350s in Lirey, France"
      ],
      [
        "$400",
        "While you ponder, weak & weary, remember that Turin, Piacenza & Cremona lie on the banks of this 405-mile-long river"
      ],
      [
        "DAILY DOUBLE",
        "In 1899 a group of investors founded this car company in Turin; its headquarters are still in the city today"
      ],
      [
        "$800",
        "In 2006 this short track speed skater won the men's 500-meter Olympic gold in the Turin games"
      ],
      [
        "$1000",
        "In 218 B.C. this Carthaginian general captured & heavily damaged Turin; he loved it when a plan came together"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN ART & ARTISTS",
    "clues": [
      [
        "$400",
        "In 2010 his Pittsburgh museum welcomed a traveling exhibition, \"Marilyn Monroe: Life as a Legend\""
      ],
      [
        "$800",
        "One of Maxfield Parrish's early commissions was to illustrate this \"Oz\" author's \"Mother Goose in Prose\""
      ],
      [
        "DAILY DOUBLE",
        "In 1970 sculptor Judy Cohen legally changed her last name to this, the city of her birth"
      ],
      [
        "$1600",
        "He was born in 1867 in Idaho, but it would be in South Dakota that he would do a really huge work of art"
      ],
      [
        "$2000",
        "He had several one-man shows of his sculptures but he's perhaps best known for his caricatures of Broadway stars"
      ]
    ]
  },
  "7": {
    "title": "THE DAYS OF GUNS N' ROSES",
    "clues": [
      [
        "$400",
        "Guns N' Roses hit No. 1 in September 1988 with this \"sweet\" hit featuring Slash's tasty guitar licks"
      ],
      [
        "$800",
        "She was \"Cold Hearted\" at No. 1 in September 1989, long before she joined \"American Idol\""
      ],
      [
        "$1200",
        "This duo's \"Baby Don't Forget My Number\" reached No. 1 in July 1989; turned out they didn't sing it"
      ],
      [
        "$1600",
        "In April 1989 this girl group lit up the charts with \"Eternal Flame\""
      ],
      [
        "$2000",
        "It'll drive me crazy if you can't name this band that hit No. 1 in April 1989 with \"She Drives Me Crazy\""
      ]
    ]
  },
  "8": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "Henry Fielding called a 1749 novel \"The History of\" him, \"a Foundling\""
      ],
      [
        "$800",
        "An 1894 Anthony Hope romance was titled this \"of Zenda\""
      ],
      [
        "$1200",
        "1868 Wilkie Collins novel about a mysterious rock"
      ],
      [
        "$1600",
        "Rowena has Saxon the brain in this 1819 work by Sir Walter Scott"
      ],
      [
        "$2000",
        "Sophocles wrote a tragedy about this self-sacrificing daughter of Oedipus"
      ]
    ]
  },
  "9": {
    "title": "BUMMER WORDS, MAN",
    "clues": [
      [
        "$400",
        "Good this, Charlie Brown! it's from the Latin for \"to burden\""
      ],
      [
        "$800",
        "Am I this primary color between green & violet in the visible spectrum? Why, yes; yes I am"
      ],
      [
        "$1200",
        "This adjective meaning dismal or hopeless often precedes \"Gus\""
      ],
      [
        "$1600",
        "The soundtrack to \"O Brother, Where Art Thou?\" includes \"I Am A Man Of Constant\" this"
      ],
      [
        "$2000",
        "This word is found after clinical, manic & postpartum"
      ]
    ]
  },
  "10": {
    "title": "ATHENS IN THE 5th CENTURY B.C.",
    "clues": [
      [
        "$400",
        "Lysander of this rival Greek city defeated Athens in 404 B.C. & established the government of the 30 tyrants over it"
      ],
      [
        "DAILY DOUBLE",
        "The philosopher Anaxagoras discovered the true cause behind these lunar phenomena but wasn't believed"
      ],
      [
        "$1200",
        "In a tragedy of the time, a guy named Rhesus monkeys around in this war on the side of the Greeks' foes"
      ],
      [
        "$1600",
        "Themistocles led the Athenians defending against this \"great\" Persian's invasion in 480 B.C."
      ],
      [
        "$2000",
        "Thucydides said the \"golden age of\" this leader was democracy in theory, but the rule of its first citizen in practice"
      ]
    ]
  },
  "11": {
    "title": "VIDEOPOURRI",
    "clues": [
      [
        "$400",
        "He's the oldest man in the distinguished group of ex-presidents seen here"
      ],
      [
        "$800",
        "This iconic product came in several jazzy versions as seen here"
      ],
      [
        "$1200",
        "It's this organization's 39-story headquarters"
      ],
      [
        "$1600",
        "It's the nationality of the man seen here with his most famous creation"
      ],
      [
        "$2000",
        "The dish seen here was photographed at this sporting event where it's eaten"
      ]
    ]
  }
}