{
  "0": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "In Tibet a cross between domestic cattle & this wild ox is called a dzo"
      ],
      [
        "$400",
        "You could say this Arctic mammal, Odobenus rosmarus, has a Wilford Brimley mustache"
      ],
      [
        "$600",
        "This insectivore has a synonym for \"pig\" in its name"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Antarctica as a whale blows.)The characteristic shape of this whale, the only species in the genus megaptera, makes it the easiest great whale to identify"
      ],
      [
        "$1000",
        "It's not a feline, it's not a reptile, it's the fossa, the largest carnivore of this island off Africa"
      ]
    ]
  },
  "1": {
    "title": "SITCOM SPOUSES",
    "clues": [
      [
        "$200",
        "Carroll O'Connor & Jean Stapleton in this series"
      ],
      [
        "$400",
        "Ray Romano & Patricia Heaton"
      ],
      [
        "$600",
        "Larry Hagman & Barbara Eden"
      ],
      [
        "$800",
        "William Frawley & Vivian Vance"
      ],
      [
        "$1000",
        "Jim Backus & Natalie Schafer"
      ]
    ]
  },
  "2": {
    "title": "AIRCRAFT CARRIER NAMES",
    "clues": [
      [
        "$200",
        "Shades of \"Star Trek\": the U.S. Navy's aircraft carrier CVN 65 is named this"
      ],
      [
        "$400",
        "A woman born Mamie Doud christened this carrier"
      ],
      [
        "$600",
        "Aircraft carriers named for stinging insects include the USS Wasp & this one, now a museum"
      ],
      [
        "DAILY DOUBLE",
        "The adjective meaning \"courageous\" is the name of a carrier that's now a (floating) historic landmark"
      ],
      [
        "$1000",
        "An aircraft carrier was named this, a fictional Tibetan land of eternal youth"
      ]
    ]
  },
  "3": {
    "title": "THE BARE FACTS",
    "clues": [
      [
        "$200",
        "About her Lord Tennyson wrote, \"then she rode forth, clothed on with chastity\""
      ],
      [
        "$400",
        "In 1974 Ray Stevens recorded a novelty record about this new fad of running nude in public & took it to no. 1 on the charts"
      ],
      [
        "$600",
        "The revival of this 1967 musical that featured some nudity won a 2009 Tony Award for Best Musical Revival"
      ],
      [
        "$800",
        "This term refers to swimming in your birthday suit, whether you're fat or thin"
      ],
      [
        "$1000",
        "William Strachey of Jamestown described her as \"well featured but wanton\" after seeing her do cartwheels naked"
      ]
    ]
  },
  "4": {
    "title": "THE 10 COMMANDMENTS",
    "clues": [
      [
        "$200",
        "Honor these 2 people; you'll live longer!"
      ],
      [
        "$400",
        "In the Commandments, God makes it clear that he's not big on \"graven\" these"
      ],
      [
        "$600",
        "From the Latin for \"defile\" comes this, which thou shalt not commit"
      ],
      [
        "$800",
        "One Commandment says, \"remember\" this day, \"to keep it holy\""
      ],
      [
        "$1000",
        "The Commandments forbid bearing \"false\" this against your neighbor"
      ]
    ]
  },
  "5": {
    "title": "THERE WILL BE \"RAM\"IFICATIONS",
    "clues": [
      [
        "$200",
        "The first pharaoh of this name ruled around 1293 B.C."
      ],
      [
        "$400",
        "Asian wheat flour noodles served in broth"
      ],
      [
        "$600",
        "3-syllable term for noisy or lacking in restraint, like a bunch of school kids on a field trip"
      ],
      [
        "$800",
        "To talk or write aimlessly"
      ],
      [
        "$1000",
        "Rickety, like an old house about to fall down"
      ]
    ]
  },
  "6": {
    "title": "ON WISCONSIN",
    "clues": [
      [
        "$400",
        "This nickname for Wisconsin folks goes back to lead miners who lived in holes in the ground or hillsides"
      ],
      [
        "$800",
        "The USA's first one of these classes for youngsters opened its doors in Watertown in 1856"
      ],
      [
        "$1200",
        "Wisconsin borders these 2 Great Lakes"
      ],
      [
        "$1600",
        "Surprisingly, these Wisconsin islands have names like Sand, Raspberry & Oak instead of Judas, Andrew & Peter"
      ],
      [
        "DAILY DOUBLE",
        "You can polish off this clue if you know that Frank Lloyd Wright designed the HQ for this company in Racine"
      ]
    ]
  },
  "7": {
    "title": "THE CON FILM FESTIVAL",
    "clues": [
      [
        "$400",
        "Brad Pitt played an ace cardsharp who was one of George Clooney's accomplices in this 2001 caper"
      ],
      [
        "$800",
        "Michael Caine teamed up with this comic actor as the title con men in \"Dirty Rotten Scoundrels\""
      ],
      [
        "$1200",
        "Mel Gibson & Jodie Foster are card-playing cons in this western based on a TV series"
      ],
      [
        "$1600",
        "Gabriel Byrne, Stephen Baldwin, Benicio del Toro, Kevin Pollak & Kevin Spacey are the title figures of this 1995 film"
      ],
      [
        "$2000",
        "Tatum O'Neal won an Oscar as the protege of con man Ryan O'Neal in this period piece"
      ]
    ]
  },
  "8": {
    "title": "GILBERT & SULLIVAN",
    "clues": [
      [
        "$400",
        "Frederic is a young pirate apprentice in this rollicking work from 1879"
      ],
      [
        "$800",
        "The true identity of a missing king is at the heart of 1889's \"The Gondoliers\", set mostly in this city"
      ],
      [
        "DAILY DOUBLE",
        "A perennial favorite, it is set in a rather inauthentic version of Japan"
      ],
      [
        "$1600",
        "1882's \"Iolanthe\" tells the tale of a fairy who has disobeyed magical laws by marrying one of these"
      ],
      [
        "$2000",
        "This grim landmark is the setting for 1888's \"The Yeomen of the Guard\" & some of the fun takes place around the chopping block"
      ]
    ]
  },
  "9": {
    "title": "THE 1930s",
    "clues": [
      [
        "$400",
        "This Louisiana governor created his \"share-our-wealth\" in 1934, advocating higher income & inheritance taxes"
      ],
      [
        "$800",
        "This son of Man O' War, with \"war\" in his own name, won the Triple Crown in 1937"
      ],
      [
        "$1200",
        "In 1934 F. Scott Fitzgerald published this novel about psychiatrist Dick Diver & his schizophrenic wife"
      ],
      [
        "$1600",
        "In June 1936 the Republican National Convention nominated this Kansas governor for president"
      ],
      [
        "$2000",
        "World War I veterans demanding extra pay for their service made up the 1930s group known as this army"
      ]
    ]
  },
  "10": {
    "title": "I'M BORED!",
    "clues": [
      [
        "$400",
        "Invite friends over to play this game; dazzle them with your knowledge while filling in your token with little wedges"
      ],
      [
        "$800",
        "Go out & try a new restaurant recommended in this survey/guide launched in 1979"
      ],
      [
        "$1200",
        "Try writing one of these funny 5-line poems; here, I'll start it for you--\"There was a man from Tibet..."
      ],
      [
        "$1600",
        "Take a hike! Up this impressive 8,800-foot formation in Yosemite National Park"
      ],
      [
        "$2000",
        "How about hitting the slopes of Loon Mountain or the Dartmouth Skiway in this state"
      ]
    ]
  },
  "11": {
    "title": "FRENCH CROSSWORD CLUES",
    "clues": [
      [
        "$400",
        "Pen name (3 , 2, 5)"
      ],
      [
        "$800",
        "Good evening (7)"
      ],
      [
        "$1200",
        "& There you have it! (5)"
      ],
      [
        "$1600",
        "A place de coiffure or de beaute (5)"
      ],
      [
        "$2000",
        "Up to date (2, 7)"
      ]
    ]
  }
}