{
  "0": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$200",
        "A flexor is one of these that contracts to bend a part of the body"
      ],
      [
        "$400",
        "Largely responsible for detoxification, it's the largest internal organ"
      ],
      [
        "$600",
        "The scapula was once called the blade-bone as well as this blade"
      ],
      [
        "$800",
        "The thyroid gland straddles the trachea, also called this"
      ],
      [
        "$1000",
        "Cumin is a spice; this blood plasma protein that rhymes with it carries nutrients to body tissues"
      ]
    ]
  },
  "1": {
    "title": "DIRTY DANCING WITH THE STARS",
    "clues": [
      [
        "$200",
        "Oh baby!  She had the time of her life partnering Patrick Swayze in the big finale of the original \"Dirty Dancing\""
      ],
      [
        "$400",
        "Catherine Zeta-Jones & friends tango right out of their cells in this musical"
      ],
      [
        "$600",
        "His character didn't need vision to do a sexy tango with Gabrielle Anwar in \"Scent of a Woman\""
      ],
      [
        "$800",
        "Elizabeth Berkley does some dirty dancing in clubs & thrashes about in a pool with Kyle MacLachlan in this film"
      ],
      [
        "$1000",
        "Twirling a lasso (among other things) in \"Sin City\", this invisible girl was, well, extremely visible"
      ]
    ]
  },
  "2": {
    "title": "AD SLOGANS",
    "clues": [
      [
        "$200",
        "\"Nothin' says lovin' like something from the oven\""
      ],
      [
        "$400",
        "\"We make money the old-fashioned way.  We earn it\""
      ],
      [
        "$600",
        "\"Because you're worth it\""
      ],
      [
        "$800",
        "\"Love--it's what makes\" a this, a this"
      ],
      [
        "$1000",
        "\"It only does everything\""
      ]
    ]
  },
  "3": {
    "title": "CHILDREN'S LIT CHARACTERS",
    "clues": [
      [
        "$200",
        "In a Norton Juster novel, bored Milo perks up when he receives a \"phantom\" one of these"
      ],
      [
        "$400",
        "1908 novel in which you'd find Mole visiting Water Rat"
      ],
      [
        "$600",
        "In this Madeleine L'Engle story, Mrs. Whatsit, Mrs. Who & Mrs. Which help Meg travel through space & save her father"
      ],
      [
        "DAILY DOUBLE",
        "In \"The Jungle Book\", this character is referred to as \"the frog\" due to his hairlessness"
      ],
      [
        "$1000",
        "Novels in a series from this British author include \"The Last Battle\" & \"The Magician's Nephew\""
      ]
    ]
  },
  "4": {
    "title": "THE COLOR PURPLE",
    "clues": [
      [
        "$200",
        "Only 3 men received this military decoration during the Revolutionary War; 2 of the badges still exist"
      ],
      [
        "$400",
        "This guy \"is a dinosaur from our imagination, & when he's tall, he's what we call a dinosaur sensation\""
      ],
      [
        "$600",
        "In song, \"it was a one-eyed, one-horned, flyin'\" this; sure looks strange to me"
      ],
      [
        "$800",
        "This purple plant's name doesn't come from the Italian for \"washing\"; it's probably from a word meaning \"livid\""
      ],
      [
        "$1000",
        "When these flowers \"last in the dooryard bloom'd\", it was May, & they grew to a height of 20 feet"
      ]
    ]
  },
  "5": {
    "title": "\"GR\"!",
    "clues": [
      [
        "$200",
        "You can thank John Harvey Kellogg for this breakfast blend of rolled oats, honey, dried fruit & nuts"
      ],
      [
        "$400",
        "Italy's Isle of Capri is famous for its \"blue\" one of these caves"
      ],
      [
        "$600",
        "It's another word for the tip you give to a waiter or bellhop"
      ],
      [
        "$800",
        "From the World Chess Federation, players of the highest rank get this title"
      ],
      [
        "$1000",
        "The name of this Italian treat seen here refers to its grainy texture"
      ]
    ]
  },
  "6": {
    "title": "IT'S OUR TERRITORY",
    "clues": [
      [
        "$400",
        "The Isle of Man"
      ],
      [
        "$800",
        "Greenland"
      ],
      [
        "$1200",
        "Sint-Eustatius, formerly Nieuw Zeeland"
      ],
      [
        "$1600",
        "The North African enclaves of Ceuta & Melilla"
      ],
      [
        "$2000",
        "New Caledonia"
      ]
    ]
  },
  "7": {
    "title": "RADIO MUSIC",
    "clues": [
      [
        "$400",
        "\"I think I'm in love with my radio\", she sings on her \"I Am... Sasha Fierce\" album"
      ],
      [
        "$800",
        "The song \"Radio Head\", written by this Talking Heads singer, gave a later band its name"
      ],
      [
        "$1200",
        "\"Do you remember rock & roll radio?\" asked this NYC punk quartet"
      ],
      [
        "$1600",
        "The foe of CONTROL on \"Get Smart\", it also follows \"Radio\" in the title of a Roger Waters album"
      ],
      [
        "$2000",
        "\"I'm in love with the radio on\", sings Jonathan Richman in this song with a cartoonish title"
      ]
    ]
  },
  "8": {
    "title": "KEEP 'EM SEPARATED",
    "clues": [
      [
        "$400",
        "In the New Testament, it separates the book of Luke from the book of Acts"
      ],
      [
        "$800",
        "Goat Island separates this scenic wonder into 2 separate cataracts"
      ],
      [
        "$1200",
        "In the Greek alphabet, it separates beta from delta"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew shows a map on a monitor.) Forming a spine that runs through Russia from Kazakstan to the Kara Sea, this mountain range is traditionally considered the border that separates Europe from Asia"
      ],
      [
        "$2000",
        "In the Preamble to the Constitution, these 4 words separate \"We the people\" and \"in order to form\""
      ]
    ]
  },
  "9": {
    "title": "BIRTHSTONES",
    "clues": [
      [
        "$400",
        "This gem for June is the only birthstone that comes from an animal"
      ],
      [
        "$800",
        "One of the gems for December, it's been mined a Cerillos, New Mexico for over 1,000 years"
      ],
      [
        "$1200",
        "This November birthstone shares its name with a Leon Uris novel"
      ],
      [
        "$1600",
        "Fashioned in 1593, the crown of the Andes is set with 453 of these May birthstones, including the 45-carat Atahualpa"
      ],
      [
        "DAILY DOUBLE",
        "1 of only 2 birthstones whose names begin with the same letter as their month"
      ]
    ]
  },
  "10": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$400",
        "On Dec. 14, 1911 a group of explorers planted the flag of Norway at this location for the first time"
      ],
      [
        "$800",
        "In July 1549 Jesuit priest & explorer Francis Xavier's ship reached this Asian country"
      ],
      [
        "$1200",
        "In 1955 this explorer published the aptly titled \"High Adventure\""
      ],
      [
        "$1600",
        "Strait up, this Danish explorer is credited with discovering Alaska in 1741"
      ],
      [
        "DAILY DOUBLE",
        "After studying medicine in the 1830s, this explorer & missionary hoped to be sent to China but ended up in Africa instead"
      ]
    ]
  },
  "11": {
    "title": "\"LAND\", HO!",
    "clues": [
      [
        "$400",
        "When you defame someone in print, it's libel; do the same verbally & it's this"
      ],
      [
        "$800",
        "Sauce for eggs Benedict"
      ],
      [
        "$1200",
        "A man who spends time with many different women without becoming attached to any of them"
      ],
      [
        "$1600",
        "In a 1961 speech FCC chairman Newton Minow called TV \"a vast\" this"
      ],
      [
        "$2000",
        "This American composer's works include \"Prairie Journal\" & \"A Lincoln Portrait\""
      ]
    ]
  }
}