{
  "0": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "In Manhattan, most of these outdoor train lines have been torn down to eliminate noise & dirt"
      ],
      [
        "$200",
        "Chrysler executive who developed the Ford Mustang"
      ],
      [
        "$300",
        "The 1st type of this railroad car was the \"Delmonico\" built by Pullman in 1868"
      ],
      [
        "$400",
        "Directional axis of odd-numbered interstate highways"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "\"STREET\"S",
    "clues": [
      [
        "$100",
        "One is said to be on this street if he's financially independent"
      ],
      [
        "$200",
        "Although nominated 4 times, Karl Malden never won an Emmy for this TV police series"
      ],
      [
        "$300",
        "At the age of 61, this actor made his film debut as the ponderous Kasper Gutman in \"The Maltese Falcon\""
      ],
      [
        "$400",
        "In this song you should \"Grab your coat & get your hat, leave your worry on the doorstep\""
      ],
      [
        "$500",
        "Irene Dunne, Margaret Sullavan & Susan Hayward have all been in film versions of this Hurst novel"
      ]
    ]
  },
  "2": {
    "title": "MEXICO",
    "clues": [
      [
        "$100",
        "The name for this hat comes from \"sombra\" the Spanish word for shade"
      ],
      [
        "$200",
        "Mexico City is home to the world's largest arena devoted to this sport"
      ],
      [
        "$300",
        "\"Joy of Cooking\" calls this strong liquor \"The Gulp of Mexico\""
      ],
      [
        "$400",
        "The 2 countries in the western hemisphere whose populations are larger than Mexico's"
      ],
      [
        "$500",
        "Mexico leads the world in the production of this precious metal"
      ]
    ]
  },
  "3": {
    "title": "MEDICINE",
    "clues": [
      [
        "$100",
        "Malocclusion is a problem with these body parts"
      ],
      [
        "$200",
        "Lack of coordination between these matching organs is called strabismus"
      ],
      [
        "$300",
        "Studies show patients treated with TPA rarely need an angioplasty after this event"
      ],
      [
        "$400",
        "The common name for urticaria, a rash characterized by small red bumps"
      ],
      [
        "$500",
        "Also called cephalagia, these can be caused by pressure on the cranial or cervical nerves"
      ]
    ]
  },
  "4": {
    "title": "MONTHS",
    "clues": [
      [
        "$100",
        "Though they come 4th & 8th in the order of months, they're 1st & 2nd alphabetically"
      ],
      [
        "$200",
        "All Hallows' Eve & All Saints Day fall in these 2 months"
      ],
      [
        "$300",
        "The 2 months that fit in a 4-letter word category"
      ],
      [
        "$400",
        "These 2 months refer to a younger person - older person relationship"
      ],
      [
        "DAILY DOUBLE",
        "The 2 months in which the sun is directly above the equator for part of a day"
      ]
    ]
  },
  "5": {
    "title": "MARILYN MONROE",
    "clues": [
      [
        "$100",
        "Marilyn claimed to be a direct descendant of this U.S. president"
      ],
      [
        "$200",
        "In the fall of 1953 Marilyn made her TV debut on this \"stingy\" comedian's program"
      ],
      [
        "$300",
        "In 1956 Marilyn converted to Judaism before she married this playwright"
      ],
      [
        "$400",
        "At Marilyn's funeral, this director of The Actors Studio, with whom she once studied, gave the eulogy"
      ],
      [
        "$500",
        "Marilyn sang a sexy rendition of \"Heat Wave\" in this 1954 movie musical"
      ]
    ]
  },
  "6": {
    "title": "THE QUEEN'S ENGLISH",
    "clues": [
      [
        "$200",
        "England's monetary system no longer uses the penny; the smallest denomination is now called this"
      ],
      [
        "$400",
        "This mild interjection is from a contraction of \"God Blind Me!\""
      ],
      [
        "$600",
        "British TV's \"Steptoe & Son\" was about a rag-and-bone man; U.S. equivalent \"Sanford & Son\", was about this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "Richard Horowitz, a timpanist with the Met, makes these sticks that a conductor uses"
      ],
      [
        "$400",
        "Indian-born music director of the Israel Philharmonic, he also conducts the New York Philharmonic"
      ],
      [
        "$600",
        "A Ft. Worth piano contest is named for this winner of the 1958 Int'l Tchaikovsky Competition"
      ],
      [
        "DAILY DOUBLE",
        "For the 1991-2 bicentennial of this composer's death, 800 of his works will be performed at Lincoln Center"
      ],
      [
        "$1000",
        "If Beethoven rolled over in his grave, he'd find this composer of the Incidental Music to Rosamunde"
      ]
    ]
  },
  "8": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "\"Today\" Show weatherman Willard Scott was the 1st to play this clown for McDonald's"
      ],
      [
        "$400",
        "This movie star left his wife down under for actress Linda Kozlowski"
      ],
      [
        "$600",
        "A Yankee broadcaster for 18 yrs., this former Cardinal player became president of the N.L. in 1989"
      ],
      [
        "$800",
        "The Kennedy who announced he & wife Sheila would separate & he would not run for Mass. governor in 1990"
      ],
      [
        "$1000",
        "The books \"In God's Name\" & \"A Thief in the Night\" investigated his 1978 death"
      ]
    ]
  },
  "9": {
    "title": "FURNITURE",
    "clues": [
      [
        "$200",
        "The Bible says this wise king had a throne of ivory overlaid with gold & decorated with lions"
      ],
      [
        "$400",
        "The French word for \"chair\", it can be followed by \"courante\", \"volante\" or \"longue\""
      ],
      [
        "$600",
        "Rustic style of American furniture named for mountains in upstate New York"
      ],
      [
        "DAILY DOUBLE",
        "The practice of weaving long strips of rattan or other material to make seats, backs of chairs, etc."
      ],
      [
        "$1000",
        "He popularized his furniture style in his 1754 book \"The Gentleman & Cabinetmaker's Director\""
      ]
    ]
  },
  "10": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "This receiving station for immigrants in New York Bay opened January 1, 1892"
      ],
      [
        "$400",
        "On March 3, 1847 Congress authorized the 1st ones of these, & with adhesive backs to boot"
      ],
      [
        "$600",
        "In December 1962, this country agreed to let 1,113 POWs go in exchange for over $50 mil. in U.S. supplies"
      ],
      [
        "$800",
        "An 1886 labor rally in this city's Haymarket Square turned into a riot"
      ],
      [
        "$1000",
        "A presidential order got her released from jail February 1, 1979"
      ]
    ]
  },
  "11": {
    "title": "LITERARY ISLANDS",
    "clues": [
      [
        "$200",
        "Jay Gatsby lived at West Egg on this, New York's largest island"
      ],
      [
        "$400",
        "While on Jackson's Island, he met Jim, Miss Watson's runaway slave"
      ],
      [
        "$600",
        "Norman Mailer novel in which a platoon invades the Japanese-held island of Anopopei"
      ],
      [
        "$800",
        "A coral island, probably in the South China Sea, was the setting for this book by William Golding"
      ],
      [
        "$1000",
        "William LeGrand & his servant found buried treasure on Sullivan's Island in this 19th C. detective story"
      ]
    ]
  }
}