{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "The state capital out in the middle of the Pacific Ocean"
      ],
      [
        "$400",
        "This Missouri capital is one of the 4 named after a U.S. president"
      ],
      [
        "$600",
        "One of the 2 that end in \"polis\""
      ],
      [
        "$800",
        "It's the northernmost state capital; it can get real cold there too"
      ],
      [
        "$1000",
        "As governor, Arnold Schwarzenegger had his office in this state capital"
      ]
    ]
  },
  "1": {
    "title": "CELEBS",
    "clues": [
      [
        "$200",
        "The 2011 documentary subtitled \"Never Say Never\" follows this singing sensation"
      ],
      [
        "$400",
        "This actress said she was relieved that her series \"Hannah Montana\" had ended: \"I've grown out of it\""
      ],
      [
        "$600",
        "Before the \"Twilight\" movies, he was sharkboy in \"The Adventures of Sharkboy and Lavagirl\""
      ],
      [
        "$800",
        "On \"Drake & Josh\" she played Drake's little sister Megan; now she plays Carly Shay"
      ],
      [
        "$1000",
        "She co-wrote \"Lovesick\", a song from her 2010 album \"Fight or Flight\""
      ]
    ]
  },
  "2": {
    "title": "COMPUSTUFF",
    "clues": [
      [
        "$200",
        "As opposed to a cable modem, a DSL connection uses these lines to connect to the web"
      ],
      [
        "$400",
        "Malware can generate this type of threat that's also the name for an infectious agent that plagues humans"
      ],
      [
        "$600",
        "If a program locks up, try hitting this combination of 3 keys at the same time to open the task manager"
      ],
      [
        "$800",
        "When an Internet page says \"file not found\", you're getting this 3-digit error"
      ],
      [
        "$1000",
        "The trident logo refers to this type of 3-letter port, to which you can add all sorts of peripherals"
      ]
    ]
  },
  "3": {
    "title": "GOOD OLD PLANET EARTH",
    "clues": [
      [
        "$200",
        "This desert extends more than 3,500 miles across northern Africa from the Atlantic to the Red Sea"
      ],
      [
        "$400",
        "It's wet, sticky earth; it's also a term for nasty accusations politicians throw at each other"
      ],
      [
        "$600",
        "In hardness, pellets called graupel that fall from the sky are partway between snow & this"
      ],
      [
        "$800",
        "We itch to tell you the scientific name of this shrub is toxicodendron radicans; not so good, old planet earth!"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew writes with a rock.)  It's not surprising that the name of this mineral comes from the Greek for \"to write\""
      ]
    ]
  },
  "4": {
    "title": "SPECIAL DAYS",
    "clues": [
      [
        "$200",
        "I can smell it in the oven--be it white, wheat or sourdough, November 17 is homemade this"
      ],
      [
        "$400",
        "December 15 is the day to celebrate the ratification of this part of the constitution"
      ],
      [
        "$600",
        "Mid-June brings world this day; give me 3 balls, 3 rings or better yet 3 flaming torches & I'll show you!"
      ],
      [
        "$800",
        "In Tennessee, Confederate Memorial Day is observed on June 3, the birthday of this Confederate president"
      ],
      [
        "DAILY DOUBLE",
        "Officially approved by Congress in 2009, National Pi Day is celebrated on this date"
      ]
    ]
  },
  "5": {
    "title": "\"TEN\" & UP",
    "clues": [
      [
        "$200",
        "It's a male singing voice just above a baritone"
      ],
      [
        "$400",
        "A beginning Boy Scout"
      ],
      [
        "$600",
        "It attaches a muscle to a bone"
      ],
      [
        "$800",
        "9-letter word meaning unsure or hesitant"
      ],
      [
        "$1000",
        "The person who pays rent to a landlord"
      ]
    ]
  },
  "6": {
    "title": "PREHISTORIC TIMES",
    "clues": [
      [
        "$400",
        "The megaloceros was the largest one of these mammals that ever lived; it was over 10 feet tall & had 11-foot antlers"
      ],
      [
        "$800",
        "Cultivation of this 3-letter tree fruit may have started in the Middle East over 10,000 years ago"
      ],
      [
        "$1200",
        "Anthropologists say this was the first of the genus Homo to leave Africa, sometime after 1.8 million years ago"
      ],
      [
        "$1600",
        "The Mousterian industry was the tool culture associated with these humans who predated the Cro-Magnons"
      ],
      [
        "DAILY DOUBLE",
        "These 3-lobed sea creatures breathed through gills on their legs"
      ]
    ]
  },
  "7": {
    "title": "ANIMATION NATION",
    "clues": [
      [
        "$400",
        "Mermaid Man & Barnacle Boy are the favorite superheroes of this title Nickelodeon guy"
      ],
      [
        "$800",
        "Here's a quote from this kid who shares a show title with \"Fanboy\": \"I'm a pony! Vroom vroom! Beep beep!\""
      ],
      [
        "$1200",
        "\"Cute & cuddly, boys!\" this animated series set at the Central Park zoo is for the birds"
      ],
      [
        "$1600",
        "\"Dodgebrawl\" & \"Brunch of Disgustingness\" were episodes set on this title \"Survivor \" -like \"island\""
      ],
      [
        "$2000",
        "A 6-foot-tall blue jay named Mordecai & Rigby the Raccoon are best buds on this Cartoon Network offering"
      ]
    ]
  },
  "8": {
    "title": "THE LIBERTY BELL RANG...",
    "clues": [
      [
        "$400",
        "on July 8, 1776 to announce the first public reading of this"
      ],
      [
        "$800",
        "on February 4, 1771 to summon the Pennsylvania assembly into session to repeal the duty on this commodity"
      ],
      [
        "$1200",
        "on July 8, 1763 to give notice of the end of this war"
      ],
      [
        "DAILY DOUBLE",
        "On Feb. 3, 1757, when the Assembly directed this man to go to England to address colonial grievances"
      ],
      [
        "$2000",
        "on Feb. 11, 1915; a recording was transmitted to the opening of the Pan Pacific Exposition in this West Coast city"
      ]
    ]
  },
  "9": {
    "title": "KELLOGG'S",
    "clues": [
      [
        "$400",
        "The original slogan for these: \"Drop 'em in the toaster--or eat 'em just as they are\""
      ],
      [
        "$800",
        "The Dorsa family created this frozen waffle"
      ],
      [
        "$1200",
        "This Kellogg's cereal has been \"talking\" since 1927"
      ],
      [
        "$1600",
        "This word precedes the Big Red \"K\" in the name of a Kellogg's cereal"
      ],
      [
        "$2000",
        "An apple wearing high tops & a cinnamon stick in a hat are on the box of this Kellogg's cereal"
      ]
    ]
  },
  "10": {
    "title": "ROMAN TIMES",
    "clues": [
      [
        "$400",
        "I:XI"
      ],
      [
        "$800",
        "VII:XXX"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "9-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A stone marker on a grave, or an Old West Arizona town"
      ],
      [
        "$800",
        "The non-returning type of this Australian weapon is used for hunting"
      ],
      [
        "$1200",
        "You hear this term meaning a term of 3 months a lot regarding pregnancy"
      ],
      [
        "$1600",
        "Seen here are the remnants of one of these star imploding & exploding transformations"
      ],
      [
        "$2000",
        "It's a plot of land on which many different trees are grown for study or display"
      ]
    ]
  }
}