{
  "0": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "\"My Life\", his hotly anticipated memoir, was released June 22, 2004"
      ],
      [
        "$400",
        "(Hi.  I'm Bob Woodward.)  In 1976 Carl Bernstein & I published \"The Final Days\" about his last days in office"
      ],
      [
        "$600",
        "\"Greek Fire\" is \"The Story of Maria Callas and\" him"
      ],
      [
        "$800",
        "Dr. Spock's classic was originally titled \"The Common Sense Book of\" this"
      ],
      [
        "$1000",
        "He had a 2004 bestseller with \"Against All Enemies: Inside America's War on Terror\""
      ]
    ]
  },
  "1": {
    "title": "WOMEN IN SPORTS",
    "clues": [
      [
        "$200",
        "In June 2002 they became the first sisters to be ranked No. 1 & 2 in tennis at the same time"
      ],
      [
        "$400",
        "The first woman to have a Nike basketball shoe named for her, she was the WNBA's MVP in 2000 & 2003"
      ],
      [
        "$600",
        "Briefly in the '80s, this ice skater was married to Dean Martin's son"
      ],
      [
        "$800",
        "It's Juli Inkster's sport"
      ],
      [
        "$1000",
        "In 1996, on an injured ankle, she did a final vault that helped the U.S. gymnastics team win the Olympic gold"
      ]
    ]
  },
  "2": {
    "title": "\"B\"EOPLE",
    "clues": [
      [
        "$200",
        "He joined \"60 Minutes\" during the 1981-'82 season"
      ],
      [
        "$400",
        "Former NFL great Esiason"
      ],
      [
        "DAILY DOUBLE",
        "On June 1, 2000 this governor stayed an execution for the first time; he had let over 130 go off normally"
      ],
      [
        "$800",
        "Seen here, he's a Democrat and the ranking member of the Senate Foreign Relations Committee"
      ],
      [
        "$1000",
        "With 82% of the vote, she was elected Chicago's first female mayor in 1979 & led the city for 4 years"
      ]
    ]
  },
  "3": {
    "title": "1959",
    "clues": [
      [
        "$200",
        "The FDA seized over 254,000 lbs. of cranberries contaminated by pesticides just before this holiday"
      ],
      [
        "$400",
        "In October Sam Rayburn started a drive to get this Senate Majority Leader, & fellow Texan, the presidency"
      ],
      [
        "$600",
        "Valerie Harper is one of the chorus girls in this 1959 movie musical set in Dogpatch"
      ],
      [
        "$800",
        "In 1959 the first garment to be made of this new rubber-like material was a girdle"
      ],
      [
        "$1000",
        "His first novel was 1959's \"Die Blechtrommel\", \"The Tin Drum\""
      ]
    ]
  },
  "4": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$200",
        "Also a geographic term, to quilters it's the equivalent of a picture frame"
      ],
      [
        "$400",
        "Patton knew nobody \"ever won a war by\" doing this craft, the tinting of fabrics, \"for his country\""
      ],
      [
        "$600",
        "This type of picture takes its name from a medieval term for decorations of shrines to the muses"
      ],
      [
        "$800",
        "Make your own Johnny Gilbert T-shirt using this artistic process where ink is forced through stretched fabric"
      ],
      [
        "$1000",
        "It's the word for the alloy that's heated to join the lead strips surrounding pieces of stained glass"
      ]
    ]
  },
  "5": {
    "title": "PROVERBIALLY SPEAKING",
    "clues": [
      [
        "$200",
        "It's when \"a young man's fancy lightly turns to thoughts of love\""
      ],
      [
        "$400",
        "It \"makes the heart grow fonder\""
      ],
      [
        "$600",
        "\"A new\" one of these \"sweeps clean\""
      ],
      [
        "$800",
        "In \"Julius Caesar\", Shakespeare wrote that they \"die many times before their deaths\""
      ],
      [
        "$1000",
        "It \"is the poor man's bread\" but one \"who lives by\" it \"will die by hunger\""
      ]
    ]
  },
  "6": {
    "title": "ISLANDS",
    "clues": [
      [
        "$400",
        "(Jeff Probst delivers the clue from Vanuatu, location of Survivor 9.)  Using vines tied around their ankles, the land divers of Pentecost Island may have inspired this sport"
      ],
      [
        "$800",
        "Asia's two smallest countries in area are the Maldives & this island nation at the southern tip of the Malay Peninsula"
      ],
      [
        "$1200",
        "This island whose capital is Oranjestad is a self-governing part of the Kingdom of the Netherlands"
      ],
      [
        "$1600",
        "Although New Providence is this country's most populous island, Andros is the largest in area"
      ],
      [
        "$2000",
        "Finland's Aland Islands are considered the dividing line between the Baltic Sea & this huge gulf"
      ]
    ]
  },
  "7": {
    "title": "A HIT TWICE",
    "clues": [
      [
        "$400",
        "In 1979 this comic duo resurrected Sam & Dave's \"Soul Man\" & it became their biggest hit"
      ],
      [
        "$800",
        "At No. 3, this Jose Feliciano hit \"couldn't get much higher\", but it had when the Doors took it to No. 1"
      ],
      [
        "$1200",
        "In 1977 Meco topped the charts with the \"Star Wars\" theme; this composer of the theme could only reach No. 10"
      ],
      [
        "$1600",
        "Both Bobby Day & Michael Jackson peaked at No. 2 with this \"Rockin'\" single"
      ],
      [
        "$2000",
        "The 2 acts which had No. 1 hits with \"Please Mr. Postman\"--one (a Motown group) in 1961, the other (not) in 1975"
      ]
    ]
  },
  "8": {
    "title": "U.S. MILITARY MEN",
    "clues": [
      [
        "$400",
        "From July 1950 to April 1951 he served as U.N. Commander in Korea"
      ],
      [
        "$800",
        "Eisenhower wrote an \"In case of failure\" message for this historic date; luckily, he didn't have to use it"
      ],
      [
        "$1200",
        "In July 2003 this 4-star general retired from active duty after commanding Allied forces during the Iraq war"
      ],
      [
        "$1600",
        "19 years before commanding the AEF in WWI, he charged up San Juan Hill in the Spanish-American War"
      ],
      [
        "DAILY DOUBLE",
        "This future president gained national fame after defeating Santa Anna at Buena Vista, Mexico in 1847"
      ]
    ]
  },
  "9": {
    "title": "BEER BRANDS",
    "clues": [
      [
        "$400",
        "This beer started using the slogan \"Brewed with pure Rocky Mountain spring water\" in the 1930s"
      ],
      [
        "$800",
        "The name of this Mexican beer is Spanish for \"crown\""
      ],
      [
        "$1200",
        "young man named Gerard started this brand in Amsterdam in the 1860s"
      ],
      [
        "DAILY DOUBLE",
        "This popular Japanese beer shares its name with the city that hosted the 1972 Winter Olympics"
      ],
      [
        "$2000",
        "The label of this brand is seen here"
      ]
    ]
  },
  "10": {
    "title": "AROUND THE BODY",
    "clues": [
      [
        "$400",
        "The superior colliculus in the brain controls this action you try to avoid in a staring contest"
      ],
      [
        "$800",
        "You'll find the lingual nerve on the floor of this part of the body"
      ],
      [
        "$1200",
        "Christmas & Von Willebrand's are 2 less common forms of this disease that keeps blood from clotting"
      ],
      [
        "$1600",
        "In the hand, these are in self-lubricating sheaths to protect them from friction against the bones"
      ],
      [
        "$2000",
        "Latin for \"bridge\", it arches over the medulla oblongata with which it makes up the brain stem"
      ]
    ]
  },
  "11": {
    "title": "O FOR A",
    "clues": [
      [
        "$400",
        "Shed feathers for germinated grain used in brewing"
      ],
      [
        "$800",
        "A vague idea for any country"
      ],
      [
        "$1200",
        "Change from a liquid to a gaseous state for a payment to get out of jail"
      ],
      [
        "$1600",
        "The price for the group of actors in a play"
      ],
      [
        "$2000",
        "Completely humble yourself for small stones & pebbles"
      ]
    ]
  }
}