{
  "0": {
    "title": "FRENCH COMPOSERS",
    "clues": [
      [
        "$200",
        "This composer died on June 3, 1875, exactly 3 months after his \"Carmen\" premiered"
      ],
      [
        "$400",
        "Many of Francois Couperin's works were written for this old keyboard instrument, including 27 suites"
      ],
      [
        "$600",
        "Although his \"Clair de Lune\" is often performed as a separate piece, it's actually the third movement in \"Suite Bergamasque\""
      ],
      [
        "$800",
        "Maurice Ravel's 4 of these include \"Daphnis and Chloe\", written for Diaghilev, & the original version of \"Bolero\""
      ],
      [
        "$1000",
        "This \"Symphonie Fantastique\" composer was given 20,000 francs by Paganini, who declared him a musical genius"
      ]
    ]
  },
  "1": {
    "title": "TV CAREER MOVES",
    "clues": [
      [
        "$200",
        "This \"Friends\" star left the \"Dirt\" behind & moved on up to \"Cougar Town\""
      ],
      [
        "$400",
        "\"Mad Men\" enthusiasts should know that Elisabeth Moss was Zoey Bartlet for seven years on this series"
      ],
      [
        "$600",
        "After playing Marissa on \"The O.C.\". this waifish gal strutted her stuff as a model on \"The Beautiful Life\""
      ],
      [
        "$800",
        "Before she was Michael Scott's crush on \"The Office\", Amy Ryan was a Baltimore port police officer on this show"
      ],
      [
        "$1000",
        "You may remember Ron Perlman's \"beastly\" role opposite Linda Hamilton, but now he's a biker on this FX show"
      ]
    ]
  },
  "2": {
    "title": "COMMON BOND CUISINE",
    "clues": [
      [
        "$200",
        "Cobb, chef's, Waldorf"
      ],
      [
        "$400",
        "Short, baby back, St. Louis style"
      ],
      [
        "$600",
        "White, thin crust, deep-dish"
      ],
      [
        "$800",
        "Albondigas, Swedish, sweet & sour"
      ],
      [
        "$1000",
        "Plum, butterscotch, blancmange"
      ]
    ]
  },
  "3": {
    "title": "COUNTRIES' CURRENCIES",
    "clues": [
      [
        "$200",
        "Like Mexico, the Philippines uses this as its basic monetary unit"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew presents the clue from Sydney, Australia.)  Australia was the first country to start making bills out of this.  They improve security and last much longer than paper bills, if you don't spend them."
      ],
      [
        "$600",
        "It's the currency in common to India & Sri Lanka"
      ],
      [
        "$800",
        "As you might guess, the lats is the basic monetary unit of this Baltic country"
      ],
      [
        "$1000",
        "This country's Rand was named for a gold mining region"
      ]
    ]
  },
  "4": {
    "title": "AT HOME WITH A GOOD BOOK",
    "clues": [
      [
        "$200",
        "Twelve oaks, the Wilkes family plantation"
      ],
      [
        "$400",
        "The Slopes, the estate of the Stoke-d'Urbervilles"
      ],
      [
        "$600",
        "Mr. Rochester's Thornfield Hall, burned down by the insane Bertha Mason"
      ],
      [
        "DAILY DOUBLE",
        "Netherfield House, let by the rich, handsome & eligible Charles Bingley"
      ],
      [
        "$1000",
        "Manderley, which the second Mrs. de Winter dreamt she went to again"
      ]
    ]
  },
  "5": {
    "title": "\"EARS\" TO YOU",
    "clues": [
      [
        "$200",
        "Lances & pikes are types of these"
      ],
      [
        "$400",
        "Retail giant founded in 1893"
      ],
      [
        "$600",
        "Last name of Billy, mentioned in \"Sgt. Pepper's Lonely Hearts Club Band\""
      ],
      [
        "$800",
        "To be behind in the payment of a debt is to be in this"
      ],
      [
        "$1000",
        "Keats wrote, \"When I have\" these \"that I may cease to be\""
      ]
    ]
  },
  "6": {
    "title": "WOMEN IN SCIENCE",
    "clues": [
      [
        "$400",
        "In 1905 biologist Nettie Stevens showed that these 2 chromosomes determine a person's sex"
      ],
      [
        "$800",
        "Ada Yonath won a Nobel Prize \"for studies of\" this organelle, site of protein synthesis, from which RNA gets its name"
      ],
      [
        "$1200",
        "During the depression, this marine biologist & ecologist wrote radio scripts for the U.S. Bureau of Fisheries"
      ],
      [
        "$1600",
        "In August 1969, after 34 years, Dorothy Hodgkin identified the atomic structure of this pancreatic hormone"
      ],
      [
        "$2000",
        "Rosa Smith Eigenmann, discoverer of the blind goby, was the first important woman in this -ology"
      ]
    ]
  },
  "7": {
    "title": "WATER CARRIERS",
    "clues": [
      [
        "$400",
        "One of these channels, built to bring goods by water to Madras, India, took 76 years to finish"
      ],
      [
        "DAILY DOUBLE",
        "The 62-mile Kings River flume in California wasn't built for a theme park but to float these"
      ],
      [
        "$1200",
        "Martin Luther King hoped for righteousness to roll down \"like a mighty\" this, not quite a river"
      ],
      [
        "$1600",
        "In 1590 Sir Francis Drake built the 17-mile River Leat, one of these channels, bringing water to Plymouth, England"
      ],
      [
        "$2000",
        "In the 1950s this project opened up a 2,300-mile system of waterways"
      ]
    ]
  },
  "8": {
    "title": "STARTS & ENDS WITH \"H\"",
    "clues": [
      [
        "$400",
        "An intuitive feeling"
      ],
      [
        "$800",
        "In music it can mean \"sharp\""
      ],
      [
        "$1200",
        "To secretly devise something, like a plan for a really good door on my boat"
      ],
      [
        "DAILY DOUBLE",
        "The first ordinal number that fits the bill"
      ],
      [
        "$2000",
        "\"Love is not a victory march\" is a line in this oft-covered Leonard Cohen tune"
      ]
    ]
  },
  "9": {
    "title": "LESLIE NIELSEN MOVIES",
    "clues": [
      [
        "$400",
        "In this film, Robert Hays: \"Surely you can't be serious.\" Leslie: \"I am serious...and don't call me Shirley\""
      ],
      [
        "$800",
        "Offered one of these in \"The Naked Gun\", Leslie is asked, \"Cuban?\"  His response: \"Dutch Irish.  My father was from Wales.\""
      ],
      [
        "$1200",
        "One of Saskatchewan-born Leslie's last starring roles was in 2002's \"Men with Brooms\", about this sport"
      ],
      [
        "$1600",
        "Leslie was captain of the ship in this 1972 disaster movie--no wonder things turned upside down!"
      ],
      [
        "$2000",
        "Leslie starred opposite Anne Francis & Robby the Robot in this 1956 sci-fi classic based on \"The Tempest\""
      ]
    ]
  },
  "10": {
    "title": "DON'T",
    "clues": [
      [
        "$400",
        "Don't sign up for a cruise on this ship, Queequeg!  Only one guy is escaping to tell the tale, & it's not you!"
      ],
      [
        "$800",
        "Faustus! Don't let Mephistopheles convince you to sign that deal with this \"bright\" chief devil! It's a trap!"
      ],
      [
        "$1200",
        "Don't kill that old guy in the chariot over a little road rage, Oedipus! He's really this relation!"
      ],
      [
        "$1600",
        "Jason! Don't leave this wife to marry king Creon's daughter! Think of the children!"
      ],
      [
        "$2000",
        "Don't drink that poison, Romeo! This friar is on his way to tell you Juliet isn't really dead!"
      ]
    ]
  },
  "11": {
    "title": "CALL ME SHIRLEY",
    "clues": [
      [
        "$400",
        "The Screen Actors Guild presented this child star with a lifetime achievement award in 2006"
      ],
      [
        "$800",
        "Dramatist James Shirley moved to Dublin in 1636 after parliament closed Britain's theaters as a precaution against this"
      ],
      [
        "$1200",
        "In 1969 she became the first African-American congresswoman"
      ],
      [
        "$1600",
        "Shirley Verrett, best known as one of these, was dubbed \"la nera Callas\" by enamored Italians"
      ],
      [
        "$2000",
        "Her \"The Haunting of Hill House\" is considered a treasure of Gothic horror literature"
      ]
    ]
  }
}