{
  "0": {
    "title": "ADVENTURES IN LITERATURE",
    "clues": [
      [
        "$200",
        "One adventure of these 2 Twain boys:  attempting to cure warts with a dead cat out in the cemetery at midnight"
      ],
      [
        "$400",
        "The epilogue of this novel says, \"I have now told the singular, but veracious story of the opera ghost\""
      ],
      [
        "$600",
        "Actually the third book in the series, this kids' classic recounts the Ingalls family's move to Kansas"
      ],
      [
        "$800",
        "This thriller by Richard P. Hendrick is about a mutiny aboard the USS Alabama, a nuclear submarine"
      ],
      [
        "$1000",
        "Almost 60, John Steinbeck set out in search of America with his dog & chronicled the adventure in this book"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL NUMBERS",
    "clues": [
      [
        "$200",
        "The Commodores:\"____ Times A Lady\""
      ],
      [
        "$400",
        "Barenaked Ladies:\"____ Week\""
      ],
      [
        "$600",
        "The Searchers:\"Love Potion Number ____\""
      ],
      [
        "$800",
        "The White Stripes:\"____ Nation Army\""
      ],
      [
        "$1000",
        "The Vogues:\"____ O'Clock World\""
      ]
    ]
  },
  "2": {
    "title": "THE PLUMBER KNOWS",
    "clues": [
      [
        "$200",
        "...how to install an aerator on this sink part to control flow & splashing"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "\"A\" BEFORE \"E\"",
    "clues": [
      [
        "$200",
        "A radio antenna"
      ],
      [
        "$400",
        "\"I'm glad I met ya\", this company providing medical insurance to more than 19 million Americans"
      ],
      [
        "$600",
        "For its 75th anniversary, it is offering flights between Dublin & Boston for as low as 199 euros"
      ],
      [
        "$800",
        "Per Virgil, he \"was the first to journey from the coasts of Troy as far as Italy and the Lavinian shores\""
      ],
      [
        "$1000",
        "It's the 7-letter name for this traffic beater; too bad it never really got off the ground with the public"
      ]
    ]
  },
  "4": {
    "title": "CELEBRATED ON THEIR BIRTHDAYS",
    "clues": [
      [
        "$200",
        "National Inventors Day, February 11"
      ],
      [
        "$400",
        "International Nurses Day, May 12"
      ],
      [
        "$600",
        "Arbor Day in California, March 7"
      ],
      [
        "$800",
        "American Painters Day, February 3"
      ],
      [
        "$1000",
        "Peter Pan Day, May 9"
      ]
    ]
  },
  "5": {
    "title": "MASSACHUSETTS GENERAL HOSPITAL",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew stands on a stage.) W.T.G. Morton made history here in Mass General's surgical amphitheatre.  On October 14, 1886 he performed the first public successful surgery using this anesthetic"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew stands in front of a piece of apparatus.)  Massachusetts General is the only place where PET scanning and this imaging use one machine; the combination in 3-D images gives information faster in brain cancer patients, minimizing the time between detection and treatment"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew stands in front of another apparatus.)  A device that uses microchips to detect one cancer cell in a billion may supersede this technique of taking tissue samples from living patients and may lead to finding  cancers before tumors form"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew is in front of another piece of apparatus.)  Massachusetts General is one of the first hospitals to make genetic testing standard in cancer treatment.  Robotics allow the processing of up to 96 samples at once so doctors can immediately target patients with these changes in DNA sequence"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew stands before another apparatus.)  To spare healthy tissues while treating tumors Massachusetts General uses a state-of-the-art cyclotron to deliver radiation; beams of these particles:  hydrogen atoms whose electrons have been removed"
      ]
    ]
  },
  "6": {
    "title": "FRANKS",
    "clues": [
      [
        "$400",
        "This brand of franks was known in commercials to \"plump when you cook 'em\""
      ],
      [
        "$800",
        "If you see a \"K\" in a triangle on your hot dog pack, it's been certified as this-- l'chaim!"
      ],
      [
        "$1200",
        "Austrians challenge Frankfurt's claim to have invented the meaty treat, saying it came from this city"
      ],
      [
        "$1600",
        "This now \"famous\" frank seller used 2 spice purveyors to keep his Coney Island hot dog recipe secret"
      ],
      [
        "$2000",
        "Franks without \"natural\" casings were likely housed in this, the main constituent of plants' cell walls"
      ]
    ]
  },
  "7": {
    "title": "DEAN",
    "clues": [
      [
        "$400",
        "\"Dean\" comes from the Latin decan, meaning a ruler or chief of this many"
      ],
      [
        "$800",
        "In May 2010 this former Dean of Harvard Law was nominated to succeed Supreme Court Justice John Paul Stevens"
      ],
      [
        "$1200",
        "New Yorker staff writer Nicholas Lemann is also dean of the USA's best-known school of this, at Columbia"
      ],
      [
        "$1600",
        "Jonathan Swift was dean of this cathedral with a saintly Irish name-- in Dublin, not New York"
      ],
      [
        "$2000",
        "This association that accredits U.S. law schools stipulates that \"a law school shall have a full-time dean\""
      ]
    ]
  },
  "8": {
    "title": "SAMI",
    "clues": [
      [
        "$400",
        "The Sami are also known by this name; a \"land\" within the European Arctic Circle has been named for them"
      ],
      [
        "$800",
        "The Sami live in Norway, Sweden & Finland & on this country's Kola Peninsula"
      ],
      [
        "$1200",
        "Many of the Sami make their living herding these animals of the family Cervidae"
      ],
      [
        "$1600",
        "The Sami were long considered this type of people, from the Greek for \"to wander in search of pasture\""
      ],
      [
        "DAILY DOUBLE",
        "The Sami were gravely affected by this 1986 disaster as fish & livestock meat became tainted"
      ]
    ]
  },
  "9": {
    "title": "JOEY",
    "clues": [
      [
        "$400",
        "There are 3 species of this marsupial with flat skulls, small eyes & adorable joeys"
      ],
      [
        "$800",
        "Mr. & Mrs. eastern gray this animal welcome joey, 1 inch long & weighing less than a gram"
      ],
      [
        "$1200",
        "A joey of this marsupial with the same name as a non-powered aircraft takes flight at about 3 and a half months"
      ],
      [
        "$1600",
        "In marsupials only, these glands develop independently to provide tailored nutrition to individual joeys"
      ],
      [
        "DAILY DOUBLE",
        "Seen here is a joey of this marsupial species whose name is from the Telugu word pandi-kokku, meaning \"pig-rat\""
      ]
    ]
  },
  "10": {
    "title": "PETER",
    "clues": [
      [
        "$400",
        "He wrote & directed the most recent incarnation of \"King Kong\""
      ],
      [
        "$800",
        "In an HBO biopic John Lithgow played Blake Edwards, & Geoffrey Rush, this late actor"
      ],
      [
        "$1200",
        "The Peter of the Rat Pack was this British actor who married Patricia Kennedy"
      ],
      [
        "$1600",
        "His first Oscar nomination came in 1986 for directing \"Witness\""
      ],
      [
        "$2000",
        "This British actor from \"The Usual Suspects\", \"In the Name of the Father\" & \"The Town\" passed away in 2011"
      ]
    ]
  },
  "11": {
    "title": "THE \"RAT\" PACK",
    "clues": [
      [
        "$400",
        "Snake's end, or baby's plaything"
      ],
      [
        "$800",
        "The formal confirmation of a treaty by a government"
      ],
      [
        "$1200",
        "A toothed wheel that allows movement in only one direction"
      ],
      [
        "$1600",
        "Climbing palm of Asia used to make furniture"
      ],
      [
        "$2000",
        "9-letter word for the underlying reason for a belief or course of action"
      ]
    ]
  }
}