{
  "0": {
    "title": "PRESIDENTS BY FIRST NAME",
    "clues": [
      [
        "$200",
        "The one & only Zachary"
      ],
      [
        "$400",
        "The 2 Andrews"
      ],
      [
        "$600",
        "3 of the 4 Williams"
      ],
      [
        "$800",
        "The last John alphabetically by last name"
      ],
      [
        "$1000",
        "The 2 Thomases (one went by his middle name)"
      ]
    ]
  },
  "1": {
    "title": "CELEBS WE'D LIKE TO SEE ON REALITY SHOWS",
    "clues": [
      [
        "$200",
        "Dick Cheney belting out \"Man! I Feel Like A Woman!\" That would leave judge J-Lo's jaw hanging on this show"
      ],
      [
        "$400",
        "New roommate in this show's house! Yo, it's Martha Stewart, goin' to Karma with Deena & JWoww in search of juiceheads"
      ],
      [
        "$600",
        "Duane Chapman's new sidekick chasing down bad guys on this A&E show? 3 words: Dame. Judi. Dench"
      ],
      [
        "$800",
        "Ladies & gentlemen, please enjoy the comedy stylings of Mr. Harry Reid on this NBC show hosted by Craig Robinson"
      ],
      [
        "$1000",
        "Can Meryl Streep make the Vikings as a defensive tackle? This HBO NFL series will test her famed versatility"
      ]
    ]
  },
  "2": {
    "title": "THEY HELD UP",
    "clues": [
      [
        "$200",
        "In a 1950 speech he held up what he said was a list of 205 Communists in the State Department"
      ],
      [
        "$400",
        "On Jan. 15, 1934 he held up the First National Bank in East Chicago, Indiana (& didn't stop to see a movie)"
      ],
      [
        "$600",
        "An admiral's son, he held up under torture in North Vietnam, even refusing early release"
      ],
      [
        "$800",
        "In this type of story of the Pharisee & the publican, Jesus held up the latter as the example to follow"
      ],
      [
        "$1000",
        "In the original myth, this Titan held up the sky, not the earth, on his shoulders"
      ]
    ]
  },
  "3": {
    "title": "ATTILA THE HUNGRY",
    "clues": [
      [
        "$200",
        "Attila, enjoy these Sardou: poached, with artichoke hearts, truffles, ham, anchovies & hollandaise"
      ],
      [
        "$400",
        "Despite what a book title said, you'll be a real man after you eat this French dish made in a fluted pan"
      ],
      [
        "$600",
        "I know you like this nut \"Roasting On An Open Fire\", along with your enemies; try some sweetened ones, as in marrons glaces"
      ],
      [
        "$800",
        "Atty! No blood of the innocent until you've had this 9-letter veggie whose stalks are apple-green with purple-tinged tips"
      ],
      [
        "$1000",
        "I know you hate Italy, but it's obvious you love this Naples fave, a deep-fried, half-moon-shaped stuffed pizza"
      ]
    ]
  },
  "4": {
    "title": "WHO PAINTED WHOM?",
    "clues": [
      [
        "$200",
        "1937: \"Portrait of Diego Rivera\""
      ],
      [
        "$400",
        "1892: \"Vahine no te vi\" or \"Woman with Mango\""
      ],
      [
        "$600",
        "1892: \"Two Women Dancing at the Moulin Rouge\""
      ],
      [
        "DAILY DOUBLE",
        "Circa 1665: \"Girl with a Pearl Earring\""
      ],
      [
        "$1000",
        "1903: \"The Old Guitarist\""
      ]
    ]
  },
  "5": {
    "title": "SYNONYMS ON THE INSIDE",
    "clues": [
      [
        "$200",
        "Inside \"equivalent\" is this word meaning equivalent"
      ],
      [
        "$400",
        "Inside \"deceased\" is this word meaning deceased"
      ],
      [
        "$600",
        "Inside \"fragile\" is this word meaning fragile"
      ],
      [
        "$800",
        "Inside \"masculine\" is this 4-letter synonym for masculine"
      ],
      [
        "$1000",
        "Inside \"exists\" is this word meaning exists"
      ]
    ]
  },
  "6": {
    "title": "BUSINESS & FINANCE ABBREV.",
    "clues": [
      [
        "$400",
        "IPO: a company's first stock sold to the general population"
      ],
      [
        "$800",
        "COO: the executive responsible to the board for the day-to-day running of the business"
      ],
      [
        "$1200",
        "P&L: of concern to all companies"
      ],
      [
        "$1600",
        "ROI: the amount gained, before tax & after depreciation, from a venture"
      ],
      [
        "$2000",
        "EPS: the net income of a corporation divided by the total units of common stock outstanding"
      ]
    ]
  },
  "7": {
    "title": "SONGS FROM MUSICALS",
    "clues": [
      [
        "$400",
        "\"Adelaide's Lament\" & \"Luck Be A Lady\""
      ],
      [
        "$800",
        "\"Little Girls\" & \"It's The Hard-knock Life\""
      ],
      [
        "$1200",
        "\"Willkommen\" & \"The Money Song\""
      ],
      [
        "$1600",
        "\"And I Am Telling You I'm Not Going\" & \"One Night Only\""
      ],
      [
        "$2000",
        "\"The Song That Goes Like This\" & \"His Name Is Lancelot\""
      ]
    ]
  },
  "8": {
    "title": "THE STYLE OF ELEMENTS",
    "clues": [
      [
        "$400",
        "Humphry Davy named this element after potash, its much older name"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew holds a wall clock with symblos of the elements instead of numbers.) The Chem Time Clock helps chemistry students learn the periodic table by using element's symbols in place of numbers. It's 1:35, or these two elements"
      ],
      [
        "$1200",
        "This element, atomic no. 17, is used as a bleach"
      ],
      [
        "DAILY DOUBLE",
        "Make no bones about it, it's the fifth most abundant element in both the earth's crust & the human body"
      ],
      [
        "$2000",
        "(Alex walks along the shore of the Dead Sea in Israel with mud all over his face.) For hundreds of years people have believed in the rejuvenating qualities of the Dead Sea's black mud; among its many components this element, symbol Mg, said to remove toxins from the skin; makes you feel good"
      ]
    ]
  },
  "9": {
    "title": "THAT'S \"RIGHT\"!",
    "clues": [
      [
        "$400",
        "He plays between the right tackle & the center, & he probably really needs his deodorant"
      ],
      [
        "$800",
        "Doctrine asserting that federal laws shouldn't trump those of Alabama or Idaho"
      ],
      [
        "$1200",
        "\"Shower\" us with this 3-word meteorological term meaning everything's a-ok"
      ],
      [
        "$1600",
        "In \"The Merry Adventures of Robin Hood\", Little John is fingered as one of these chief assistants"
      ],
      [
        "$2000",
        "The U.N. adopted this, the UDHR, in 1948; I guess it'll still apply if we ever get to Alpha Centauri"
      ]
    ]
  },
  "10": {
    "title": "LOUIS, LOUIS",
    "clues": [
      [
        "$400",
        "His alphabet consists of 6 raised points used in multiple combinations"
      ],
      [
        "$800",
        "Raised in Detroit, he won the national Amateur Athletic Union light heavyweight boxing crown in 1934"
      ],
      [
        "$1200",
        "This top leader of the Nation of Islam is an accomplished violinist & once worked as a Calypso singer"
      ],
      [
        "$1600",
        "The middle name of this Art Nouveau glasswork artist was Comfort"
      ],
      [
        "$2000",
        "\"Pretty Baby\" & \"Atlantic City\" were films by this French director who was married to Candice Bergen"
      ]
    ]
  },
  "11": {
    "title": "WE GOTTA GO",
    "clues": [
      [
        "$400",
        "If we make it to this Asian island by November 12, we can celebrate its national holiday of Sun Yat-sen day"
      ],
      [
        "$800",
        "For a vacation getaway, let's all head to this southernmost U.S. state"
      ],
      [
        "DAILY DOUBLE",
        "Catching up on Mayan history is a treat in this most populous Central American nation; about half of the people are Mayan"
      ],
      [
        "$1600",
        "Let's watch some movies when we get to this Asian country that makes more movies than any other, about 900 a year"
      ],
      [
        "$2000",
        "If we trek to the southern section of this Egyptian peninsula, we can visit the mount of the same name"
      ]
    ]
  }
}