{
  "0": {
    "title": "FAMOUS POLITICIANS",
    "clues": [
      [
        "$100",
        "The 1947 Labor-Management Relations Act was co-sponsored by Congressman Fred Hartley & this Ohio senator"
      ],
      [
        "$200",
        "Coleman Young has been mayor of this northern industrial city for the past 15 years"
      ],
      [
        "$300",
        "In June 1989 this Missouri congressman succeeded Thomas Foley as Majority Leader in the House"
      ],
      [
        "$400",
        "South Carolinian who resigned the vice presidency in 1832 to re-enter the U.S. Senate"
      ],
      [
        "$500",
        "By 1 vote, this N.Y. Governor lost the 1876 presidential election decided by an electoral commmission"
      ]
    ]
  },
  "1": {
    "title": "1970S TV",
    "clues": [
      [
        "$100",
        "The \"M.E.\" in \"Quincy, M.E.\" stood for this"
      ],
      [
        "$200",
        "In 1973 Richard Thomas, M. Learned & Ellen Corby won Emmys for their performances in this CBS drama"
      ],
      [
        "$300",
        "Esther Rolle played Florida Evans in \"Maude\" & then in this spin-off series"
      ],
      [
        "$400",
        "In the last episode of \"The Mary Tyler Moore Show\" he was the only character at WJM who wasn't fired"
      ],
      [
        "$500",
        "\"Barney Miller\"s 12th precinct police station was located in this part of New York City"
      ]
    ]
  },
  "2": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "In the U.S. if May Day falls on Sunday, the following Sunday is this"
      ],
      [
        "$200",
        "Day honoring a martyr beheaded at Rome under the Emperor Claudius; a lovely history it wasn't"
      ],
      [
        "$300",
        "Mexico defeated France at the Battle of Puebla on this date in 1862"
      ],
      [
        "DAILY DOUBLE",
        "A holiday for most people in the U.S.; the Greek orthodox church says it's the day Jesus was circumcised"
      ],
      [
        "$500",
        "The artist Rubens was born either on or the day before the feast day of these 2 saints"
      ]
    ]
  },
  "3": {
    "title": "SCOTLAND",
    "clues": [
      [
        "$100",
        "Scottish ones consist of 15 people, & their decisions don't have to be unanimous; a majority will do"
      ],
      [
        "$200",
        "The answer to this age-old question is short black pant called \"trews\""
      ],
      [
        "$300",
        "Scottish-born magnate who made his fortune in iron & steel in 19th century Pittsburgh, Penn."
      ],
      [
        "$400",
        "Ben Lomond, Ben Venue & Ben Wyvis are these"
      ],
      [
        "$500",
        "Scotland's \"Granite City\"; its name means \"mouth of the Dee\" River, which is where it's located"
      ]
    ]
  },
  "4": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "It's the spotted variety of this African carnivore, not the striped, that's known for its laugh"
      ],
      [
        "$200",
        "You may pin the tail on the donkey, but a pintail is this type of bird"
      ],
      [
        "$300",
        "Sir Richard Owen coined this word around 1841 to describe the ancient creature he dug up & displayed"
      ],
      [
        "$400",
        "The hartebeest, a large antelope, is native to this continent"
      ],
      [
        "$500",
        "North American porcupines who gnaw the bark off trees are part of this \"gnawing\" order"
      ]
    ]
  },
  "5": {
    "title": "G WHIZ",
    "clues": [
      [
        "$100",
        "It can be a maxim or a dwarflike creature that lives underground"
      ],
      [
        "$200",
        "This spasm of the diaphragm is pronounced the same whether it ends in \"cough\" or \"cup\""
      ],
      [
        "$300",
        "It pairs up with ready or tumble"
      ],
      [
        "$400",
        "A portent of things to come, or the big placard that says \"Jeopardy!\" outside our studio"
      ],
      [
        "$500",
        "Oui, monsieur, it's a small, round, choice cut of beef from the loin"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "Reba McEntire was a rodeo rider before she became famous in this profession"
      ],
      [
        "$400",
        "According to People Magazine, Prince Charles calls him \"Willie the wombat\""
      ],
      [
        "$600",
        "Her good friend Bella Abzug was executive producer of her \"Inner Workout\" video"
      ],
      [
        "$800",
        "Born in the 1890s, this modern dancer became a star in \"Xochitl\", an Aztec ballet created for her"
      ],
      [
        "DAILY DOUBLE",
        "In recent years his widow Jihan was been teaching at a number of U.S. universities"
      ]
    ]
  },
  "7": {
    "title": "POT LUCK",
    "clues": [
      [
        "$200",
        "The 40-day display of the Michael Dukakis figure was the shortest in this London museum's history"
      ],
      [
        "$400",
        "Most of the damage in San Francisco in 1906 was caused by these, not by the quake itself"
      ],
      [
        "$600",
        "Breman, Germany's St. Pauli Girl is this"
      ],
      [
        "$800",
        "Sterling silver is usually defined as consisting of 92.5% silver & 7.5% this metal"
      ],
      [
        "$1000",
        "This sandstone formation near Lake Powell in Utah is the world's most massive natural arch"
      ]
    ]
  },
  "8": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "After the collapse of Charlemagne's empire this system of lords & vassals emerged"
      ],
      [
        "$400",
        "This Medici had \"24 maids of honor of high rank & low principles to help her seduce...nobles\""
      ],
      [
        "$600",
        "From 1848 - 1916 Franz Joseph I was emperor of Austria & king of this"
      ],
      [
        "DAILY DOUBLE",
        "Though unable to navigate its full length, in 1846 Sir John Franklin found this long-sought route"
      ],
      [
        "$1000",
        "This bearded 12th c. emperor became a folk hero who it's said, will someday return & unify Germany"
      ]
    ]
  },
  "9": {
    "title": "NEVADA",
    "clues": [
      [
        "$200",
        "More than half the population of Nevada lives in this city"
      ],
      [
        "$400",
        "The Sierra Nevadas are located on Nevada's border with this state"
      ],
      [
        "$600",
        "This streak of silver made Virginia City one of the most famous western mining towns"
      ],
      [
        "$800",
        "Though it had only about 20% of the required population, Nevada was made a state during this war"
      ],
      [
        "$1000",
        "Nevada's state trees are the single-leafed pinion & this pine, the oldest of which may be 5,000 years old"
      ]
    ]
  },
  "10": {
    "title": "THE WINTER OLYMPICS",
    "clues": [
      [
        "$200",
        "Country represented by 1976 champion figure skater John Curry"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The 3 places that have hosted the games twice are St. Moritz, Innsbruck & this U.S. site"
      ],
      [
        "$1000",
        "Winter sport that consists of two-man teams; a driver & a brakeman"
      ]
    ]
  },
  "11": {
    "title": "ACTORS ONSTAGE",
    "clues": [
      [
        "$200",
        "In 1960 this red-headed TV comedienne returned to Broadway to star in \"Wildcat\""
      ],
      [
        "$400",
        "Tho Geo. Segal did the movie, this actor starred in \"The Owl & The Pussycat\" on Broadway, long before \"M*A*S*H\""
      ],
      [
        "$600",
        "He not only wrote \"Torch Song Trilogy\", he originated the lead role of Arnold Beckoff as well"
      ],
      [
        "$800",
        "John Lithgow won a Drama Desk Award in '85 for playing \"Mountain McClintock\" in this play on B'way"
      ],
      [
        "$1000",
        "He played George in 1984's \"Sunday In The Park With George\""
      ]
    ]
  }
}