{
  "0": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$100",
        "Term for an organism that harbors a parasite"
      ],
      [
        "$200",
        "Some birds have patella bones, commonly called this in humans"
      ],
      [
        "$300",
        "Adjective used to describe your 1st set of teeth & plants that shed their leaves seasonally"
      ],
      [
        "$400",
        "Oxygenated hemoglobin is this color"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "She outlived 3 husbands, was kicked out of the Society of Friends & we have our doubts about the flag"
      ],
      [
        "$200",
        "Macy's claims to be the 2nd largest consumer of this gas in the U.S.; the U.S. gov't is 1st"
      ],
      [
        "$300",
        "Hominy is this vegetable hulled, degermed & broken up"
      ],
      [
        "$400",
        "Just the dance to do at a fowl ball; Rufus Thomas sang about doing it in 1970"
      ],
      [
        "$500",
        "The international headquarters of the Salvation Army is in this world capital"
      ]
    ]
  },
  "2": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$100",
        "Ulysses Grant, Robert E. Lee & Jefferson Davis were graduates of this college"
      ],
      [
        "$200",
        "Scholoastic achievement in this year of college allows one to join Phi Eta Sigma, an honor society"
      ],
      [
        "$300",
        "In May 1980 Washington State U. was closed for 4 days due to its proximity to this natural disaster"
      ],
      [
        "$400",
        "James K. Polk went to this \"tarheel university\""
      ],
      [
        "$500",
        "1 of the twin cities which together share the main campus of the University of Illinois"
      ]
    ]
  },
  "3": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "In 1787 Delaware became the 1st state in the Union; in 1860 this became the 1st state to secede"
      ],
      [
        "$200",
        "In 1952 this territory adopted its own constitution & became a commonwealth"
      ],
      [
        "$300",
        "In 1926 Lindbergh had to parachute out of planes 4 times while employed to do this"
      ],
      [
        "$400",
        "Wilson, Harding, Coolidge & Hoover refused to recognize this country's government, but FDR did"
      ],
      [
        "$500",
        "This New Deal agency was symbolized by a blue eagle & used the motto, \"We do our part\""
      ]
    ]
  },
  "4": {
    "title": "SCARY MOVIES",
    "clues": [
      [
        "$100",
        "Start spreading the news; in \"Friday the 13th Part VIII\" this hockey-masked slasher \"Takes Manhattan\""
      ],
      [
        "$200",
        "Film in which Jack Nicholson uttered the immortal line, \"Heeeeeere's Johnny\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"BOO\"!",
    "clues": [
      [
        "$100",
        "Word that can precede hatch, prize or trap"
      ],
      [
        "$200",
        "A hiding game played with very small children, or a see-through blouse worn by grown-up women"
      ],
      [
        "$300",
        "From the Tagalog word for mountain, it's our word for the backwoods or \"the sticks\""
      ],
      [
        "DAILY DOUBLE",
        "This song was written in 1947 in the U.S., not Ireland:"
      ],
      [
        "$500",
        "R. Duvall played this character who saves Scout Finch from an attacker in \"To Kill a Mockingbird\""
      ]
    ]
  },
  "6": {
    "title": "GENESIS",
    "clues": [
      [
        "$200",
        "The book's Hebrew title is Bereshith, which translates to this, the book's 1st 3 words"
      ],
      [
        "$400",
        "Cain was a farmer & Abel raised these animals"
      ],
      [
        "$600",
        "The 1st creature Noah sent forth from the ark"
      ],
      [
        "$800",
        "1 of 2 sons of Jacob & Rachel; they were his favorites"
      ],
      [
        "$1000",
        "Seeking a wife for Isaac, Eliezer chose her after she gave water both to him & his camels"
      ]
    ]
  },
  "7": {
    "title": "MUSICIANS",
    "clues": [
      [
        "$200",
        "Alvis Edgar Owens Jr., known by this nickname, is also known for his pickin' on \"Hee Haw\""
      ],
      [
        "$400",
        "Not only Juilliard's youngest student, \"the way things were\" in 1974, he won 3 Oscars"
      ],
      [
        "DAILY DOUBLE",
        "This composer became a British subject in 1726 & anglicized his name, losing the umlaut"
      ],
      [
        "$800",
        "\"The Entertainer\" became a big hit in 1973, 71 years after he wrote it"
      ],
      [
        "$1000",
        "Songwriter who teamed with Eddie & Brian Holland to create some of Motown's biggest hits"
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This capital city sits on the southern end of New Zealand's North Island"
      ],
      [
        "$400",
        "The Dutch named this island in the Indian Ocean for Prince Maurice of Nassau"
      ],
      [
        "DAILY DOUBLE",
        "The Isle of Man lies in this body of water"
      ],
      [
        "$800",
        "It's the longest river entirely within Massachusetts"
      ],
      [
        "$1000",
        "Smaller in area than Cleveland, this German-speaking alpine country remained neutral during WWII"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL SISTERS",
    "clues": [
      [
        "$200",
        "Southern belle whose sisters were Suellen & Carreen"
      ],
      [
        "$400",
        "Alice Munro was rescued, but her sister Cora was killed by Magua in this J.F. Cooper classic"
      ],
      [
        "$600",
        "Meg, Jo, Beth & Amy's last name"
      ],
      [
        "$800",
        "She's Katherina's younger sister in Shakespeare's \"The Taming of the Shrew\""
      ],
      [
        "$1000",
        "Comedic play in which the sweet little Brewster sisters murder people & have them buried in the basement"
      ]
    ]
  },
  "10": {
    "title": "FAMOUS AUSSIES",
    "clues": [
      [
        "$200",
        "This trio who grew up in Australia made \"One\" big comeback in '89, proving they're \"Stayin' Alive\""
      ],
      [
        "$400",
        "Set in Australia, this end-of-the-world film was based on a book by Aussie Nevil Shute"
      ],
      [
        "$600",
        "Australian-born author of \"The Devil's Advocate\" & \"The Shoes of the Fisherman\""
      ],
      [
        "$800",
        "Probably Australia's best-known filmmaker, he directed \"Dead Poet's Society\" & \"Gallipoli\""
      ],
      [
        "$1000",
        "A former Rhodes scholar, his image as an \"ordinary bloke\" helped him win the prime ministry in 1983"
      ]
    ]
  },
  "11": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "The Renaissance began in this country"
      ],
      [
        "$400",
        "A furor erupted over a student exhibit in Chicago when 1 of these was placed on the floor"
      ],
      [
        "$600",
        "His art sold well, but this Delft painter produced few works & died broke"
      ],
      [
        "$800",
        "Painter known for his portrayal of a polio victim named Christina Olson"
      ],
      [
        "$1000",
        "At his home in Giverny, this artist created the water lily pond that inspired his paintings"
      ]
    ]
  }
}