{
  "0": {
    "title": "NAME THAT BIBLE GUY",
    "clues": [
      [
        "$200",
        "When this man \"saw many of the Pharisees ... come to his baptism, he said unto them, o generation of vipers\""
      ],
      [
        "$400",
        "\"He returned to the land of Egypt: and (he) took the rod of God in his hand\""
      ],
      [
        "$600",
        "He \"put his hand in his bag, and took thence a stone, and slang it\""
      ],
      [
        "$800",
        "\"Then began he to curse and to swear, saying, I know not the man.  And immediately the cock crew\""
      ],
      [
        "DAILY DOUBLE",
        "He \"said, give her the living child, and in no wise slay it: she is the mother thereof\""
      ]
    ]
  },
  "1": {
    "title": "ROLES IN 2010 BEST PICTURE OSCAR NOMINEES",
    "clues": [
      [
        "$200",
        "\"Irish\" Micky Ward, known to turn southpaw on occasion"
      ],
      [
        "$400",
        "Winston Churchill, Neville Chamberlain"
      ],
      [
        "$600",
        "Understudy for Siegfried, \"corps de ballet\" (18 of them!)"
      ],
      [
        "$800",
        "Prince Albert, Bill Gates"
      ],
      [
        "$1000",
        "Cobb, Saito, Ariadne"
      ]
    ]
  },
  "2": {
    "title": "RHYMING NICKNAMES",
    "clues": [
      [
        "$200",
        "John J. Pershing, commander of the AEF during WWI, had this rhyming nickname"
      ],
      [
        "$400",
        "Gene Krupa dubbed Benny Goodman this"
      ],
      [
        "$600",
        "Decorator Mario Buatta is \"the prince of\" this indoor fabric"
      ],
      [
        "$800",
        "Early in the career of comedian Phyllis, Time magazine dubbed her this"
      ],
      [
        "$1000",
        "The current president is known as this, for his cool demeanor in messy situations"
      ]
    ]
  },
  "3": {
    "title": "GENERAL RELATIVITY",
    "clues": [
      [
        "$200",
        "This woman who triumphed over blindness & deafness was the granddaughter of Confederate gen. Charles W. Adams"
      ],
      [
        "$400",
        "Benjamin D. Wilson, an early mayor of Los Angeles, was the grandfather of this general, \"Old Blood and Guts\""
      ],
      [
        "$600",
        "Both this general & his father Arthur fought in the Philippines, the father in 1898, the son in 1944"
      ],
      [
        "$800",
        "In 1968 this grandson of a general & U.S. president married Julie Nixon with Norman Vincent Peale officiating"
      ],
      [
        "$1000",
        "Ulysses S. Grant could count among his ancestors Richard Warren, a signer of this 1620 document"
      ]
    ]
  },
  "4": {
    "title": "GOVERNMENTAL STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "Of this, the Constitution says the pres. \"shall from time to time give to... Congress Information on the State of the Union\""
      ],
      [
        "$400",
        "This service determines, assesses & collects internal revenue in the United States"
      ],
      [
        "$600",
        "8 small windows are located at the 500-foot level of this Washington monument"
      ],
      [
        "$800",
        "Even though it's in Arlington, VA., the address for this building is 1400 Defense Pentagon, Washington D.C. 20301"
      ],
      [
        "$1000",
        "This cabinet department is responsible for housing needs & the improvement & development of urban areas"
      ]
    ]
  },
  "5": {
    "title": "WORDS FROM PLANETS",
    "clues": [
      [
        "$200",
        "A song from the eighth planet"
      ],
      [
        "$400",
        "French \"sea\" on the innermost planet"
      ],
      [
        "$600",
        "To move around the axis of the second-biggest planet"
      ],
      [
        "$800",
        "The area for the orchestra on the biggest planet"
      ],
      [
        "$1000",
        "Culture from the \"third rock\""
      ]
    ]
  },
  "6": {
    "title": "PAINTINGS IN THE PRADO",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew presents the clue on a monitor.)  An angel stands pointing to show that you don't have to go to the underworld in Joachim Patinir's painting of Charon crossing this mythic river"
      ],
      [
        "DAILY DOUBLE",
        "Spaniards well represented include Velazquez & this later great, with works like \"Saturn Devouring One of His Sons\""
      ],
      [
        "$1200",
        "Jose de Ribera's renditionof this Old Testamentpatriarch's dreamis in the collection"
      ],
      [
        "$1600",
        "This low country painter disturbs Prado patrons with his \"Garden of Earthly Delights\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew presents the clue on a monitor.)  In a portrait by Anthony Mor, England's Queen Mary holds a red rose--the symbol of this side in the Wars of the Roses that triumphed under Mary's grandfather, Henry Tudor"
      ]
    ]
  },
  "7": {
    "title": "AUTO TUNES",
    "clues": [
      [
        "$400",
        "This Springsteen song mentions \"suicide machines sprung from cages out on Highway 9, chrome wheeled, fuel injected\""
      ],
      [
        "$800",
        "Back in 1983 Prince drove this song to No. 6"
      ],
      [
        "$1200",
        "Janis Joplin sang, \"oh lord, won't you buy me\" this car? \"my friends all drive Porsches, I must make amends\""
      ],
      [
        "$1600",
        "Aretha Franklin sang about \"ridin' on the freeway of love\" in this car; it was later the title of a hit by Natalie Cole"
      ],
      [
        "$2000",
        "Sammy Hagar protested the speed limit in this hit"
      ]
    ]
  },
  "8": {
    "title": "STORY WITHIN A STORY",
    "clues": [
      [
        "$400",
        "Exodus: \"and she bare him a son, and he called his name Gershom: for he said, I have been\" this, a Robert Heinlein novel"
      ],
      [
        "$800",
        "Carroll: \"the time has come...to talk of many things: of shoes--& ships--& sealing-wax--of\" these, an O. Henry book"
      ],
      [
        "$1200",
        "Shakespeare: \"we few, we happy few, we\" this Stephen Ambrose book & miniseries"
      ],
      [
        "$1600",
        "The \"Odyssey\": \"(Faulkner novel), the woman with the dog's eyes would not close my eyes as I descended into Hades\""
      ],
      [
        "$2000",
        "Whitman: this E.M. Forster novel! \"cooling airs from Caucasus far, soothing cradle of man, the River Euphrates"
      ]
    ]
  },
  "9": {
    "title": "BRITISH TITLES OF NOBILITY",
    "clues": [
      [
        "$400",
        "Parliament has a whole \"House of\" them"
      ],
      [
        "$800",
        "The oldest title, it's also the first name of basketball's Mr. Monroe"
      ],
      [
        "$1200",
        "Used by one who holds his title only for life, it's also a homophone for a desolate adjective"
      ],
      [
        "$1600",
        "There's one of Beaufort & one of Bedford & also a university in North Carolina"
      ],
      [
        "$2000",
        "Princess Margaret's son holds this fourth-highest rank, preceding \"Linley\""
      ]
    ]
  },
  "10": {
    "title": "DAM IT!",
    "clues": [
      [
        "$400",
        "The Tarbela Dam is located on the Indus River not far from Islamabad in this country"
      ],
      [
        "$800",
        "It supplies about 15% of Egypt's electric power"
      ],
      [
        "$1200",
        "The Oxbow, Brownlee & Hells Canyon dams all dam this winding river"
      ],
      [
        "DAILY DOUBLE",
        "Norris Dam, completed in 1936, was the first dam built by this New Deal agency"
      ],
      [
        "$2000",
        "In the 1910s the Elephant Butte Dam was built on this river to provide water & irrigation to Texas & New Mexico"
      ]
    ]
  },
  "11": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$400",
        "It precedes 94 in a way to get from Michigan to Montana"
      ],
      [
        "$800",
        "In baseball scoring it refers to a fielder's boo-boo"
      ],
      [
        "$1200",
        "Christ, symbolically"
      ],
      [
        "$1600",
        "The velocity of light in a vacuum"
      ],
      [
        "$2000",
        "Tungsten, on the periodic table"
      ]
    ]
  }
}