{
  "0": {
    "title": "TRAITORS",
    "clues": [
      [
        "$100",
        "In 1781 this traitor's troops massacred the American militia at Fort Griswold in CT"
      ],
      [
        "$200",
        "To punish Quisling & 24 other traitors, this country reinstated the death penalty"
      ],
      [
        "$300",
        "To this Scottish hero, executed as a traitor, August 23, 1305, we raise not our martinis but our Gibsons"
      ],
      [
        "$400",
        "Epialtes, a Greek traitor, allowed Xerxes I of this empire to capture Thermopylae"
      ],
      [
        "$500",
        "This head of Vichy France died in 1951 on Ile de Re off the coast of Brittany"
      ]
    ]
  },
  "1": {
    "title": "ANATOMY",
    "clues": [
      [
        "$100",
        "The cones in the eye allow us to see colors and these light-sensitive cells allow us to see shades of gray"
      ],
      [
        "$200",
        "2 muscles, the brachialis & this one, allow you to bend your arm at the elbow"
      ],
      [
        "$300",
        "The hip is a ball-and-socket joint consisting of the acetabulum & the head of this bone"
      ],
      [
        "$400",
        "This section of the respiratory tract is also known as the windpipe"
      ],
      [
        "$500",
        "Among the hormones secreted by these glands are hydrocortisone & aldosterone"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "This No. 1 U.S. bleach company was originally known as The Electro-Alkaline Company"
      ],
      [
        "$200",
        "When this soda company jokingly offered a Harrier jet for 7 million points, John Leonard tried to claim it"
      ],
      [
        "$300",
        "In 1993 Louis V. Gerstner became the first outsider to head this computer giant"
      ],
      [
        "$400",
        "Delta Airlines moved its headquarters from Monroe, La. to this city in 1941"
      ],
      [
        "$500",
        "This 825,000 acre Texas ranch introduced the Santa Cruz, a new breed of beef cattle, in 1995"
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$100",
        "The Ishikari Plain is the largest lowland on this country's Hokkaido island"
      ],
      [
        "$200",
        "Point Tarifa, in Andalusia in this country, is Europe's southernmost point"
      ],
      [
        "$300",
        "This European country's 14,000' mountains include Weisshorn, Taschhorn & Finsteraarhorn"
      ],
      [
        "DAILY DOUBLE",
        "This country's Kemijoki River rises near the Russian border and empties into the Gulf of Bothnia"
      ],
      [
        "$500",
        "This capital of Queensland in Australia was founded as a station for British convicts in 1824"
      ]
    ]
  },
  "4": {
    "title": "WHAT A DISH!",
    "clues": [
      [
        "$100",
        "Mash & bake these vegetables, add eggs & butter & they're duchesse"
      ],
      [
        "$200",
        "Gravlax is this red-fleshed fish with mustard sauce"
      ],
      [
        "$300",
        "The Indonesian gado-gado is vegetables in this legume sauce"
      ],
      [
        "$400",
        "Devils on Horseback are stuffed prunes, & Angels on Horseback are oysters wrapped in this"
      ],
      [
        "$500",
        "Sauce you put on the ice cream & peaches of a Peach Melba"
      ]
    ]
  },
  "5": {
    "title": "SEAN CONNERY FILMS",
    "clues": [
      [
        "$100",
        "He was a London publisher who loved a Russian girl in \"The Russia House\" & a Russian sub captain in this"
      ],
      [
        "$200",
        "Connery caught the Best Supporting Actor Oscar for this 1987 film"
      ],
      [
        "$300",
        "In this 1992 film, Connery finds & loses a cancer cure in a rainforest"
      ],
      [
        "$400",
        "As Danny to Michael Caine's Peachy, Connery was this title character in a 1975 John Huston film"
      ],
      [
        "$500",
        "Although he's Scottish, the luck of the Irish got Connery cast in this 1959 Disney film about the wee folk"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC PEOPLE",
    "clues": [
      [
        "$200",
        "In 1890 this German emperor forced Otto Von Bismarck to resign as chancellor"
      ],
      [
        "$400",
        "This Babylonian king's code of laws is said to have been inspired by the sun god, Shamash"
      ],
      [
        "$600",
        "This Portuguese sailor was known as \"The Admiral of the Indian Seas\""
      ],
      [
        "$800",
        "In 1994 the NAACP awarded this poetess its Spingarn Medal for highest achievement by a black American"
      ],
      [
        "$1000",
        "On January 6, 1066, one day after Edward the Confessor died, he became king of England"
      ]
    ]
  },
  "7": {
    "title": "POSTAGE STAMPS",
    "clues": [
      [
        "$200",
        "Mighty Casey, Pecos Bill, John Henry & this lumberjack appeared on 1996 stamps honoring folk heroes"
      ],
      [
        "$400",
        "This female gymnast was featured on a 1976 stamp celebrating Romania's Olympic medalists"
      ],
      [
        "$600",
        "A 1982 Cuban stamp commemorated the 15th anniversary of this revolutionary's death"
      ],
      [
        "$800",
        "A U.S. stamp from 1965 commemorated the 700th anniversary of the birth of this Italian poet"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):A recent stamp honoring this artist featured the work seen here:"
      ]
    ]
  },
  "8": {
    "title": "QUOTABLE WOMEN",
    "clues": [
      [
        "$200",
        "\"Husbands are like fires; they go out when unattended\" quipped this blonde from Budapest, dahlink"
      ],
      [
        "$400",
        "Fran Leibowitz said, \"Never allow your child to call you by this name; he hasn't known you long enough\""
      ],
      [
        "$600",
        "\"America is not old enough yet to get young again\", remarked this expatriate who lived in Paris"
      ],
      [
        "$800",
        "Round Table wit who noted, \"Scratch a lover & find a foe\""
      ],
      [
        "$1000",
        "This member of Parliament reportedly said, \"I married beneath me, all women do\""
      ]
    ]
  },
  "9": {
    "title": "PHOTOGRAPHY",
    "clues": [
      [
        "$200",
        "This telegraph pioneer introduced Mathew Brady to photography in the 1840s"
      ],
      [
        "$400",
        "It's another name for a movie's director of photography"
      ],
      [
        "$600",
        "This author excelled as a photographer of children & Alice Liddell was one of his subjects"
      ],
      [
        "DAILY DOUBLE",
        "Minor White succeeded this man as director of photography at the California School of Fine Arts in 1947"
      ],
      [
        "$1000",
        "This German camera changed photojournalism in the 1920s with its small size & brief exposure times"
      ]
    ]
  },
  "10": {
    "title": "PENNSYLVANIA",
    "clues": [
      [
        "$200",
        "The section of Hwy. 422 that passes through this town is known as Chocolate Avenue"
      ],
      [
        "$400",
        "In 1931 this ruffed game bird became the state bird"
      ],
      [
        "$600",
        "Although called a state, Pennsylvania is actually this, as are Kentucky, Massachusetts & Virginia"
      ],
      [
        "$800",
        "These 2 rivers form the Ohio River in western Pennsylvania"
      ],
      [
        "$1000",
        "1 of Pennsylvania's 2 U.S. Senators"
      ]
    ]
  },
  "11": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Irving Wallace wrote 1959's \"The Fabulous Showman\" about this \"Prince of Humbugs\""
      ],
      [
        "$400",
        "In 1831 this artist & naturalist began to write \"The Ornithological Biography\""
      ],
      [
        "$600",
        "Both he & the publisher of his \"Madame Bovary\" were acquited on charges of immorality"
      ],
      [
        "$800",
        "Allan Drury won a 1960 Pulitzer Prize for this novel about the seamy underside of Congress"
      ],
      [
        "$1000",
        "Sally Bowles, a minimally talented nightclub singer, is the heroine of his \"Goodbye To Berlin\" stories"
      ]
    ]
  }
}