{
  "0": {
    "title": "SCHOOL DAYS",
    "clues": [
      [
        "$100",
        "Now usually green, they've been called the world's most widely used visual aid"
      ],
      [
        "$200",
        "It used to be a student who kept order in the halls; now it's a screen for your computer"
      ],
      [
        "$300",
        "The viewing of these is reported to be superseding Cliff Notes for quick cramming"
      ],
      [
        "$400",
        "A student has to take the Preliminary Scholastic Aptitude Test to qualify for this scholarship"
      ],
      [
        "$500",
        "From the Latin for \"running\", it's a run-down of the courses the school offers"
      ]
    ]
  },
  "1": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$100",
        "A popular annual event in this state is the crowning of \"Alice in Dairyland\""
      ],
      [
        "$200",
        "Washington & Rhode Island have the shortest ones in the U.S., \"Alki\" & \"Hope\" respectively"
      ],
      [
        "$300",
        "In 1802 the Tlingit Indians massacred many of the Russian settlers in what is now this state"
      ],
      [
        "$400",
        "The state where you're most likely to get invited to a dance party called a \"fais dodo\""
      ],
      [
        "$500",
        "This \"Equality State\" granted its women political equality when it was still a territory"
      ]
    ]
  },
  "2": {
    "title": "ACTORS & ROLES",
    "clues": [
      [
        "$100",
        "He first shaved his head to play Pontius Pilate in \"The Greatest Story Ever Told\""
      ],
      [
        "$200",
        "Evan Kim, a former tae kwon do champion, plays Dirty Harry's new partner in this 1988 film"
      ],
      [
        "$300",
        "10 years after playing \"The Greek Tycoon\", he turned up in a miniseries as Onassis' dad"
      ],
      [
        "$400",
        "A b-girl in \"From Here to Eternity\", Mary Carver plays mom to this pair of TV detectives"
      ],
      [
        "$500",
        "A hunchback in \"The Name of the Rose\" & a prehistoric man in \"Quest for Fire\", he's now a beast on TV"
      ]
    ]
  },
  "3": {
    "title": "HORSES",
    "clues": [
      [
        "$100",
        "In all members of the equidae family except the domestic horse, this hair stands erect"
      ],
      [
        "$200",
        "Type of gait in which diagonally opposite legs move forward together"
      ],
      [
        "$300",
        "A yellowish horse with a black mane & tail, or the hide of a male deer"
      ],
      [
        "$400",
        "This breed called \"drinkers of the wind\" is still used to develop & upgrade other breeds"
      ],
      [
        "$500",
        "The Jockey Club registers only this breed of horse"
      ]
    ]
  },
  "4": {
    "title": "AUTHORS' FIRST NAMES",
    "clues": [
      [
        "$100",
        "Saroyan & Wordsworth"
      ],
      [
        "$200",
        "Crane & Leacock"
      ],
      [
        "$300",
        "Baudelaire & Lamb"
      ],
      [
        "$400",
        "Ruskin & Bunyan"
      ],
      [
        "$500",
        "Werfel & Kafka"
      ]
    ]
  },
  "5": {
    "title": "\"FAST\" OR \"SLOW\"",
    "clues": [
      [
        "$100",
        "Adjective describing the swift-moving L.A. Lakers, or a quick-developing news story"
      ],
      [
        "DAILY DOUBLE",
        "Title of the following, men take note:"
      ],
      [
        "$300",
        "Moral of the story, \"The Tortoise & the Hare\""
      ],
      [
        "$400",
        "Fabric that does not \"bleed\" when washed or worn is said to be this"
      ],
      [
        "$500",
        "This phrase from the '30s means to succeed in a trick or a swindle"
      ]
    ]
  },
  "6": {
    "title": "THE BLUE & THE GRAY",
    "clues": [
      [
        "$200",
        "In an account of this speech, the Chicago Times decried Lincoln's embarrassing \"dishwatery utterances\""
      ],
      [
        "$400",
        "On Christmas night, 1860 Major Anderson moved his troops from Ft. Moultrie to this more defensible fort"
      ],
      [
        "$600",
        "In April 1863 he ended a bread riot in Richmond by personally addressing the mob"
      ],
      [
        "$800",
        "This Union general declared, \"I can make Georgia howl\" & then did in late 1864"
      ],
      [
        "$1000",
        "This Louisiana creole general designed the famous Confederate battle flag"
      ]
    ]
  },
  "7": {
    "title": "MUSICIANS",
    "clues": [
      [
        "$200",
        "At age 9, Lorin Maazel shared the podium with L. Stokowski at this outdoor L.A. landmark"
      ],
      [
        "$400",
        "Saxophonist Julian Adderley was 1st nicknamed \"Cannibal\", but it was later changed to this"
      ],
      [
        "$600",
        "This flamboyant pianist said he did \"Reader's Digest versions of concertos\""
      ],
      [
        "$800",
        "This famous flügelhorn player is a protégé of Dizzy Gillespie"
      ],
      [
        "$1000",
        "At age 6 this classical & jazz trumpeter was given his 1st horn by Al Hirt"
      ]
    ]
  },
  "8": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "Outcries by sports car fans convinced Ford to continue making this classic \"pony\" car"
      ],
      [
        "DAILY DOUBLE",
        "In Beijing nearly everyone commutes to work on these vehicles"
      ],
      [
        "$600",
        "In 1783 Joseph & Jacques Montgolfier, sons of a French paper bag maker, invented this"
      ],
      [
        "$800",
        "If you're riding in the Maid of the Mist, you're sightseeing at this landmark"
      ],
      [
        "$1000",
        "This major U.S. airport was built on an orchard, so it's abbreviated \"ORD\" on luggage tags"
      ]
    ]
  },
  "9": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "This TV show about little blue creatures won a Humanitas Prize for its \"enriching human values\""
      ],
      [
        "$400",
        "The 1985 U.N. Population Award went to this federation that has affiliates in 121 countries"
      ],
      [
        "$600",
        "While a Golden Gloves winner is a boxer, a Gold Glove winner is this"
      ],
      [
        "$800",
        "In 1975 \"The Towering Inferno\" won the Cinematographer Oscar, & this disaster film won for Sound"
      ],
      [
        "$1000",
        "In 1913 this poet from India became the 1st Asian to win a Nobel Prize for Literature"
      ]
    ]
  },
  "10": {
    "title": "THEATER HISTORY",
    "clues": [
      [
        "$200",
        "This Norwegian was an apothecary's apprentice before becoming \"The father of modern drama\""
      ],
      [
        "$400",
        "The original commedia dell'arte performers wore masks & spoke this language"
      ],
      [
        "$600",
        "Many ancient Greek plays featured a chorus of these mythical goat-men"
      ],
      [
        "$800",
        "At 1st only 1 appeared in a tragedy until Aeschylus added a second one"
      ],
      [
        "$1000",
        "Developed in the 17th century, this form of theater features men called \"onnagata\" in female roles"
      ]
    ]
  },
  "11": {
    "title": "COFFEE, TEA OR MILK",
    "clues": [
      [
        "$200",
        "This process makes milkfat globules so small the cream no longer rises to the top"
      ],
      [
        "DAILY DOUBLE",
        "It's the most widely consumed beverage in the world"
      ],
      [
        "$600",
        "Most milk has 400 units of this vitamin added per quart"
      ],
      [
        "$800",
        "Popular in New Orleans, its top is a salad green & its root is roasted & mixed with coffee"
      ],
      [
        "$1000",
        "Tea imported to the U.S. must be approved by a tea inspector from this federal agency"
      ]
    ]
  }
}