{
  "0": {
    "title": "THE CALL OF THE WILD",
    "clues": [
      [
        "$200",
        "The Jamaican fruit type of this emits high-frequency calls to orient itself in the dark"
      ],
      [
        "$400",
        "The field type of this leaping insect chirps by rubbing a scraper on one forewing along a row of teeth on the other forewing"
      ],
      [
        "$600",
        "The adult male of this Asian great ape makes a \"long call\" heard for more than a mile & lasting up to 5 minutes"
      ],
      [
        "$800",
        "Hyenas laugh; the call of this wild dog of Africa was once called a pheal"
      ],
      [
        "$1000",
        "This species of swan, cygnus buccinator, is named for its low-pitched call"
      ]
    ]
  },
  "1": {
    "title": "RAY CHARLES",
    "clues": [
      [
        "$200",
        "Ray Charles was born with this last name, but dropped it to avoid confusion with boxer Sugar Ray"
      ],
      [
        "$400",
        "Ray's first No. 1 hit was this standard, about the state of his birth"
      ],
      [
        "$600",
        "Mr. Charles had a top 70 hit with the title track to this movie that starred Mr. Poitier as Mr. Tibbs"
      ],
      [
        "$800",
        "Ray Charles had a No. 1 hit with this song that says \"I'll have to pack my things and go\""
      ],
      [
        "$1000",
        "Ray's last studio album before his death was this 2004 album of duets"
      ]
    ]
  },
  "2": {
    "title": "THE DEPARTMENT OF HOMELAND SECURITY",
    "clues": [
      [
        "$200",
        "The act that created the Department of Homeland Security was passed early in this year"
      ],
      [
        "$400",
        "In 2003 this federal agency that protects national VIPs was absorbed into the department"
      ],
      [
        "$600",
        "This former agency abbreviated I.N.S. is today known as U.S. Citizenship & Immigration Services as part of the department"
      ],
      [
        "DAILY DOUBLE",
        "You'll find this branch of the military under the DHS umbrella"
      ],
      [
        "$1000",
        "Counterterrorism includes the presence of these on planes; they rank among those with the highest handgun accuracy"
      ]
    ]
  },
  "3": {
    "title": "RONS, DONS & JOHNS",
    "clues": [
      [
        "$200",
        "In 1968 this NYC real estate guy & 'uge, 'uge reality TV star got his economics degree from Wharton"
      ],
      [
        "$400",
        "In 1988 this now-Texas congressman got more than 400,000 votes running for president as a Libertarian"
      ],
      [
        "$600",
        "He had the right stuff to be the first Ohioan elected to the U.S. Senate for 4 consecutive terms"
      ],
      [
        "$800",
        "This 17th century philosopher was a court favorite of William & Mary; his name also turned up on \"Lost\""
      ],
      [
        "$1000",
        "\"Known and Unknown\" is a 2011 memoir by this former Defense Secretary"
      ]
    ]
  },
  "4": {
    "title": "THE OLD TESTAMENT--BEFORE THE DELUGE",
    "clues": [
      [
        "$200",
        "This 969-year-old died in the year of the flood"
      ],
      [
        "$400",
        "The first specific animal mentioned in the King James Bible is this great sea mammal"
      ],
      [
        "$600",
        "After God expelled Adam & Eve from the Garden of Eden, cherubim & this flaming weapon were put at its entrance"
      ],
      [
        "$800",
        "Genesis 2:13 mentions this country that still exists on the eastern border of Sudan"
      ],
      [
        "$1000",
        "After Cain slew Abel, \"Adam knew his wife again, and she bare a son, and called his name\" this"
      ]
    ]
  },
  "5": {
    "title": "ENDS WITH \"U\"",
    "clues": [
      [
        "$200",
        "A Hindu spiritual teacher"
      ],
      [
        "$400",
        "Barbie knows a type of long surfboard is named for this California beach"
      ],
      [
        "$600",
        "The name of this Japanese martial art related to judo means \"soft art\""
      ],
      [
        "$800",
        "A married woman in Bonn or Berlin"
      ],
      [
        "$1000",
        "Found before \"of\" it's a 2-word term meaning instead, including the French for \"place\""
      ]
    ]
  },
  "6": {
    "title": "\"V\" LOVE SCIENCE",
    "clues": [
      [
        "$400",
        "It's space that's entirely void of matter"
      ],
      [
        "$800",
        "This unit of electric potential is equivalent to one Joule per coulomb"
      ],
      [
        "$1200",
        "Molasses is higher in this property, the resistance to flow, than water"
      ],
      [
        "$1600",
        "The tricuspid valves help separate the atria from these heart cavities"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows an image of some butterflies on a monitor.) The monarch butterfly tastes bad to predators, so as a form of defense, this palatable but smaller butterfly mimics the monarch's coloration and pattern"
      ]
    ]
  },
  "7": {
    "title": "TV OPENING CREDITS",
    "clues": [
      [
        "$400",
        "Sarah Jessica Parker is splashed by a bus with her own picture on the side in the opening to this show"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Police officers drop one by one as this '70s medical examiner starts to demonstrate on a corpse"
      ],
      [
        "$1600",
        "The survivor count for this sci-fi series reboot changed as they journeyed \"in search of a home\""
      ],
      [
        "$2000",
        "\"God Only Knows\" why season 4 of this HBO show eschewed the Beach Boys & went with the Engineers' song \"Home\""
      ]
    ]
  },
  "8": {
    "title": "STATE GEMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "This form of silica, also the name of a Michigan city, is Ohio's gemstone"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BOOK TITLES",
    "clues": [
      [
        "$400",
        "A book subtitled \"Who wrote Shakespeare?\" is punningly titled \"Contested\" this"
      ],
      [
        "$800",
        "A bestseller by Jamie Ford is \"Hotel on the Corner of Bitter and\" this"
      ],
      [
        "$1200",
        "\"Why we expect more from technology and less from each other\" has the oxymoronic title \"Alone\" this"
      ],
      [
        "$1600",
        "A dog named Enzo narrates Garth Stein's \"The Art Of Racing In\" this"
      ],
      [
        "$2000",
        "The true story of HeLa cells, long used in scientific research, is revealed in \"The Immortal Life Of\" her"
      ]
    ]
  },
  "10": {
    "title": "POLITICIANS",
    "clues": [
      [
        "$400",
        "In 1990 it was out with Thatcher and in with this man as British Prime Minister"
      ],
      [
        "$800",
        "This powerful Cardinal during the time of King Louis XIII was known as \"the Red Eminence\""
      ],
      [
        "$1200",
        "The wanted poster seen here is for this once powerful politician after he escaped a New York City jail in 1875"
      ],
      [
        "DAILY DOUBLE",
        "Egon Krenz was the last Communist political leader of this country that was absorbed by its neighbor in 1990"
      ],
      [
        "$2000",
        "Shortly after the fall of the Czar, the Bolsheviks overthrew this modern prime minister in late 1917"
      ]
    ]
  },
  "11": {
    "title": "15 LETTERS OR MORE",
    "clues": [
      [
        "$400",
        "A being from outer space who might want to phone home"
      ],
      [
        "$800",
        "Authors often place these notes of thanks & gratitude near the beginning of their books"
      ],
      [
        "$1200",
        "One function of the CIA is this--defending against foreign espionage"
      ],
      [
        "$1600",
        "Like shy people, computer software also has these flaws or weaknesses that affect the security of the computer"
      ],
      [
        "$2000",
        "After the physicist who discovered X-rays, it's another name for a doctor who interprets X-rays"
      ]
    ]
  }
}