{
  "0": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$200",
        "In this epic poem about leaving heaven, John Milton created Pandemonium, the capital of Hell"
      ],
      [
        "$400",
        "A book by him begins, \"'The signora had no business to do it... she promised us south rooms with a view\"'"
      ],
      [
        "$600",
        "His wife Charlotte was the inspiration for \"Amelia\" & for Sophia in \"Tom Jones\""
      ],
      [
        "$800",
        "In a George Eliot novel, the Tullivers owned a mill on this river"
      ],
      [
        "DAILY DOUBLE",
        "A line in this 1954 novel reads, \"Ralph wept for the end of innocence, the darkness of man's heart\""
      ]
    ]
  },
  "1": {
    "title": "FILL IN THE TOP 40 TITLE",
    "clues": [
      [
        "$200",
        "Olivia Newton-John:\"I ____ Love You\""
      ],
      [
        "$400",
        "Cee Lo Green:\"____ You\" (the radio version, please)"
      ],
      [
        "$600",
        "Salt-N-Pepa with En Vogue:\"Whatta ____\""
      ],
      [
        "$800",
        "Cyndi Lauper:\"She ____\""
      ],
      [
        "$1000",
        "Cher:\"Half-____\""
      ]
    ]
  },
  "2": {
    "title": "DOES THIS DRESSING MAKE ME LOOK FAT?",
    "clues": [
      [
        "$200",
        "This dressing meaning \"little vinegar\" looks positively slimming on you"
      ],
      [
        "$400",
        "There are just 35 fat calories in a 2 tbsp. serving of this actor's own Lighten Up Honey Mustard Dressing"
      ],
      [
        "$600",
        "Zut alors!  One ounce of this \"national\" dressing at Sizzler has 12 grams of fat!"
      ],
      [
        "$800",
        "Git along to the gym, little dogie!  If you saddle up 2 tbsp. of Kraft's buttermilk this, you've roped in 140 fat calories"
      ],
      [
        "$1000",
        "A Rachael Ray recipe for this \"colorful\" dairy dressing calls for 1/2 cup heavy cream & 1/2 cup sour cream"
      ]
    ]
  },
  "3": {
    "title": "E3",
    "clues": [
      [
        "$200",
        "A person who's busy on Election Day might cast his vote this way"
      ],
      [
        "$400",
        "Put the pedal to the metal & increase your speed"
      ],
      [
        "$600",
        "The transitional teenage years between puberty & adulthood"
      ],
      [
        "$800",
        "It's a right held by one property owner to make use of the land of another for a limited purpose"
      ],
      [
        "$1000",
        "This portion of the brain coordinates voluntary movements & balance"
      ]
    ]
  },
  "4": {
    "title": "I, FOR ONE, WELCOME",
    "clues": [
      [
        "$200",
        "\"From her beacon-hand glows world-wide welcome\" is part of a poem found on a plaque at this landmark"
      ],
      [
        "$400",
        "\"Willkommen\" is the first song in this Broadway musical"
      ],
      [
        "$600",
        "In 1992 this author launched his \"Goosebumps\" series with \"Welcome to Dead House\""
      ],
      [
        "$800",
        "At a Seder dinner, a ceremonial cup of wine is left for this prophet; a door is opened to welcome him, too"
      ],
      [
        "$1000",
        "Altars called ofrendas, with flowers & sweets, welcome back souls on this Mexican holiday in November"
      ]
    ]
  },
  "5": {
    "title": "OUR NEW COMPUTER OVERLORDS",
    "clues": [
      [
        "$200",
        "In 2008 an IBM supercomputer named for this speedy state bird broke the 1 petaflop barrier--that's really fast"
      ],
      [
        "$400",
        "Most modern supercomputers run on this operating system developed by Linus Torvalds"
      ],
      [
        "$600",
        "In 1998 Deep Crack, designed for this science from the Greek for \"hidden writing\", broke the standard U.S. data cipher"
      ],
      [
        "$800",
        "Thinking Machines Corp. pioneered this processing --as the geometric name indicates, many processors work side by side"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "NAME THAT REBELLION",
    "clues": [
      [
        "$400",
        "China, 1900:\"Fighters\" versus foreigners & Christians"
      ],
      [
        "$800",
        "Pennsylvania, 1794:The feds versus farmers over a tax on liquor"
      ],
      [
        "$1200",
        "Ulster & Wexford, 1798:One of many called by this national adjective"
      ],
      [
        "$1600",
        "Virginia, 1676:A \"hammy\" colonist & his followers versus natives & the governor"
      ],
      [
        "$2000",
        "New England, 1786-87:A former soldier & 1,200 followers versus taxes & foreclosures"
      ]
    ]
  },
  "7": {
    "title": "RABBIT STEW",
    "clues": [
      [
        "$400",
        "He munched his first carrot in the 1940 Tex Avery cartoon \"A Wild Hare\""
      ],
      [
        "$800",
        "In commercials the silly rabbit does manage to pronounce this cereal \"abso-fruitalicious\""
      ],
      [
        "$1200",
        "Michael Sheen, known for playing Tony Blair, voiced this creature in 2010's \"Alice in Wonderland\""
      ],
      [
        "$1600",
        "As Elwood P. Dowd, Jimmy Stewart calls this rabbit companion a \"pooka\""
      ],
      [
        "$2000",
        "This \"rabbit\" is in the title of a movie with Wallace & Gromit"
      ]
    ]
  },
  "8": {
    "title": "TREES",
    "clues": [
      [
        "$400",
        "You might enjoy an orange juice & champagne cocktail while sitting under this tree of the same name"
      ],
      [
        "$800",
        "This type of aspen derives its name from the way its stalks & leaves rustle in the wind"
      ],
      [
        "DAILY DOUBLE",
        "Brought over from Australia, blue gum is the USA's most common variety of this tree"
      ],
      [
        "$1600",
        "As seen in the picture, these majestic trees of the South are commonly covered with Spanish moss"
      ],
      [
        "$2000",
        "Acer rubrum is the scientific name for this colorful state tree of Rhode Island"
      ]
    ]
  },
  "9": {
    "title": "FROM THE FREN\"CH\"",
    "clues": [
      [
        "$400",
        "This word for an inclined trough is paired with \"Ladders\" in the name of a board game"
      ],
      [
        "$800",
        "Smokestack is a synonym for this, from which smoke escapes"
      ],
      [
        "$1200",
        "This radicchio relative can be dried, roasted & used as a substitute for coffee"
      ],
      [
        "$1600",
        "The name of this upscale casino game is French for \"railroad\", from the speed of the game"
      ],
      [
        "DAILY DOUBLE",
        "In heraldry it's a design shaped like an upside-down V"
      ]
    ]
  },
  "10": {
    "title": "WHAT DO YOU COLLECT?",
    "clues": [
      [
        "$400",
        "A lepidopterist"
      ],
      [
        "$800",
        "An aerophilatelist"
      ],
      [
        "$1200",
        "A sucrologist"
      ],
      [
        "$1600",
        "A helixophile--these wine-drinking accessories"
      ],
      [
        "$2000",
        "A phillumenist--these smoking aids"
      ]
    ]
  },
  "11": {
    "title": "MONEY BEST PLACES TO LIVE",
    "clues": [
      [
        "$400",
        "Tops on the list is Louisville in Boulder County in this state, not Kentucky--low crime, good jobs & Rockies skiing"
      ],
      [
        "$800",
        "Cozy Sharon in this northeast state's Norfolk County is teeming with history: a church there has a Paul Revere bell"
      ],
      [
        "$1200",
        "Mukilteo in this state is in good economic shape & has location, location, location--right on Puget Sound"
      ],
      [
        "$1600",
        "The Cuyahoga County city of Solon in this state boasts its own orchestra, a large tax base & great schools"
      ],
      [
        "$2000",
        "Victorian homes line the New Hampshire hamlet of Hanover that benefits from its proximity to this Ivy League school"
      ]
    ]
  }
}