{
  "0": {
    "title": "EAT-YMOLOGY",
    "clues": [
      [
        "$200",
        "The name of this foodstuff comes from the Chinese \"dou\" for beans & \"fu\" for rotten"
      ],
      [
        "$400",
        "This big flatfish got its name because it was largely eaten on holy days"
      ],
      [
        "$600",
        "This fruit's name comes from the Latin Persica praecocia, meaning \"early ripening peach\""
      ],
      [
        "$800",
        "In German the \"Brat\" in Bratwurst means \"roast\"; the \"wurst\" means this"
      ],
      [
        "$1000",
        "Originally traded as solid cakes, after granulation this substance was called sakkara, meaning grit or gravel"
      ]
    ]
  },
  "1": {
    "title": "SIDEKICKS",
    "clues": [
      [
        "$200",
        "In June 2009 Hollywood mourned the passing of this longtime sidekick of Johnny Carson"
      ],
      [
        "$400",
        "This over 7-foot-tall \"walking carpet\" was Han Solo's first mate & constant companion"
      ],
      [
        "$600",
        "On \"I Love Lucy\", she was Lucy's BFF & partner in mischief"
      ],
      [
        "$800",
        "In books & the movies, Harry Potter has 2 sidekicks: Hermione Granger & this redheaded boy"
      ],
      [
        "$1000",
        "Jay Chou is seen here as this sidekick in a 2011 film"
      ]
    ]
  },
  "2": {
    "title": "ARCTIC WILDLIFE",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew delivers the clue from Svalbard Islands in Norway.)  As an adaptation to their cold environment, these sensory organs on walruses aren't external, but they can still detect input from up to a mile away"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew delivers the clue from Svalbard Islands in Norway.)  The Atlantic variety of this comical seabird has a parrot-like bill that can hold many fish at one time"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew delivers the clue from Svalbard Islands in Norway.)  The fin whale, second only to the blue whale in size, moves so quickly through the water that it is known as this racing dog breed of the sea"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from Svalbard Islands in Norway.)  A polar bear weighs a pound at birth, but because its mother's milk is 35% this, the richest milk of any bear species, a cub can weigh 20 pounds in 3 or 4 months"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew delivers the clue from Svalbard Islands in Norway.)  During development, a reindeer's antlers have a soft covering called this, named for the luxurious fabric it resembles"
      ]
    ]
  },
  "3": {
    "title": "UNDER THIS CABINET DEPARTMENT",
    "clues": [
      [
        "$200",
        "Employees' Compensation Appeals Board"
      ],
      [
        "$400",
        "Animal and Plant Health Inspection Service"
      ],
      [
        "$600",
        "The Bureau of Engraving & Printing"
      ],
      [
        "DAILY DOUBLE",
        "The Directorate for Management,The Office of Intelligence and Analysis"
      ],
      [
        "$1000",
        "Patent and Trademark Office,Bureau of Economic Analysis"
      ]
    ]
  },
  "4": {
    "title": "\"NOT\" IN FRONT",
    "clues": [
      [
        "$200",
        "Sometimes this verdict is \"by reason of insanity\""
      ],
      [
        "$400",
        "Hyphenated term for an organization that exists to provide a service rather than to make money"
      ],
      [
        "$600",
        "Completes the title of Christopher Paul Curtis' classic novel for young adults \"Bud,...\""
      ],
      [
        "$800",
        "This line of denim pants for women (whether or not they are moms) is known as NYDJ for short"
      ],
      [
        "$1000",
        "This 15-letter word means \"in spite of\""
      ]
    ]
  },
  "5": {
    "title": "OF THE CHILDREN",
    "clues": [
      [
        "$200",
        "From the Greek for \"child\", it's a doctor who specializes in the care of children"
      ],
      [
        "$400",
        "In a nursery rhyme, this woman \"had so many children she didn't know what to do\""
      ],
      [
        "$600",
        "This can be used if a child misbehaves & should be 1 minute long per year of age; in the NBA it's 20 sec. or 1 minute"
      ],
      [
        "$800",
        "1212's disastrous Children's Crusade may have been the inspiration for the story of this legendary flute player"
      ],
      [
        "$1000",
        "At the park the full bucket type of this is for 2- & 3-year-olds; kids who are 4 & 5 graduate to the half bucket"
      ]
    ]
  },
  "6": {
    "title": "IMMEDIATE PREDECESSORS",
    "clues": [
      [
        "$400",
        "As Speaker of the House, he was Dennis Hastert's predecessor"
      ],
      [
        "$800",
        "He was David's predecessor as Israel's king"
      ],
      [
        "$1200",
        "As center fielder for the New York Yankees, Mickey Mantle filled this Hall of Famer's shoes"
      ],
      [
        "DAILY DOUBLE",
        "As commander of U.N. forces in Korea, he preceded Matthew B. Ridgway"
      ],
      [
        "$2000",
        "In 2011 Larry Page took over as CEO of Google, following this man"
      ]
    ]
  },
  "7": {
    "title": "MATH ABBREV. & SYMBOLS",
    "clues": [
      [
        "$400",
        "In finding the area of a parallelogram, A=bh, b standing for this"
      ],
      [
        "$800",
        "Regarding sets, \"R\" refers to real numbers & \"Q\" refers to this group of numbers that also begins with R"
      ],
      [
        "$1200",
        "cos, in trig"
      ],
      [
        "$1600",
        "cot, also in trig"
      ],
      [
        "$2000",
        "csc--what's with all the trig?"
      ]
    ]
  },
  "8": {
    "title": "BLUES CLUES",
    "clues": [
      [
        "$400",
        "Willie Dixon had the blues, saying this hard rock group didn't credit him for \"Whole Lotta Love\"; the sides settled in 1987"
      ],
      [
        "$800",
        "This unfortunate word precedes Willie Johnson, Willie McTell & Lemon Jefferson in the performing names of bluesmen"
      ],
      [
        "$1200",
        "After this onetime \"Beale St. Blues Boy\" played 342 one-nighters in 1956, we had to wonder, was the thrill gone?"
      ],
      [
        "$1600",
        "Heard here, he popularized the blues in the U.S. & even faraway England in the 1950s\"Got my mojo working /But it just won't work on you\""
      ],
      [
        "$2000",
        "2011 is the 100th anniv. of the birth of this bluesman, known for the \"Crossroads\" where some say he sold his soul"
      ]
    ]
  },
  "9": {
    "title": "SURFING THE OED",
    "clues": [
      [
        "$400",
        "Janian means this many \"-faced\""
      ],
      [
        "$800",
        "Misandry is \"hatred of\" these"
      ],
      [
        "$1200",
        "Addubitation is \"questioning oneself as though in\" this"
      ],
      [
        "$1600",
        "An acnestis is \"the part of the back between the shoulder blades... which an animal cannot reach to\" do this to it"
      ],
      [
        "$2000",
        "Deteriorism is \"the doctrine that the tendency of things is to grow\" this"
      ]
    ]
  },
  "10": {
    "title": "\"B\"OOKS",
    "clues": [
      [
        "$400",
        "This novel by Toni Morrison won the 1988 Pulitzer Prize for Fiction"
      ],
      [
        "$800",
        "In 1852 Dickens started publishing this novel featuring the Jarndyces"
      ],
      [
        "DAILY DOUBLE",
        "This children's classic is subtitled \"A Life in the Woods\""
      ],
      [
        "$1600",
        "This novel by Sinclair Lewis is a scathing indictment of middle-class America"
      ],
      [
        "$2000",
        "Amelia Evans opens a cafe in this novella by Carson McCullers"
      ]
    ]
  },
  "11": {
    "title": "GIVE ME THAT OLD TIME RELIGION",
    "clues": [
      [
        "$400",
        "With more than a billion members, it's the largest branch of Christianity"
      ],
      [
        "$800",
        "During the 5th & 6th centuries, under the T'ang Dynasty, it became \"the way\" of China"
      ],
      [
        "$1200",
        "You'll find the official website of this religious group at www.watchtower.org"
      ],
      [
        "$1600",
        "The Theravada is the more conservative of the 2 main branches of this religion"
      ],
      [
        "$2000",
        "Begun around 1500 by Guru Nanak, this religion incorporates elements of Hinduism"
      ]
    ]
  }
}