{
  "0": {
    "title": "BLU-RAYS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The 2008 Blu-ray release of this all-time classic comes with a passport holder, for your flight to Lisbon"
      ],
      [
        "$600",
        "Time travel info is on the Blu-ray of this Jake Gyllenhaal film, & you don't have to access the title \"Code\" to get it"
      ],
      [
        "$800",
        "An interactive guide to class action is a helpful part of the season 1 Blu-ray of this Glenn Close series"
      ],
      [
        "$1000",
        "\"Sibling Rivalry\" is a special feature on the Blu-ray of this fraternal Ferrell-Reilly comedy"
      ]
    ]
  },
  "1": {
    "title": "WHO MAKES IT?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Nutri-Grain Bars & Rice Krispies Treats"
      ],
      [
        "$800",
        "Ivory Soap"
      ],
      [
        "$1000",
        "Inspiron laptops"
      ]
    ]
  },
  "2": {
    "title": "ADD A LETTER",
    "clues": [
      [
        "$200",
        "Add a letter to \"hotel\" & you end up with this less-expensive lodging place"
      ],
      [
        "$400",
        "One extra letter makes a \"uniformed\" person this, meaning very much out of the loop"
      ],
      [
        "$600",
        "Here's a \"riddle\"; now add a letter & it's this hot, flat cooking surface"
      ],
      [
        "$800",
        "Add a letter to \"reel\" & you'll be able to do this, take much pleasure"
      ],
      [
        "$1000",
        "Add a letter to \"glen\" & you can take it in this way, bit by bit"
      ]
    ]
  },
  "3": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$200",
        "This name properly refers to only the great hour bell at the northern end of London's Houses of Parliament"
      ],
      [
        "$400",
        "It served as the gateway entrance to the International Exhibition of 1889, held in Paris"
      ],
      [
        "$600",
        "A 5,500-mile-long section of it runs from Mount Hu near Dandong to a spot in Gansu Province"
      ],
      [
        "DAILY DOUBLE",
        "This national memorial includes a 16-inch mole & a mustache that is 20 feet wide"
      ],
      [
        "$1000",
        "This, the only remaining town gate of Berlin, is at the western end of the avenue Unter den Linden"
      ]
    ]
  },
  "4": {
    "title": "SURPRISE PARTY",
    "clues": [
      [
        "$200",
        "Little girls love to have this kind of party, though lemonade usually replaces the oolong or orange pekoe"
      ],
      [
        "$400",
        "Hugh Hefner originally planned to call Playboy magazine this, another term for a bachelor party"
      ],
      [
        "$600",
        "Traditionally, you throw this type of party to show off your new home"
      ],
      [
        "$800",
        "The first party to sell these containers was held in 1948; today, you can also host online parties"
      ],
      [
        "$1000",
        "Cheers & glasses raised for this T.S. Eliot comedy that won the 1950 Tony for Best Play"
      ]
    ]
  },
  "5": {
    "title": "PROHIBITION",
    "clues": [
      [
        "$200",
        "The scene for prohibition is set with the 1829 inauguration party for this president; it moved outside due to drunken revelry"
      ],
      [
        "$400",
        "After alcohol was made illegal in Maine, vendors offered swigs from concealed pints in their pants & got this nickname"
      ],
      [
        "$600",
        "It was not illegal to make wine for home use; beer was a no-no, though, under this act that accompanied prohibition"
      ],
      [
        "$800",
        "The St. Louis brewery--er, former brewery--headed by this man did just fine as a maker of malt extract"
      ],
      [
        "$1000",
        "This \"Little Flower\" N.Y. rep. (& later mayor) believed that God would disapprove of prohibition\"And I don't think that he intended the use of grapes to be made into jelly.\""
      ]
    ]
  },
  "6": {
    "title": "BLUE RAYS",
    "clues": [
      [
        "$400",
        "The sky is blue because blue light is most readily scattered from sunlight, being down at the short end of this"
      ],
      [
        "DAILY DOUBLE",
        "The blue light in the pools of water in these power facilities is called Cerenkov radiation"
      ],
      [
        "$1200",
        "In electronics, a blue gun isn't a weapon but part of this in TV sets, also called the picture tube"
      ],
      [
        "$1600",
        "A type of bioluminescence, the blue glow of sea creatures like plankton is called this, also ending in -escence"
      ],
      [
        "$2000",
        "Blue light can worsen this type of degeneration, the leading cause of blindness in Americans over 55"
      ]
    ]
  },
  "7": {
    "title": "\"G\" WHAT A COUNTRY",
    "clues": [
      [
        "$400",
        "It was unified in the 19th century & reunified in the 20th"
      ],
      [
        "$800",
        "In 2011 citizens protesting financial austerity measures rioted in this Mediterranean country"
      ],
      [
        "$1200",
        "This New World country gained its independence from Spain in 1821"
      ],
      [
        "$1600",
        "The West Indies nation we invaded in 1983"
      ],
      [
        "$2000",
        "Between Cameroon & Congo you'll find this country, independent from France since 1960"
      ]
    ]
  },
  "8": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "A line from this 1894 Kipling book says, \"Rikki-Tikki had a right to be proud of himself; but he did not grow too proud\""
      ],
      [
        "DAILY DOUBLE",
        "Chapters in this James Bond novel include \"Gem Quality\" & \"Hot Ice\""
      ],
      [
        "$1200",
        "One reviewer called this recent Sara Gruen bestseller \"so much more than a tale about a circus\""
      ],
      [
        "$1600",
        "He wrote \"Bech: A Book\", \"Bech Is Back\" & \"Bech At Bay\" in addition to his \"Rabbit\" novels"
      ],
      [
        "$2000",
        "This 1930 William Faulkner novel deals with the death & burial of Addie Bundren"
      ]
    ]
  },
  "9": {
    "title": "EXPLOSIVE MUSIC",
    "clues": [
      [
        "$400",
        "In 2011 Bruno Mars blew up the charts with a song that says, \"I'd catch a\" this \"for ya, throw my hand on a blade for ya\""
      ],
      [
        "$800",
        "This group topped the charts & won an Album of the Year Grammy for 2004's \"How to Dismantle an Atomic Bomb\""
      ],
      [
        "$1200",
        "In 2011 she appeared with a children's choir on \"Oprah\" to sing her hit \"Firework\""
      ],
      [
        "$1600",
        "In his song \"Russians,\" he wondered \"How can I save my little boy from Oppenheimer's deadly toy?\""
      ],
      [
        "$2000",
        "It's the \"explosive\" name of the Taio Cruz hit heard here\"I throw my hands up in the air sometimes /Saying ay-o /Gotta let go /I wanna celebrate...\""
      ]
    ]
  },
  "10": {
    "title": "RHETORICALLY SPEAKING",
    "clues": [
      [
        "$400",
        "The substitution of an inoffensive word for an offensive word is this type of \"-ism\""
      ],
      [
        "$800",
        "\"I'd give my right arm for a drink\" is an example of this, from the Greek for \"exaggeration\""
      ],
      [
        "$1200",
        "Archaism in rhetoric is a use of this type of term"
      ],
      [
        "$1600",
        "An example of antithesis is the line \"Not that I loved Caesar less, but that I loved\" this \"more\""
      ],
      [
        "$2000",
        "Rhetorically, \"Hello darkness, my old friend\" is termed this, just like a punctuation mark"
      ]
    ]
  },
  "11": {
    "title": "THE U.S. COAST GUARD",
    "clues": [
      [
        "$400",
        "The Jayhawk  helicopter can reach 205 miles per hour as one of the Coast Guard's main assets in SAR, \"search and\" this"
      ],
      [
        "$800",
        "The USCG has reach--a PSU went to protect Navy ships after the 2000 attack on the USS Cole in this Mideast country"
      ],
      [
        "$1200",
        "One job of a USCG tender is inspecting & replacing buoys, fog signals, lights & other indicators, collectively called aids to this"
      ],
      [
        "$1600",
        "In WWII a major Coast Guard task was hunting these vessels, Hitler's main weapon in the Battle of the Atlantic"
      ],
      [
        "$2000",
        "The Coast Guard looks out for the smuggling of drugs & people in this practice, from the old French for \"to forbid\""
      ]
    ]
  }
}