{
  "0": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "Disappointment with the Livonian War & suspected treasons in 1582 may have led this czar to order his 1st executions"
      ],
      [
        "$400",
        "In 1449 Henry VI instituted the (hopefully non-evil) office of sheriff here, now an industrial city in central England"
      ],
      [
        "$600",
        "\"Black Thursday\" happened on Oct. 24 of this year; 5 days later, share prices had fallen 80%"
      ],
      [
        "DAILY DOUBLE",
        "Delegates from 34 countries attended this body's final session April 18, 1946"
      ],
      [
        "$1000",
        "In 62 A.D. this Roman emperor had his wife Octavia put to death, then he got remarried the same year... coincidence?"
      ]
    ]
  },
  "1": {
    "title": "SPLITSVILLE",
    "clues": [
      [
        "$200",
        "This singer had 2 days of wedded bliss with a childhood friend before moving on to K-Fed"
      ],
      [
        "$400",
        "Rumors of Tony Parker's infidelity swirled when this Desperate Housewife filed for divorce in 2010"
      ],
      [
        "$600",
        "This Bon Jovi guitarist said his divorce from Heather Locklear & his addiction made for \"a gang tackle from hell\""
      ],
      [
        "$800",
        "This \"House\" and \"Tron: Legacy\" co-star didn't live happily ever after with her Italian prince, filing for divorce in 2011"
      ],
      [
        "$1000",
        "Divorcing Reese Witherspoon put him in \"the darkest, saddest place I had ever been\""
      ]
    ]
  },
  "2": {
    "title": "IN THE PINK",
    "clues": [
      [
        "$200",
        "pinkribbonshop.com promotes awareness of this disease, \"one pink ribbon at a time\""
      ],
      [
        "$400",
        "Juan & Eva Peron used to appear on the balconies of the Casa Rosada or \"pink house\", seen here in this world capital"
      ],
      [
        "$600",
        "This product says it's \"the only leading medicine that relieves five stomach problems\""
      ],
      [
        "$800",
        "Rapper Cam'ron had a pink one of these alliterative super-SUVs, but sold it as it got too much attention"
      ],
      [
        "$1000",
        "Jack London wrote that one type of drinker \"sees, in the extremity of his ecstasy, blue mice and\" these creatures"
      ]
    ]
  },
  "3": {
    "title": "HOW IS THAT PREPARED?",
    "clues": [
      [
        "$200",
        "Eggs over easy"
      ],
      [
        "$400",
        "Snickerdoodles"
      ],
      [
        "$600",
        "Yakitori"
      ],
      [
        "$800",
        "Peking duck"
      ],
      [
        "$1000",
        "Chicago hot dog, for purists"
      ]
    ]
  },
  "4": {
    "title": "NAME CALLING",
    "clues": [
      [
        "$200",
        "Hey little short person, you don't mind if I call you this, do you?--like the ones in the east of the Land of Oz"
      ],
      [
        "$400",
        "You spend too much time watching TV; you're a sofa spud, or, in other words, this more popular term"
      ],
      [
        "$600",
        "I could call you a dunce or I could call you this, the type of shark seen here"
      ],
      [
        "$800",
        "Not so computer savvy, are you?  You're just a this--like a non-sorcerer in Harry Potter"
      ],
      [
        "$1000",
        "I can't tell if you're just a fool or drunk, but you're definitely this, also the name of the character seen here"
      ]
    ]
  },
  "5": {
    "title": "NATIONAL GEOGRAPHIC BRAIN GAMES",
    "clues": [
      [
        "$200",
        "The top & bottom hues here are the same; the brain tricks itself by using these areas of comparative darkness as cues"
      ],
      [
        "$400",
        "This 12-letter ability in which several jobs are managed at once is a misnomer; your brain can really only focus on one"
      ],
      [
        "$600",
        "Virtual reality & psychology are used to rewire the brain of war vet Jerry, who suffers from PTSD, short for this"
      ],
      [
        "$800",
        "Your brain runs on only about 12 of these power units, using shortcuts to focus on what counts"
      ],
      [
        "$1000",
        "Recalling the exact details of a robbery uses this \"equine\" brain part that decides what short-term info to keep"
      ]
    ]
  },
  "6": {
    "title": "GET YOUR WORDSWORTH HERE!",
    "clues": [
      [
        "$400",
        "From Westminster Bridge, William mused, \"Earth has not anything to show more fair\" than this city"
      ],
      [
        "$800",
        "Wordsworth belonged to the school of poets named for this watery district of northern England"
      ],
      [
        "$1200",
        "W.W. lamented childlike wonder: \"Nothing can bring back the hour / Of splendour in\" this, \"Of glory in the flower\""
      ],
      [
        "$1600",
        "It sounds a little backwards, but \"The child is father of\" this"
      ],
      [
        "$2000",
        "\"All at once I saw a crowd / A host, of golden\" these flowers"
      ]
    ]
  },
  "7": {
    "title": "OLD (REALLY OLD) PHOTOS",
    "clues": [
      [
        "$400",
        "The poetic & artistic Rosettis were snapped by this Victorian children's author, also a serious photographer"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a photograph on the monitor.) Long exposures made quickly-moving objects disappear; here, in 1838, a man standing still getting a shoe shine is the first known human to be photographed; he was in this capital where photography was largely invented"
      ],
      [
        "$1200",
        "In the 1870s, Red Cloud & a delegation of his Oglala people of this tribe came to Washington"
      ],
      [
        "$1600",
        "That's not Napoleon--it's P.T. Barnum's attraction Charles Stratton, known by this name"
      ],
      [
        "$2000",
        "Britain's Roger Fenton is known as the first war photographer, capturing quiet moments in this 1850s conflict"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN ISLANDS",
    "clues": [
      [
        "$400",
        "It's the USA's largest volcanic island"
      ],
      [
        "$800",
        "Theodore Roosevelt Island, now a memorial, lies in this river & is accessible by footbridge from Virginia"
      ],
      [
        "$1200",
        "Treasure Island is a manmade island built in this bay for the 1939-1940 Golden Gate Exposition"
      ],
      [
        "$1600",
        "Manisses, or \"Island of Little God\", was the Narragansett Indian name for this state's Block Island"
      ],
      [
        "DAILY DOUBLE",
        "The University of Texas Medical Branch is on this island"
      ]
    ]
  },
  "9": {
    "title": "\"SIT\" OR \"STAND\"",
    "clues": [
      [
        "$400",
        "Crunches are a version of these"
      ],
      [
        "$800",
        "The operation that took out Osama Bin Laden was monitored from this White House room"
      ],
      [
        "$1200",
        "Anoushka Shankar played this instrument on her father's album \"Full Circle: Carnegie Hall 2000\""
      ],
      [
        "$1600",
        "It can refer to a flag or a popular old song"
      ],
      [
        "$2000",
        "A truce or cessation of hostilities"
      ]
    ]
  },
  "10": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$400",
        "In 1922 DeWitt & Lila Wallace published the first issue of this magazine that condenses articles"
      ],
      [
        "$800",
        "Jann S. Wenner is the editor & publisher of this music magazine"
      ],
      [
        "$1200",
        "The second word in the French name of this cooking magazine has an accent mark over the \"E\""
      ],
      [
        "$1600",
        "Rodale publishes this healthy living magazine whose 10-letter name implies it can forestall disease"
      ],
      [
        "DAILY DOUBLE",
        "The documentary \"The September Issue\" showed Anna Wintour prepping for this magazine's 2007 Fall Fashion issue"
      ]
    ]
  },
  "11": {
    "title": "LATINOS IN HOLLYWOOD",
    "clues": [
      [
        "$400",
        "Last name of Fernando, a star in Argentina before moving to the U.S.; his son Lorenzo & grandson A.J. act, too"
      ],
      [
        "$800",
        "Though the daughter of Hondurans, this \"Ugly Betty\" star voiced a Viking girl in \"How To Train Your Dragon\""
      ],
      [
        "$1200",
        "She co-founded an organization called Voto Latino to get people to the polls, even in Sin City"
      ],
      [
        "$1600",
        "This director's first version of \"El Mariachi\" was shot for $7,000; the Holywood version cost slightly more"
      ],
      [
        "$2000",
        "Born Margarita Carmen Cansino, this bombshell was a trained dancer & sometimes partnered Fred Astaire"
      ]
    ]
  }
}