{
  "0": {
    "title": "CARD GAMES",
    "clues": [
      [
        "$100",
        "In other words, this game could be called \"blood-pumping organs\""
      ],
      [
        "$200",
        "In blackjack, if you want the dealer to give you another card, you ask him to do this to you -- ouch!"
      ],
      [
        "$300",
        "You don't need an accordion or a partner to play the accordion form of this game"
      ],
      [
        "$400",
        "A popular \"Jeopardy!\" category, or a children's game with pictures of writers on the cards"
      ],
      [
        "$500",
        "You could get a bird in the hand when you play this card game with a black bird on the box"
      ]
    ]
  },
  "1": {
    "title": "ACES",
    "clues": [
      [
        "$100",
        "The record for jet-to-jet kills is 16, accomplished by Capt. Joseph McConnell Jr. in his 1950s war"
      ],
      [
        "$200",
        "Although this German was credited with 80 kills in World War I, fewer than 60 have been verified"
      ],
      [
        "$300",
        "Of 3, 5 or 10, the number of enemy aircraft a fighter must shoot down to qualify as an ace"
      ],
      [
        "$400",
        "This Marine Corps major led the Black Sheep squadron & was awarded the Congressional Medal of Honor"
      ],
      [
        "$500",
        "He was the USA's leading air ace in World War I with 22 enemy planes & 4 balloons shot down"
      ]
    ]
  },
  "2": {
    "title": "KINGS & QUEENS",
    "clues": [
      [
        "$100",
        "This country was so unstable during the reign of Isabella II that it had 60 different governments"
      ],
      [
        "$200",
        "The leaders of several royal families take turns ruling this country whose capital is Kuala Lumpur"
      ],
      [
        "$300",
        "In French this King of England is called Guillaume le Conquerant"
      ],
      [
        "$400",
        "Like this great leader whom he'd served as a general, Egypt's King Ptolemy I was Macedonian"
      ],
      [
        "$500",
        "This 11th daughter of Holy Roman Emperor Francis I was guillotined in 1793"
      ]
    ]
  },
  "3": {
    "title": "JACKs",
    "clues": [
      [
        "$100",
        "After joking around in \"Batman\", he directed & starred in \"The Two Jakes\""
      ],
      [
        "$200",
        "In the '60s he reigned as TV's exercise guru"
      ],
      [
        "$300",
        "In 1989 this former NFL quarterback became U.S. Secretary of Housing & Urban Development"
      ],
      [
        "$400",
        "Explaining why he lost the heavyweight championship to Gene Tunney, he said, \"I forgot to duck\""
      ],
      [
        "$500",
        "One of his last adventure novels, \"Jerry of the Islands\", told of an Irish terrier pup in the South Seas"
      ]
    ]
  },
  "4": {
    "title": "FULL HOUSE",
    "clues": [
      [
        "$100",
        "The show is set in this city; in the opening, you can see Fisherman's Wharf and Alcatraz"
      ],
      [
        "$200",
        "Last name of Candace, who plays the eldest Tanner daughter; her brother Kirk has been a guest star"
      ],
      [
        "$300",
        "Lori Loughlin's character did this November 12, 1991, making the house a lot fuller"
      ],
      [
        "$400",
        "Dave Coulier's character Joey Gladstone, who like Dave is a stand-up comic, went on this Ed McMahon show"
      ],
      [
        "$500",
        "\"Full House\" creator Jeff Franklin's first job as a producer was on this Penny Marshall series"
      ]
    ]
  },
  "5": {
    "title": "STRAITS",
    "clues": [
      [
        "$100",
        "The Diomede Islands, one belonging to Russia, the other to Alaska, lie in this strait"
      ],
      [
        "$200",
        "The Strait of Messina separates this island from Italy"
      ],
      [
        "$300",
        "Two huge rocks called the Pillars of Hercules flank the eastern entrance to this strait"
      ],
      [
        "DAILY DOUBLE",
        "In 1588 the first serious check of the Spanish Armada took place in this strait between France and England"
      ],
      [
        "$500",
        "This 19-mile-long Turkish strait connects the Black Sea with the Sea of Marmara"
      ]
    ]
  },
  "6": {
    "title": "TREATIES",
    "clues": [
      [
        "$200",
        "The Treaty of Guadalupe Hidalgo in 1848 ended the war between the U.S. & this country"
      ],
      [
        "$400",
        "The Neutrality Treaty of 1978 designated this as an international waterway which is always to be neutral"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "Francis Hopkinson, who composed 1754's \"Ode to Music\", also signed this famous 1776 document"
      ],
      [
        "$400",
        "This \"Bolero\" composer orchestrated Mussorgsky's piano work \"Pictures at an Exhibition\""
      ],
      [
        "$600",
        "The first of Bernard Herrmann's many film scores was for this 1941 classic"
      ],
      [
        "$800",
        "He wrote \"Peter and the Wolf\" for a Moscow Children's Theatre"
      ],
      [
        "$1000",
        "This Norwegian composer was sometimes called \"The Chopin of the North\""
      ]
    ]
  },
  "8": {
    "title": "U.S. STAMPS",
    "clues": [
      [
        "$200",
        "A 1974 stamp celebrating this tale showed the headless horseman in pursuit of Ichabod Crane"
      ],
      [
        "$400",
        "A mortar & pestle & an Rx symbol are featured on a 1972 stamp honoring this profession"
      ],
      [
        "$600",
        "As a tribute to WWII Marines, the Post Office issued a 1945 stamp depicting this event"
      ],
      [
        "$800",
        "In 1991 a stamp commemorating the 100th anniversary of this sport was issued in Springfield, Mass."
      ],
      [
        "$1000",
        "This late California governor & U.S. Chief Justice was honored on a postage stamp in 1992"
      ]
    ]
  },
  "9": {
    "title": "SWITZERLAND",
    "clues": [
      [
        "$200",
        "In the mid-1980s, the Swiss exported about 25 million of these devices a year"
      ],
      [
        "$400",
        "The Swiss gave the world of music this form of wordless singing that echoes through the hills"
      ],
      [
        "$600",
        "Lucerne is known for its lion & Bern is associated with this animal"
      ],
      [
        "DAILY DOUBLE",
        "Two of these that predominate during the year and affect the country are the Bise & the Foehn"
      ],
      [
        "$1000",
        "This densely woolly plant is the floral emblem of Switzerland"
      ]
    ]
  },
  "10": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "This most malleable metal can be beaten into sheets 1 ten-thousandth of a millimeter thick"
      ],
      [
        "$400",
        "This element whose symbol is Zr is alphabetically the last element"
      ],
      [
        "$600",
        "The Portland type of this substance is limestone & shale heated until almost fused, then ground"
      ],
      [
        "DAILY DOUBLE",
        "This term can mean active by day, or happening every day"
      ],
      [
        "$1000",
        "In the third century B.C. this \"principled\" Greek showed the value of pi was between 223/71 & 220/70"
      ]
    ]
  },
  "11": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "In 1872 he published \"How I Found Livingstone\""
      ],
      [
        "$400",
        "Betty Edwards' 1979 bestseller on creativity was called \"Drawing on the Right Side of\" this"
      ],
      [
        "$600",
        "\"Forgiven\" by Charles E. Shepard tells of \"The Rise and Fall of\" this PTL leader"
      ],
      [
        "$800",
        "This comedienne wrote of good times & bad in her autobiographical \"It's Always Something\""
      ],
      [
        "$1000",
        "He titled his eyewitness account of the Russian Revolution \"Ten Days that Shook the World\""
      ]
    ]
  }
}