{
  "0": {
    "title": "CELEBRITY MEMOIRS",
    "clues": [
      [
        "$200",
        "One chapter in her book \"Bossypants\" is \"30 Rock: An Experiment to Confuse Your Grandparents\""
      ],
      [
        "$400",
        "In \"All That Is Bitter & Sweet\", this actress says mom Naomi likes to say their family put the \"fun\" in dysfunctional"
      ],
      [
        "$600",
        "\"Stories I Only Tell My Friends\" includes his days in the Brat Pack & his romance with Princess Stephanie of Monaco"
      ],
      [
        "$800",
        "Once a celebrity daughter named Chastity, this child of Cher revealed \"The Story of How I Became a Man\" in \"Transition\""
      ],
      [
        "$1000",
        "This country star called her 2011 memoir \"From This Moment On\", also the name of one of her hit songs"
      ]
    ]
  },
  "1": {
    "title": "SCRAMBLED KEGS",
    "clues": [
      [
        "$200",
        "Cheers, mate:FORESTS"
      ],
      [
        "$400",
        "Weekends were made for it:CLIMB HOE"
      ],
      [
        "$600",
        "Enjoy this Belgian brew:ATLAS LOITERS"
      ],
      [
        "$800",
        "Let's go Dutch:SIGHT MALLET"
      ],
      [
        "$1000",
        "I enjoy \"33\" bottles:CORK ON GRILL"
      ]
    ]
  },
  "2": {
    "title": "MONEY, MONEY, MONEY",
    "clues": [
      [
        "$200",
        "Ulysses S. Grant appears on this U.S. bill"
      ],
      [
        "$400",
        "In 1970 this Japanese currency was at 360 to the dollar; today it's under 100"
      ],
      [
        "$600",
        "Seen here is one of these currency units from a country that's in the zone"
      ],
      [
        "DAILY DOUBLE",
        "Released by the U.S. Mint in January 1999, the first quarter honoring a state honored this one"
      ],
      [
        "$1000",
        "The 50,000-rial note of this Middle East country is seen here"
      ]
    ]
  },
  "3": {
    "title": "THE RIVER'S TRIBUTARIES",
    "clues": [
      [
        "$200",
        "Tocantins,Madeira,Rio Negro"
      ],
      [
        "$400",
        "River Leach,River Churn,River Cherwell"
      ],
      [
        "$600",
        "Parma,Trebbia,Ticino"
      ],
      [
        "$800",
        "Moselle,Main,Neckar"
      ],
      [
        "$1000",
        "Big Salmon,Pelly,Klondike"
      ]
    ]
  },
  "4": {
    "title": "THIS YEAR IN HISTORY",
    "clues": [
      [
        "$200",
        "1969:American Indians begin a 2-year occupation of this island in San Francisco Bay"
      ],
      [
        "$400",
        "1770:This man & Seth Warner organize the Green Mountain Boys"
      ],
      [
        "$600",
        "2011:This company founded by a 1941 merger downgrades the USA's long-term credit rating to AA+"
      ],
      [
        "$800",
        "1789:This French landmark is stormed & its governor, killed"
      ],
      [
        "$1000",
        "1653:This Izaak Walton ode to piscatory endeavors splashes ashore"
      ]
    ]
  },
  "5": {
    "title": "ADJECTIVES OF THE YOUNG AND THE RESTLESS",
    "clues": [
      [
        "$200",
        "\"Abby, I hear The Naked Heiress is gonna be on Jeopardy! that's huge!\"\"Mom, please.  I am rich and famous.\" [Sighs]\"Honey, don't you think you're being...\"...this adjective that means \"world-weary\" & \"cynical\"--it doesn't mean \"covered in green gemstones\""
      ],
      [
        "$400",
        "\"We can never do this again.  Nobody, and I mean nobody, can know about it.\"\"Tres romantic, Nick.  What are you implying, that I'm not...\"...this 11-letter adjective meaning reliable & responsible like a Boy Scout"
      ],
      [
        "$600",
        "\"Please, Lily, understand, everything I did was to keep you and the twins safe.\"\"Cane, you pretended that you were dead and made me think that I was sleeping with a ghost.  I ended up in an insane asylum.  You're...\"...this 10-letter adjective from the Latin for \"look down on\" (& favored by Daffy Duck on occasion)"
      ],
      [
        "$800",
        "\"Oh, Jack, it feels just like yesterday that you and Diane and I were celebrating the IPO.\"\"I've had my eye on you since before Diane died, and now I have even more reason to be...\"...this doubtful word that's in the title of Elvis' last No. 1 pop hit"
      ],
      [
        "$1000",
        "\"Dear God.  You manipulate everyone around you, just like a marionette.  You are downright...\"...this adjective, also the title of a hit Broadway musical that features Munchkins & flying monkeys"
      ]
    ]
  },
  "6": {
    "title": "\"A\" IN MATH",
    "clues": [
      [
        "$400",
        "In this type of triangle, all 3 angles are less than 90 degrees"
      ],
      [
        "$800",
        "This segment of a circle can be measured by its length or the angle it forms"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from the trading floor of the New York Stock Exchange.)  The Exchange now allows brokers on the floor to execute trades from handheld devices using programs called \"algos\", short for this type of step-by-step mathematical process"
      ],
      [
        "$1600",
        "2 angles in a plane sharing a common vertex & side are said to be this"
      ],
      [
        "DAILY DOUBLE",
        "It's the length from the base of a cone to the apex"
      ]
    ]
  },
  "7": {
    "title": "NAMES IN SONG TITLES",
    "clues": [
      [
        "$400",
        "CCR:\"Proud ____\""
      ],
      [
        "$800",
        "Taylor Swift:\"____ McGraw\""
      ],
      [
        "$1200",
        "Night Ranger:\"Sister ____\""
      ],
      [
        "$1600",
        "Falco:\"Rock Me ____\""
      ],
      [
        "$2000",
        "R.E.M.:\"What's The Frequency, ____?\""
      ]
    ]
  },
  "8": {
    "title": "SISTER SISTER",
    "clues": [
      [
        "$400",
        "She mentions her sister Margot's diary in her own diary, but Margot's was never found"
      ],
      [
        "$800",
        "One of England's first abstract painters, Vanessa Bell was the sister of this Bloomsbury Group author"
      ],
      [
        "$1200",
        "Ann & Nancy Wilson are the creative spark behind this rock band"
      ],
      [
        "$1600",
        "The first siblings to earn more than $1 million on the LPGA tour were this Swede & her sister Charlotta"
      ],
      [
        "$2000",
        "Last name of sisters Loretta & Linda, U.S. representatives from California"
      ]
    ]
  },
  "9": {
    "title": "TENNESSEE WILLIAMS",
    "clues": [
      [
        "$400",
        "Williams believed this was his best long play because of \"the kingly magnitude of Big Daddy\""
      ],
      [
        "$800",
        "Tennessee's first success was this play about the Wingfield family that premiered in 1944"
      ],
      [
        "$1200",
        "Born Thomas, Williams may have first used his nickname in this Tennessee port for a writing contest"
      ],
      [
        "$1600",
        "Marlon Brando hitchhiked to Williams' home to read for this role; he also fixed the writer's toilet during the visit"
      ],
      [
        "DAILY DOUBLE",
        "In this 1950 play, a dressmaker's deceased husband & her new boyfriend both sport the title art on their chests"
      ]
    ]
  },
  "10": {
    "title": "CONSTITUTIONAL NO-NOs",
    "clues": [
      [
        "$400",
        "No state shall engage in this (unless invaded)"
      ],
      [
        "$800",
        "No law respecting an establishment of this"
      ],
      [
        "$1200",
        "No compulsion in a criminal case to be this against yourself"
      ],
      [
        "$1600",
        "No being a senator if you haven't been this for at least 9 years"
      ],
      [
        "$2000",
        "No denial of voting rights for \"failure to pay\" this specific tax"
      ]
    ]
  },
  "11": {
    "title": "CANINE WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "You can follow the fairway or hit over the rough on this type of golf hole that has an angle in it"
      ],
      [
        "$800",
        "They're seen here"
      ],
      [
        "$1200",
        "On \"Cheers\" Norm once said it's this type of \"world and I'm wearing Milk-Bone underwear\""
      ],
      [
        "$1600",
        "This canine cliche means you should avoid disturbing a calm situation"
      ],
      [
        "$2000",
        "In 2011, Orrin Hatch used a picture to indicate he felt a Senate hearing had become this"
      ]
    ]
  }
}