{
  "0": {
    "title": "OCTOBERFEST",
    "clues": [
      [
        "$200",
        "An exemption for pubs meant you could still get ale by the pint when Britain went to this system Oct. 1, 1995"
      ],
      [
        "$400",
        "On Oct. 3, 1951 Bobby Thomson hit his famous home run & the Soviets tested one of these"
      ],
      [
        "$600",
        "In 2010 we learned this word for bank workers who John Hancocked 1000s of unread foreclosure papers"
      ],
      [
        "$800",
        "Melvil Dewey co-founded this group, the ALA, in Philadelphia on October 6, 1876"
      ],
      [
        "$1000",
        "On Oct. 2, 1187 this Muslim leader's forces recaptured Jerusalem from the Crusaders, who'd held it for 88 years"
      ]
    ]
  },
  "1": {
    "title": "SCIENCE FICTION",
    "clues": [
      [
        "$200",
        "The central character in this 1953 novel by Ray Bradbury is third-generation fireman Guy Montag"
      ],
      [
        "$400",
        "Kevin J. Anderson & Brian (not Frank) Herbert continue with spice in 2007's \"Sandworms of\" this planet"
      ],
      [
        "$600",
        "In 1932 Philip Wylie & Edwin Balmer collaborated on the novel \"When Worlds\" do this"
      ],
      [
        "$800",
        "The 1932 film \"Island of Lost Souls\" was based on this 1896 novel by H.G. Wells"
      ],
      [
        "$1000",
        "Max Brooks left us wanting more braaaains with \"World War Z\", an oral history of the war versus them"
      ]
    ]
  },
  "2": {
    "title": "RIGHT \"E\"",
    "clues": [
      [
        "$200",
        "A person fond of booze is known to \"bend\" this body part"
      ],
      [
        "$400",
        "Tripod for a painter"
      ],
      [
        "$600",
        "Alphabetically, it's the first book of the Bible that starts with the letter \"E\""
      ],
      [
        "$800",
        "To unceremoniously expel from a baseball game or an airplane"
      ],
      [
        "$1000",
        "A broadcasting chamber with resonating walls that make hollow sound effects"
      ]
    ]
  },
  "3": {
    "title": "TIDY",
    "clues": [
      [
        "$200",
        "\"Be of good\" this if you know that this laundry detergent was once labeled \"All Temperature\""
      ],
      [
        "$400",
        "The name of this earth-friendly polishing cleanser is French for \"good friend\""
      ],
      [
        "$600",
        "The name of this dishwashing detergent is a synonym for \"cataract\""
      ],
      [
        "$800",
        "Thomas Cadden wrote the jingle about this P&G personality who'll tidy \"your whole house & everything that's in it\""
      ],
      [
        "$1000",
        "Invented in 1988, this hand sanitizer comes in spray, wipe & goo-from-the-pump forms"
      ]
    ]
  },
  "4": {
    "title": "LEFTY",
    "clues": [
      [
        "$200",
        "He went to Peking University, where he met Li Dazhao & Chen Duxiu, later co-founders of the Chinese Communist Party"
      ],
      [
        "$400",
        "Born in Argentina, he aided Castro in Cuba's revolution before being killed in Bolivia"
      ],
      [
        "$600",
        "He escaped exile twice in Siberia, then was forced to seek asylum in Mexico in 1936"
      ],
      [
        "DAILY DOUBLE",
        "The ideology promoted by the leader of this South American country has become known as \"Chavismo\""
      ],
      [
        "$1000",
        "This Asian leader claims to have been born in 1942 on sacred Paektu Mountain, under a double rainbow"
      ]
    ]
  },
  "5": {
    "title": "LUCY",
    "clues": [
      [
        "$200",
        "Lucy Lawless is best known for playing this warrior princess"
      ],
      [
        "$400",
        "Drew Barrymore played the memory-impaired Lucy Whitmore in this romantic comedy with Adam Sandler"
      ],
      [
        "$600",
        "This \"angelic\" actress supplied the voice of Viper in \"Kung Fu Panda\""
      ],
      [
        "$800",
        "In \"Peanuts\" the great passion of Lucy Van Pelt is her unrequited love for this boy"
      ],
      [
        "$1000",
        "Lucy Pevensie is a character in the books & movies set in this fictional land"
      ]
    ]
  },
  "6": {
    "title": "THE MOTION OF THE OCEAN",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew shows a map on the monitor.)  During the winter, the Somali current flows south & west; in the summer, it changes course & flows in the opposite direction due to the winds of this Indian Ocean storm season"
      ],
      [
        "$800",
        "The Kuroshio current, carrying tropical water northward toward the pole, is known by this \"national\" name"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows a map on the monitor.)  Warm water currents cool & sink in the North Atlantic, then are carried into the Indian & Pacific oceans along the system known as the global this 2-word term, like something you might find on an assembly line"
      ],
      [
        "$1600",
        "As early as 600 A.D., monks recorded these on England's coasts & noted their relationship to the Sun & Moon"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows an animation on the monitor.)  When waves hit a beach at an angle, part of their energy is directed parallel to the land, generating a current called this; the \"men\" of the same name are dockworkers"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY MUSICALS BY CHARACTERS",
    "clues": [
      [
        "$400",
        "Rizzo, Sandy, Danny Zuko"
      ],
      [
        "$800",
        "Tevye, Yente, Lazar Wolf"
      ],
      [
        "$1200",
        "Tony Manero, Stephanie, Bobby C."
      ],
      [
        "$1600",
        "Deena Jones, Effie White, James \"Thunder\" Early"
      ],
      [
        "$2000",
        "Reverend Moore, Ariel, Ren"
      ]
    ]
  },
  "8": {
    "title": "AWARDS & HONORS",
    "clues": [
      [
        "$400",
        "The only woman to receive this foremost military decoration is Dr. Mary Walker, for her actions at Bull Run"
      ],
      [
        "$800",
        "(I'm Chevy Chase.) In 1993 I was honored as Man of the Year by this Harvard theatrical society"
      ],
      [
        "$1200",
        "This medal goes to the artist of the most distinguished American picture book for children; Chris Van Allsburg won for \"Jumanji\""
      ],
      [
        "DAILY DOUBLE",
        "Seems odd, but in 1947 Columbia University received a special one of these prizes for its administration of those prizes"
      ],
      [
        "$2000",
        "This medal given by the NAACP is named for a former chairman of its board of directors"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S THE BIG IDEA?",
    "clues": [
      [
        "$400",
        "The idea that additional input yields smaller & smaller increases in output is called \"the law of diminishing\" these"
      ],
      [
        "$800",
        "The 21st century doctrine named for this man allows the U.S. to wage preventive war if an attack on us is coming"
      ],
      [
        "DAILY DOUBLE",
        "The political philosophy of \"minimum government, maximum freedom\", or a party whose motto is just that"
      ],
      [
        "$1600",
        "\"How Philosophy Can Save Your Life\" says this Greek suggested, \"opt for the good life\" & \"thrive on... simple pleasures\""
      ],
      [
        "$2000",
        "Kant's moral law, act according to principles you wish would be universally used, is called the categorical this"
      ]
    ]
  },
  "10": {
    "title": "ANGRY WORDS",
    "clues": [
      [
        "$400",
        "Proverbially, if something is \"all the\" this, it's in style"
      ],
      [
        "$800",
        "They said I was this 3-letter word meaning angry or insane--I am this!  This, I tell you!"
      ],
      [
        "$1200",
        "It belonged to Khan in a 1982 \"Star Trek\" title"
      ],
      [
        "$1600",
        "There's a body joint within this verb that means to irritate you"
      ],
      [
        "$2000",
        "These Greek female divinities punished crimes at the instigation of the victims"
      ]
    ]
  },
  "11": {
    "title": "THIS \"LAND\" IS YOUR LAND",
    "clues": [
      [
        "$400",
        "About 10% of this island nation is covered by snowfields & glaciers"
      ],
      [
        "$800",
        "At 15,200 feet, the Dufourspitze is its highest peak"
      ],
      [
        "$1200",
        "It was first united under Casimir I in 1047"
      ],
      [
        "$1600",
        "Before the euro, it used the punt"
      ],
      [
        "$2000",
        "It occupies the western half of the Indochinese peninsula & the northern 2/3 of the Malay Peninsula"
      ]
    ]
  }
}