{
  "0": {
    "title": "LITERARY NARRATORS",
    "clues": [
      [
        "$200",
        "This Mark Twain character says that \"Aunt Sally she's going to adopt me and sivilize me, and I can't stand it\""
      ],
      [
        "$400",
        "In this author's \"The Cask of Amontillado \", Montresor narrates his own revenge on Fortunato"
      ],
      [
        "$600",
        "The narrator of David Foster Wallace's \"The Pale King\" battles boredom at this agency's Regional Examination Center"
      ],
      [
        "$800",
        "Oliver Barrett IV narrates this 1970 novel about his romance & marriage to Jenny Cavilleri"
      ],
      [
        "$1000",
        "Both Nelly Dean & Mr. Lockwood provide narration about Heathcliff & the denizens of his manor in this 1847 novel"
      ]
    ]
  },
  "1": {
    "title": "IT'S IN YOUR MIND",
    "clues": [
      [
        "$200",
        "From the Greek for \"not remembered\", it's partial or complete memory loss"
      ],
      [
        "$400",
        "A first shot in golf, or a psychological term for a strong motivating instinct"
      ],
      [
        "$600",
        "Bipolar disorder was once known as this type of \"depression\""
      ],
      [
        "$800",
        "Peccatophobia is the fear of committing one of these religious transgressions"
      ],
      [
        "$1000",
        "I love Dr. Freud for using this term for strong feelings of attachment by a patient toward an analyst"
      ]
    ]
  },
  "2": {
    "title": "VIDEO GAME HISTORY",
    "clues": [
      [
        "$200",
        "It was joystick to the world in 1977 when this company released its 2600 system"
      ],
      [
        "$400",
        "In 1984 this 76er & Larry Bird went \"one-on-one\" for the Commodore 64"
      ],
      [
        "$600",
        "id Software says hardcore PC games went mainstream in 1994 when it unleashed this fatal-sounding game"
      ],
      [
        "$800",
        "OK chums, Deathwing the Dragon has caused a \"cataclysm\" on Azeroth in a 2010 expansion of this massive game"
      ],
      [
        "$1000",
        "In December 2002 Will Wright moved these virtual people \"online\""
      ]
    ]
  },
  "3": {
    "title": "YOU SEE 'EM AT THE MUSEUM",
    "clues": [
      [
        "$200",
        "Botticelli's 1481 fresco of St. Sixtus II is at this landmark, part of the Vatican Museums"
      ],
      [
        "$400",
        "You can view Veronese's \"The Wedding Feast at Cana\" (& the French crown diamonds, too) at this museum"
      ],
      [
        "$600",
        "Manet's \"Before the Mirror\" & Monet's \"Palazzo Ducale\" are in this unique NYC circular building"
      ],
      [
        "$800",
        "This Madrid museum has Van Dyck's \"Beatrice, Countess of Oxford\" & \"The Executions\" by Goya"
      ],
      [
        "$1000",
        "Titian's \"St. Sebastian\" & \"Danae\" are at this St. Petersburg museum known for its arsenal"
      ]
    ]
  },
  "4": {
    "title": "ONE GOOD TURN",
    "clues": [
      [
        "$200",
        "A move toward political liberalism, or the move NASCAR drivers perform all race long"
      ],
      [
        "$400",
        "If you're driving west-northwest, it's the quickest turn to change your direction to east-southeast"
      ],
      [
        "DAILY DOUBLE",
        "Sharp type of turn that sounds like an accessory to keep your toupee from flying off"
      ],
      [
        "$800",
        "At sea, if you want the wheel turned all the way in 1 direction, say this 4-letter word \"a-port\" or \"a-starboard\""
      ],
      [
        "$1000",
        "If you perform a step turn or a stem Christie, you're on a pair of these"
      ]
    ]
  },
  "5": {
    "title": "DESERVES AN \"ITHER\"",
    "clues": [
      [
        "$200",
        "Adverb meaning \"to where I am\"; it often precedes \"and yon\""
      ],
      [
        "$400",
        "Reptilian way of moving"
      ],
      [
        "$600",
        "Ruth Welcome was a virtuoso on this musical instrument"
      ],
      [
        "$800",
        "To behave indecisively"
      ],
      [
        "$1000",
        "The area between a horse's shoulder blades"
      ]
    ]
  },
  "6": {
    "title": "THE 2011 TIME 100",
    "clues": [
      [
        "$400",
        "She reshaped \"the state department to emphasize development and people-powered diplomacy\""
      ],
      [
        "$800",
        "Robert Gates said this U.S. general who was in charge in Afghanistan \"is the premier soldier-scholar of his time\""
      ],
      [
        "DAILY DOUBLE",
        "Her \"post is now one of the 50 most frequented web destinations... in Feb. it attracted more than 23 mil. unique visitors\""
      ],
      [
        "$1600",
        "\"The face of Wikileaks... (no matter) what happens to (him), secrets will never be safe again\""
      ],
      [
        "$2000",
        "\"Now in his second stint as Israel's prime minister, he is Bibi; as with Bono, a single name suffices\" (except right now)"
      ]
    ]
  },
  "7": {
    "title": "MOVIES ON THE MAP",
    "clues": [
      [
        "$400",
        "1993 Tom Hanks / Denzel Washington film"
      ],
      [
        "$800",
        "Robert Altman's 1975 movie about the music business"
      ],
      [
        "$1200",
        "Steve Buscemi is part of a botched kidnapping; you might say it had a chipper ending"
      ],
      [
        "$1600",
        "Roxie & Velma (Renee & Catherine) make a path from death row to stardom"
      ],
      [
        "$2000",
        "2005 Oscar nominee about the aftermath of an Olympic tragedy"
      ]
    ]
  },
  "8": {
    "title": "CAPTAIN COOK",
    "clues": [
      [
        "$400",
        "Cook was 26 when he joined the navy; he'd spent the previous years mainly ferrying this fuel around the North Sea"
      ],
      [
        "DAILY DOUBLE",
        "Young Cook's charts of this river's estuary were vital to the British victory at Quebec in 1759"
      ],
      [
        "$1200",
        "Cook's first visit to Australia was tagged onto a voyage to this South Seas island later visited by Captain Bligh"
      ],
      [
        "$1600",
        "On Jan. 17, 1773 Cook & crew became the first people to cross this geographic circle"
      ],
      [
        "$2000",
        "In 1770, Cook made the map seen here, using \"Ea Hei Nom Auwe\" & \"Toai Poonamo O\" where atlases now use these two names"
      ]
    ]
  },
  "9": {
    "title": "A POPS CONCERT",
    "clues": [
      [
        "$400",
        "The concert includes keyboard music by this master who left 3 claviers to his youngest son, Johann Christian"
      ],
      [
        "$800",
        "I hear a waltz by this composer who died in 1849, father of a Vienna dynasty"
      ],
      [
        "$1200",
        "Last name of Carmine, who composed the music for his son's film \"Godfather III\""
      ],
      [
        "$1600",
        "He wasn't \"La Mer\" but Le Pere of Chouchou, for whom he composed the \"Children's Corner\""
      ],
      [
        "$2000",
        "Next, from this musical family, a sonata by Alessandro; his son Domenico's \"Inheritance\" included talent"
      ]
    ]
  },
  "10": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$400",
        "This goat constellation is the smallest of the zodiac"
      ],
      [
        "$800",
        "A Buick was named for this New York City street that runs parallel to & between Fifth & Lexington"
      ],
      [
        "$1200",
        "Thomas Gore, a blind senator from Oklahoma, was the grandfather of this \"Myra Breckinridge\" author"
      ],
      [
        "$1600",
        "Derived from Latin, it's the 10-letter term for the place where 2 or more rivers flow together"
      ],
      [
        "$2000",
        "In Greek mythology dryads were nymphs who lived here"
      ]
    ]
  },
  "11": {
    "title": "HOMONYM FILL-INS",
    "clues": [
      [
        "$400",
        "When you fast, food often goes to ____; start eating again, & it will go to your ____"
      ],
      [
        "$800",
        "When the ____ wrote a letter in cursive, the king pored over it & said, \"next time, he ____\""
      ],
      [
        "$1200",
        "Some thieves in the night sought the troubadour's ____; they found not a dime, just a 6-stringed ____"
      ],
      [
        "$1600",
        "You're right to refuse to give up your rights by signing a ____; don't ____ in your convictions"
      ],
      [
        "$2000",
        "Listening to the facts spouted by the just-arrived talking antelope, I couldn't believe what the ____ ____ ____"
      ]
    ]
  }
}