{
  "0": {
    "title": "REMEMBER 2008?",
    "clues": [
      [
        "$200",
        "Drydock called for this \"queenly\" vessel, the longest-serving ship in Cunard's history"
      ],
      [
        "$400",
        "To correspond with a Chinese lucky number, the 2008 Summer Olympics opened on this date"
      ],
      [
        "$600",
        "In December this Illinois governor was national news for his sketchy behavior"
      ],
      [
        "$800",
        "After getting an $85 billion bailout, this insurance giant added to its bad PR when execs went to a swanky resort"
      ],
      [
        "DAILY DOUBLE",
        "The World Court prosecutor applied for an arrest warrant against this African country's President Al-Bashir"
      ]
    ]
  },
  "1": {
    "title": "SPORTS BY CHAMPIONS",
    "clues": [
      [
        "$200",
        "Shane Mosley,Sonny Liston"
      ],
      [
        "$400",
        "Jim Courier,Maria Sharapova"
      ],
      [
        "$600",
        "Eric Heiden,Bonnie Blair"
      ],
      [
        "$800",
        "Nick Faldo,Angel Cabrera"
      ],
      [
        "$1000",
        "Alberto Contador,Jan Ullrich"
      ]
    ]
  },
  "2": {
    "title": "COLOR PLEASE",
    "clues": [
      [
        "$200",
        "The comb of leghorn chickens, including Foghorn"
      ],
      [
        "$400",
        "Cornflowers, & cornflower shirts"
      ],
      [
        "$600",
        "Robin Hood's getup, traditionally: Lincoln this"
      ],
      [
        "$800",
        "NASCAR's \"one lap to go\" flag"
      ],
      [
        "$1000",
        "The bottommost color of a primary rainbow--remember the mnemonic"
      ]
    ]
  },
  "3": {
    "title": "THE 2011 FORTUNE 500",
    "clues": [
      [
        "$200",
        "\"And like a good neighbor\", this co. is there at No. 37, \"taking an active stance against texting while driving\""
      ],
      [
        "$400",
        "Fannie Mae, No. 5, was delisted by the NYSE; this company, No. 20, got \"$64 billion in... bailout money\""
      ],
      [
        "$600",
        "\"Bailed out and buffed up\", this car co., No. 8, \"emerged from bankruptcy with a $20 billion public offering\""
      ],
      [
        "$800",
        "No. 36, this co. got \"a $30 billion contract to supply refueling aircraft to the Air Force, beating European rival Airbus\""
      ],
      [
        "$1000",
        "Checking out at No. 28, \"88% of\" this wholesaler's \"customers renew their annual memberships\""
      ]
    ]
  },
  "4": {
    "title": "STARTS WITH 3 CONSONANTS",
    "clues": [
      [
        "$200",
        "To join together, as with 2 pieces of film or segments of DNA"
      ],
      [
        "$400",
        "An album of clippings & photos; a fan may have one dedicated to a celebrity"
      ],
      [
        "$600",
        "It's a piece of wood or stone at the base of a doorway; a bride is sometimes carried over it"
      ],
      [
        "$800",
        "It's a grant of financial aid awarded to a student for the purpose of attending college"
      ],
      [
        "$1000",
        "As a verb, it means to oppose & defeat a plan or effort; as a noun, it's a seat across a boat on which a rower may sit"
      ]
    ]
  },
  "5": {
    "title": "EARTHQUAKE!",
    "clues": [
      [
        "$200",
        "The Palace Hotel in this U.S. city had to be rebuilt after it was gutted by fire following a 1906 earthquake"
      ],
      [
        "$400",
        "The center of this Nicaraguan capital was almost completely destroyed in a 1972 earthquake"
      ],
      [
        "$600",
        "The standard scale is logarithmic, so an 8.0 has waves this many times larger than a 7.0"
      ],
      [
        "$800",
        "The August 23, 2011 5.8 quake near D.C. really shook up the scientists in Reston, Virginia at the USGS, short for this"
      ],
      [
        "$1000",
        "Roman emperor Trajan was nearly killed in a 115 A.D. quake in Antioch, now Antakya in this country"
      ]
    ]
  },
  "6": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$400",
        "James Bay, in Ontario & Quebec, is the southern arm of this larger bay"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a map of Africa on the monitor.) Extending farther north than any other country in Africa, Tunisia is only about a hundred miles from this European island"
      ],
      [
        "$1200",
        "Among its political divisions are Powys, Cardiff & Swansea"
      ],
      [
        "DAILY DOUBLE",
        "The name of this large port city on Western Europe's Schelde River literally means \"at the wharf\""
      ],
      [
        "$2000",
        "Located in a disputed region, India's northernmost state is Jammu & this"
      ]
    ]
  },
  "7": {
    "title": "\"OKI\" DOKEY",
    "clues": [
      [
        "$400",
        "This emergency requiring first aid may include the victim turning blue"
      ],
      [
        "$800",
        "\"Connecting people\" is the motto of this giant Finnish telecom company"
      ],
      [
        "$1200",
        "KC Masterpiece barbecue sauces are supposed to add this quality to the meat"
      ],
      [
        "$1600",
        "The father of Hel, he exasperated the other Norse gods enough that they chained him to a rock"
      ],
      [
        "$2000",
        "Seen here is this Japanese mushroom"
      ]
    ]
  },
  "8": {
    "title": "FICTION",
    "clues": [
      [
        "$400",
        "It's the 1902 tale of a trip up the Congo River in search of an ivory trader"
      ],
      [
        "$800",
        "This American gained fame in 1878 with his novella \"Daisy Miller\""
      ],
      [
        "$1200",
        "The Socs are the rich kids from the west side of Tulsa in this 1967 S.E. Hinton novel"
      ],
      [
        "$1600",
        "The first book in George R.R. Martin's epic series \"A Song of Ice and Fire\" became this HBO series in 2011"
      ],
      [
        "DAILY DOUBLE",
        "\"The House of the Dead\" is a fictionalized version of this 19th c. Russian's prison experiences"
      ]
    ]
  },
  "9": {
    "title": "CRASHING THE PARTY",
    "clues": [
      [
        "$400",
        "In 1945 this political party crashed in a big way, getting banned in Germany"
      ],
      [
        "$800",
        "Discredited by a failed August coup, it went out of business December 25, 1991 (include the country, please)"
      ],
      [
        "$1200",
        "Split by the slavery issue, it didn't nominate its incumbent, Millard Fillmore, in 1852; it crashed soon after"
      ],
      [
        "$1600",
        "Internal rivalry split this hyphenated party into 2 new parties in 1824"
      ],
      [
        "$2000",
        "AKA the States' Rights Democrat Party, this southern splinter group quit whistlin' after Truman beat Dewey"
      ]
    ]
  },
  "10": {
    "title": "WHO'S THE TV BOSS?",
    "clues": [
      [
        "$400",
        "Until recently, Michael Scott, of Pennsylvania"
      ],
      [
        "$800",
        "Crusty Lou Grant"
      ],
      [
        "$1200",
        "No-nonsense police Lt. Anita Van Buren"
      ],
      [
        "$1600",
        "Cranky lawyer Harriet \"Harry\" Korn"
      ],
      [
        "$2000",
        "In the '70s, Charlie Townsend (voice only... Hello, Angels!)"
      ]
    ]
  },
  "11": {
    "title": "RANK-LY SPEAKING",
    "clues": [
      [
        "$400",
        "Dr, Regina Benjamin is the current holder of this government job"
      ],
      [
        "$800",
        "In economic terms, free enterprise is also known as this enterprise"
      ],
      [
        "$1200",
        "Aye aye!  I got this style of chair for $99 at Walmart"
      ],
      [
        "$1600",
        "Job title of the chief law enforcer of the House of Representatives"
      ],
      [
        "$2000",
        "In the South, this 7-letter word is a title of respect prefixed to the name of distinguished elderly men"
      ]
    ]
  }
}