{
  "0": {
    "title": "RICH COUNTRY, POOR COUNTRY",
    "clues": [
      [
        "$200",
        "It's the world's third-biggest economy, with 2010 GDP of $4.3 trillion--that's more than 300 trillion yen"
      ],
      [
        "$400",
        "Among individual nations, it was the world's biggest exporter in 2010"
      ],
      [
        "$600",
        "Bailout talk heated up in Europe when Standard & Poor's downgraded its credit to junk status in April 2010"
      ],
      [
        "$800",
        "More than 80% of its exports go to the U.S. & Canada; its trade with them has nearly tripled since 1994"
      ],
      [
        "$1000",
        "More than 80% of Angola's GDP stems from the production of this resource; much is found offshore"
      ]
    ]
  },
  "1": {
    "title": "SHOW ME YOUR STUFF",
    "clues": [
      [
        "$200",
        "It's no \"Pulp Fiction\" that this actor could pull his Boeing 707 or Gulfstream into the driveway of his Florida home"
      ],
      [
        "$400",
        "Her pinup poster was already the stuff of dreams during WWII when she played the lead in \"Pin Up Girl\""
      ],
      [
        "$600",
        "Starting a toy collection?  Then buy one featuring this feline character from Sanrio"
      ],
      [
        "$800",
        "The Persian type of this home furnishing is usually tied with what's known as a sehna knot"
      ],
      [
        "$1000",
        "In the model version of this hobby, you might launch an Estes 1292 Wizard or a 2162 Big Daddy"
      ]
    ]
  },
  "2": {
    "title": "TV PERSONALITIES",
    "clues": [
      [
        "$200",
        "He began doing his \"A Few Minutes With...\" commentaries for \"60 Minutes\" in 1978"
      ],
      [
        "$400",
        "This British chef ran a culinary boot camp on \"Hell's Kitchen\" & faces \"Kitchen Nightmares\" on his Fox show"
      ],
      [
        "$600",
        "She helms \"Fashion Police\" on E! & has a reality show with her daughter Melissa"
      ],
      [
        "$800",
        "He joined the \"Today\" show as a news anchor in 1994 & has been a co-anchor of the show since 1997"
      ],
      [
        "$1000",
        "As a boy this cable TV star was nicknamed \"El Perrero\" because of his natural abilities"
      ]
    ]
  },
  "3": {
    "title": "HOSPITALS",
    "clues": [
      [
        "$200",
        "This Rochester, Minnesota clinic is around 15 million square feet, about 3 times the size of the Mall of America"
      ],
      [
        "$400",
        "Sylvia Plath worked as a secretary at this hospital, MGH for short"
      ],
      [
        "DAILY DOUBLE",
        "Now closed, the D.C. hospital named for him opened in 1909 & in WWI, went from 80 beds to 2,500 in months"
      ],
      [
        "$800",
        "This city's Johns Hopkins hospital opened on May 7, 1889; today, it's part of a $5 billion medical system"
      ],
      [
        "$1000",
        "Known for its mental health facilities, this NYC hospital was founded in 1736, 4 years after George Washington's birth"
      ]
    ]
  },
  "4": {
    "title": "TEXTING FOR SHORT",
    "clues": [
      [
        "$200",
        "I could be wrong, but that's what I think:IMHO"
      ],
      [
        "$400",
        "I'll be there soon:OMW"
      ],
      [
        "$600",
        "I can't really give you legal advice because:IANAL"
      ],
      [
        "$800",
        "It's how you might sign off to your child or spouse:LYL"
      ],
      [
        "$1000",
        "511 is another way to say it:TMI"
      ]
    ]
  },
  "5": {
    "title": "SEASHELLS",
    "clues": [
      [
        "$200",
        "Prized by collectors, this type of shell has been used as a trumpet for thousands of years"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew presents the clue.)  The shell of Tridacna squamosa, or fluted giant clam, shows why is is classed as one of these, from the Latin for \"two folding doors\""
      ],
      [
        "$600",
        "An abalone shell is lined with a lustrous material called nacre, or this, because shellfish can give birth to gems"
      ],
      [
        "$800",
        "Irregularly-shaped shells of creatures in the family vermetidae are also known as this type of shell, named for an earth tiller"
      ],
      [
        "$1000",
        "Shells of the family terebridae, called this, like the carpenter's drilling tool they resemble"
      ]
    ]
  },
  "6": {
    "title": "IT'S NOT THE END OF THE WORLD",
    "clues": [
      [
        "$400",
        "The 1806 \"Prophet Hen of Leeds\" in this country laid eggs that said \"Christ is coming\"; turns out the eggs were placed there"
      ],
      [
        "$800",
        "& lo, the world would go dark at midnight on Jan. 1, 2000, due to this alphanumeric event, & lo... it did not come to pass"
      ],
      [
        "$1200",
        "In 1980 on \"The 700 Club\", he said, \"I guarantee you by the end of 1982 there is going to be a judgment on the world\""
      ],
      [
        "DAILY DOUBLE",
        "Oct. 22, 1844 became \"The Great Disappointment\" for those awaiting the end; it led to the start of this \"numeric\" faith"
      ],
      [
        "$2000",
        "This 89-year-old ex-civil engineer said May 21, 2011 was the day... then, sorry, I was off by 5 months, it's Oct. 21, my bad"
      ]
    ]
  },
  "7": {
    "title": "FALL GUYS",
    "clues": [
      [
        "$400",
        "He was born in the fall of 1918 & fell out of the vice presidency in the fall of 1973"
      ],
      [
        "$800",
        "This Daredevil was born in the fall of 1938, 36 years before his fall into the Snake River Canyon"
      ],
      [
        "$1200",
        "He was born September 29, 1758 & fell to enemy fire on the quarterdeck of HMS Victory in the fall of 1805"
      ],
      [
        "$1600",
        "Born in the fall of 1837, Tokugawa Yoshinobu was the last Japanese ruler with this title"
      ],
      [
        "$2000",
        "Born in the fall of 1764, he took the fall for inciting a 1789 mutiny"
      ]
    ]
  },
  "8": {
    "title": "BOOK DEDICATIONS",
    "clues": [
      [
        "$400",
        "His No. 1 bestseller \"The Rainmaker\" was dedicated \"to American trial lawyers\""
      ],
      [
        "$800",
        "C.S. Lewis dedicated this 1950 classic \"to Lucy Barfield\" from \"your affectionate godfather\""
      ],
      [
        "$1200",
        "Amy Tan dedicated this bestseller \"to my mother and the memory of her mother...\""
      ],
      [
        "DAILY DOUBLE",
        "E.M. Forster dedicated this 1924 novel to Syed Ross Mahood, who showed him \"new horizons and a new civilization\""
      ],
      [
        "$2000",
        "Larry McMurtry dedicated this sequel to \"The Last Picture Show\" to Cybill Shepherd, who starred in the film versions"
      ]
    ]
  },
  "9": {
    "title": "THE MUSICAL ACT THEY FOLLOW",
    "clues": [
      [
        "$400",
        "Little Monsters"
      ],
      [
        "$800",
        "Blockheads"
      ],
      [
        "$1200",
        "Parrotheads"
      ],
      [
        "$1600",
        "Apple Scruffs"
      ],
      [
        "$2000",
        "Phans"
      ]
    ]
  },
  "10": {
    "title": "HALLOWEEN CANDY",
    "clues": [
      [
        "$400",
        "Wow!  The neighbors gave trick-or-treaters the king size of this Nestle candy bar with a noisy name"
      ],
      [
        "$800",
        "Abe Vigoda & Betty White have appeared in commercials for this candy bar that satisfies"
      ],
      [
        "$1200",
        "This tri-colored sweet, popular on Halloween, has its own national day on October 30"
      ],
      [
        "$1600",
        "The name of these bite-sized candies is also a British term for ninepin bowling"
      ],
      [
        "$2000",
        "Tootsie Roll Industries makes Tootsie Pops (candy inside a lollipop) & these Blow Pops (gum inside a lollipop)"
      ]
    ]
  },
  "11": {
    "title": "\"TRICK\" OR \"TREAT\"",
    "clues": [
      [
        "$400",
        "It's the National Cathedral of the Church of Ireland"
      ],
      [
        "$800",
        "This term for a date on which the lady pays her own way may upset some in Amsterdam"
      ],
      [
        "$1200",
        "Rick Nielsen, this band's guitarist is seen here in his trademark look"
      ],
      [
        "$1600",
        "To give someone this is to show disapproval by deliberately not communicating with him"
      ],
      [
        "$2000",
        "A small amount of a liquid flowing slowly"
      ]
    ]
  }
}