{
  "0": {
    "title": "STARTS WITH \"D\"",
    "clues": [
      [
        "$100",
        "A deer, a female deer"
      ],
      [
        "$200",
        "David Frizzell & Shelly West sang, \"I wasn't lookin' for romance, I just came here to\" do this"
      ],
      [
        "$300",
        "This part of a table is hinged so that it can be folded down when not in use"
      ],
      [
        "$400",
        "This type of steak was named for a restaurateur whose first name was Lorenzo"
      ],
      [
        "$500",
        "Oui, oui, this French word means a low-cut neckline"
      ]
    ]
  },
  "1": {
    "title": "IN THE NEWS",
    "clues": [
      [
        "$100",
        "In January 1989 he announced he would not seek another term as governor of Massachusetts in 1990"
      ],
      [
        "$200",
        "Japan's chrysanthemum taboo limits discussion of this late emperor's participation in WWII"
      ],
      [
        "$300",
        "To convince New Jersey to deregulate wrestling, the WWF admitted this about the sport"
      ],
      [
        "$400",
        "This So. American country lost millions after 2 cyanide-laced grapes turned up in Philadelphia"
      ],
      [
        "$500",
        "On his 1st foreign trip as president, Bush traveled to this country & discussed acid rain"
      ]
    ]
  },
  "2": {
    "title": "MOVIES",
    "clues": [
      [
        "$100",
        "In the series, this film falls between \"Star Wars\" & \"Return of the Jedi\""
      ],
      [
        "$200",
        "Mia Farrow, Whoopi Goldberg & Prince have all starred in films with this color in the title"
      ],
      [
        "$300",
        "Patsy Swayze, Patrick's mom, has a home video that'll teach you moves like her son made in this 1987 film"
      ],
      [
        "$400",
        "In 1989 he starred in 1 of the 3 \"New York Stories\" & as one of the \"Three Fugitives\""
      ],
      [
        "$500",
        "Estevez, Sheen, Sutherland, Phillips, Mulroney & Siemaszko collectively in a 1988 film"
      ]
    ]
  },
  "3": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "The magazine of the Academy of Television Arts & Sciences, or its award"
      ],
      [
        "$200",
        "The world's largest glacier is on this continent"
      ],
      [
        "$300",
        "Knights of yore wore these heavy leather gloves, & they threw them down, too"
      ],
      [
        "$400",
        "This brand of syrup comes in a bottle shaped like a lady, & the syrup pours from the top of her head"
      ],
      [
        "$500",
        "Candling is a procees of running these over bright lights to inspect & grade them"
      ]
    ]
  },
  "4": {
    "title": "ARTISTS",
    "clues": [
      [
        "$100",
        "It was the last name of Mexican muralist Diego; we don't know if he was related to Geraldo"
      ],
      [
        "$200",
        "He said he ate the same soup for lunch for years; maybe that's why he painted soup cans"
      ],
      [
        "$300",
        "In 1901 he left Tahiti for the Marquesas Islands where he died in poverty in 1903"
      ],
      [
        "$400",
        "He was the most famous artist born on the island of Crete"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):The French impressionist who painted the following:(\"Jane Avril; Jardin de Paris\")"
      ]
    ]
  },
  "5": {
    "title": "CELEBRITY ALMA MATERS",
    "clues": [
      [
        "$100",
        "She dropped out of Sarah Lawrence College in 1957 & married John Lennon in 1969"
      ],
      [
        "$200",
        "This \"ramblin' kind of guy\" pulled straight A's in philosophy at Long Beach State"
      ],
      [
        "$300",
        "His wife Jane, who he met at the U. of MD., was his 1st partner in puppetry, or shall we say muppetry"
      ],
      [
        "$400",
        "Child star who appeared in her 1st film in 1972 & graduated magna cum laude from Yale in 1985"
      ],
      [
        "$500",
        "In 1903 future president F. Roosevelt was elected editor of this school paper at Harvard"
      ]
    ]
  },
  "6": {
    "title": "U.S.A.",
    "clues": [
      [
        "$200",
        "World Book says Maine's St. John River & this major N.Y. river have both been called \"The Rhine of America\""
      ],
      [
        "$400",
        "The Pilgrims landed at the site of Provincetown on this Mass. cape before founding Plymouth"
      ],
      [
        "$600",
        "With fewer people than Houston or Dallas, this TX city is still 1 of the 10 biggest in the U.S."
      ],
      [
        "$800",
        "This Rocky Mountain state has more mountains above 14,000 feet than any other"
      ],
      [
        "$1000",
        "If you want to go \"way down upon the Suwannee River\", you should know it rises near Waycross in this state"
      ]
    ]
  },
  "7": {
    "title": "LEGENDS",
    "clues": [
      [
        "$200",
        "The original myth had her opening a jar; centuries later it was changed to a box"
      ],
      [
        "$400",
        "Bellerophon caught & tamed this mighty steed"
      ],
      [
        "DAILY DOUBLE",
        "This king & his queen, Igrayne, were the parents of King Arthur"
      ],
      [
        "$800",
        "In American folklore, this cowboy hero was raised by coyotes"
      ],
      [
        "$1000",
        "After 500 years it kills itself in a fire & is reborn out of the ashes"
      ]
    ]
  },
  "8": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$200",
        "\"X\" chromosomes are inherited from both parents:  those with this designation only from the father"
      ],
      [
        "$400",
        "Hormone that's released during a \"fight or flight\" reaction"
      ],
      [
        "$600",
        "Our teeth are composed mostly of this bony substance that sounds like the name of a brand of gum"
      ],
      [
        "$800",
        "Mostly they're made up of keratin & grow as much as 2 inches a year"
      ],
      [
        "$1000",
        "Part of the body in which you'd find approximately 300 million alveoli"
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "1 of 3 women named in titles of Shakesperean plays"
      ],
      [
        "$400",
        "In \"Othello\", Shakespeare describes jealousy as a \"monster\" with this facial feature"
      ],
      [
        "DAILY DOUBLE",
        "Brutus' wife in \"Julius Caesar\" & the lady lawyer in \"The Merchant of Venice\" shared this name"
      ],
      [
        "$800",
        "These 2 title characters were named Valentine & Proteus"
      ],
      [
        "$1000",
        "Title character who's Benvolio's buddy"
      ]
    ]
  },
  "10": {
    "title": "RUSSIAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1861, the year our Civil War began, these peasants were formally freed by Alexander II"
      ],
      [
        "$400",
        "In 1920 the Red Army finally defeated the anti-Communists, known by this colorful name"
      ],
      [
        "$600",
        "A defeated Russia became a part of this Asian empire in the mid 1200s"
      ],
      [
        "$800",
        "In 1547 this prince crowned himself Russia's 1st czar & made Moscow the country's capital"
      ],
      [
        "$1000",
        "On the 14th day of this month in 1825 Nicholas I easily squelched an uprising of about 3,000 soldiers"
      ]
    ]
  },
  "11": {
    "title": "ONOMATOPOETIC WORDS",
    "clues": [
      [
        "$200",
        "You may not give one, but this is the sound an owl makes"
      ],
      [
        "$400",
        "After feeding him or her, you pat a baby on the back to elicit this response"
      ],
      [
        "$600",
        "When this large metal disk was struck, Chuck Barris stopped the act performing on stage"
      ],
      [
        "$800",
        "Old bones & old wooden doors do it when moved"
      ],
      [
        "$1000",
        "A series of light tapping sounds, like little feet running across the floor above you"
      ]
    ]
  }
}