{
  "0": {
    "title": "BALLET IT ON THICK",
    "clues": [
      [
        "$200",
        "This dancer defected from the USSR during a 1974 tour stop in Toronto"
      ],
      [
        "$400",
        "The musical about this English boy's dream of going to the Royal ballet school hit Broadway in 2008"
      ],
      [
        "DAILY DOUBLE",
        "Prince Siegfried finds romance is for the birds (like Odette) in this 19th century ballet"
      ],
      [
        "$800",
        "He left the USSR in 1924 & joined Diaghilev's co. in Paris, becoming its leading choreographer, by George"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew is in a practice room at the Dance Theatre of Harlem in New York. A dancer is practicing in the background.) The Dance Theatre of Harlem has brought ballet around the world, including giving China's first performance of this 1910 Stravinsky work with an elusive title character"
      ]
    ]
  },
  "1": {
    "title": "HANDGUNS",
    "clues": [
      [
        "$200",
        "Head to the Gene Autry Western Heritage Museum to see this woman's pair of gold-plated six shooters"
      ],
      [
        "$400",
        "\"Weekend\" slang name for a cheap & easily obtained handgun"
      ],
      [
        "$600",
        "The Handgun Violence Prevention Act was named for this former press secretary"
      ],
      [
        "$800",
        "Weighing about 5 lbs., 1847's \"Walker\" model was the heaviest handgun ever made by this company"
      ],
      [
        "$1000",
        "This Olympic event utilizes both a pistol & a sword, but not at the same time"
      ]
    ]
  },
  "2": {
    "title": "NATIONAL FOOD DAYS",
    "clues": [
      [
        "$200",
        "Get out your creminis & portobellos--October 15 is national this day"
      ],
      [
        "$400",
        "On July 6, you might pick up a bucket of KFC for national this day"
      ],
      [
        "$600",
        "Friday or not, January 21 is national New England this day"
      ],
      [
        "$800",
        "Don't pass over May 31; it's the national day for these cookies made from ground almonds or shredded coconut"
      ],
      [
        "$1000",
        "On December 6, some people celebrate St. Nicholas; others, this cold Spanish soup"
      ]
    ]
  },
  "3": {
    "title": "HUSBANDRY",
    "clues": [
      [
        "$200",
        "Katy Perry wed this British comic in India in 2010"
      ],
      [
        "$400",
        "Anna Paquin & Stephen Moyer have been a couple on this show & in real life, marrying in 2010"
      ],
      [
        "$600",
        "Beyonce married him in a secret ceremony in April 2008"
      ],
      [
        "$800",
        "J. Lo wore $7 million worth of Neil Lane jewelry when she married hubby no. 3, this man"
      ],
      [
        "$1000",
        "Life as Fergie knows it includes marriage to this star of \"Life as we Know It\""
      ]
    ]
  },
  "4": {
    "title": "A LOT OF HAPPY TALK",
    "clues": [
      [
        "$200",
        "Flaubert wrote that this title character was at last \"to know those joys of love, that fever of happiness\""
      ],
      [
        "$400",
        "This Greek thinker, \"the Little Shaq\", called happiness \"an activity of soul in accordance with perfect virtue\""
      ],
      [
        "$600",
        "This Tolstoy novel begins, \"Happy families are all alike; every unhappy family is unhappy in its own way\""
      ],
      [
        "$800",
        "This Welsh poet's \"Fern Hill\" says, \"Now as I was young & easy under the apple boughs ...& happy as the grass was green\""
      ],
      [
        "$1000",
        "One of the \"Last Poems\" by this \"Shropshire lad\" guy says, \"Happy bridegroom, Hesper brings all desired and timely things\""
      ]
    ]
  },
  "5": {
    "title": "WORDS CONTAINING BODY PARTS",
    "clues": [
      [
        "$200",
        "To become visible, or to come formally before a tribunal"
      ],
      [
        "$400",
        "These \"notes\" are used illicitly to help you on tests"
      ],
      [
        "$600",
        "Something cut from a magazine or a lawn"
      ],
      [
        "$800",
        "Past tense word meaning \"rejected a bill passed by the legislature\""
      ],
      [
        "$1000",
        "A small bunch of flowers"
      ]
    ]
  },
  "6": {
    "title": "DESIGNING WOMEN",
    "clues": [
      [
        "$400",
        "\"Luxury must be comfortable, otherwise it is not luxury\" was the maxim of this French fashion designer"
      ],
      [
        "$800",
        "In 2010 Oprah gave 50 brides-to-be wedding dresses by this designer, a guest on the show"
      ],
      [
        "$1200",
        "This designer seen here celebrates the exuberant, the embellished, and the over-the-top"
      ],
      [
        "$1600",
        "After her brother Gianni died in 1997, this woman became the head designer of his label"
      ],
      [
        "$2000",
        "Kate Middleton's wedding dress was designed by Sarah Burton, of this late British designer's fashion house"
      ]
    ]
  },
  "7": {
    "title": "THE FACTS OF LIFE",
    "clues": [
      [
        "$400",
        "Oogenesis is the formation, development & maturation of one of these"
      ],
      [
        "$800",
        "In scientific classification, it immediately follows kingdom, phylum, class..."
      ],
      [
        "$1200",
        "Visual purple is a photosensitive pigment found in the rod-shaped cells of this part of the eye"
      ],
      [
        "$1600",
        "Types of these, such as methionine & leucine, link up to form proteins"
      ],
      [
        "DAILY DOUBLE",
        "The name of this portion of the brainstem means \"the long marrow\""
      ]
    ]
  },
  "8": {
    "title": "ST. ELSEWHERE",
    "clues": [
      [
        "$400",
        "The \"home of golf\", it's also home to Scotland's oldest university"
      ],
      [
        "$800",
        "This Caribbean island that's paired with Nevis is also known as St. Christopher"
      ],
      [
        "$1200",
        "This capital of Newfoundland & Labrador is the eastern starting point of the Trans-Canada Highway"
      ],
      [
        "$1600",
        "The site of 2 winter Olympics, this Swiss town has also hosted several Alpine world ski championships"
      ],
      [
        "$2000",
        "Charlotte Amalie, the capital of the U.S. Virgin Islands, is located on this island"
      ]
    ]
  },
  "9": {
    "title": "CHEERS",
    "clues": [
      [
        "$400",
        "\"Rah\"is a shortening of this word"
      ],
      [
        "$800",
        "\"The sound made when a sheep explodes\" was Carnac the Magnificent's response to this 3-syllable cheer"
      ],
      [
        "$1200",
        "CCNY's \"Allagaroo\" cheer is said to come from \"allez guerre\", French for \"go to\" this"
      ],
      [
        "DAILY DOUBLE",
        "Yalies once cheered, \"Brek-ek-ek-ex, ko-ax, ko-ax\", the chorus of these creatures in an Aristophanes play"
      ],
      [
        "$2000",
        "\"Rock chalk, Jayhawk,\" is followed by these 2 school letters"
      ]
    ]
  },
  "10": {
    "title": "DYNASTY",
    "clues": [
      [
        "$400",
        "China's Jianwen & Wanli; nice vases , fellas"
      ],
      [
        "$800",
        "Russia's Ivan VI & Nicholas I"
      ],
      [
        "$1200",
        "France's Louis XIII-XVI"
      ],
      [
        "$1600",
        "England's Henry VII & Edward VI"
      ],
      [
        "$2000",
        "Spain's Charles I & II"
      ]
    ]
  },
  "11": {
    "title": "BACK TO '80s TV",
    "clues": [
      [
        "$400",
        "When this '80s action series was brought to the big screen in 2010, Rampage Jackson got the role of B.A. Baracus"
      ],
      [
        "$800",
        "Once a regular on \"A Different World\" he had a 2010 comedy special subtitled \"Where U Been?\""
      ],
      [
        "$1200",
        "Colin Farrell & Jamie Foxx hit the streets as Crockett & Tubbs in the movie based on this '80s fave"
      ],
      [
        "$1600",
        "Even with Val Kilmer as the voice of K.I.T.T., a remake of this '80s show failed to gain traction with viewers"
      ],
      [
        "$2000",
        "In the '80s he was a staple of \"Wrestlemania\"; he \"Knows Best\", according to the 2005 reality show about him"
      ]
    ]
  }
}