{
  "0": {
    "title": "I HAVE A PREPOSITION FOR YOU",
    "clues": [
      [
        "$200",
        "This word meaning \"for each\" precedes annum or diem"
      ],
      [
        "$400",
        "5-letter word meaning less by the subtraction of; don't overthink it"
      ],
      [
        "$600",
        "It's the \"A\" in the advocacy group known as MADD"
      ],
      [
        "$800",
        "Neil Gaiman wrote, \"Now slip, now slide, now move unseen, above, beneath, betwixt,\" this"
      ],
      [
        "$1000",
        "It means against, & is also a prefix found before -diction"
      ]
    ]
  },
  "1": {
    "title": "2011 MOVIES",
    "clues": [
      [
        "$200",
        "In \"Rise of the Planet of the Apes\" the name of the fictional drug ALZ112 indicates it's a possible treatment for this"
      ],
      [
        "$400",
        "Emma Stone starred as aspiring writer Skeeter Phelan in this '60s-set drama based on a novel"
      ],
      [
        "$600",
        "He was busy in 2011, with parts in \"Paul\", \"Horrible Bosses\" & \"The Change-Up\""
      ],
      [
        "$800",
        "Known for his work as a Shakespearean actor, he directed \"Thor\""
      ],
      [
        "$1000",
        "Kate Bosworth & James Marsden star in the 2011 remake of this Sam Peckinpah film"
      ]
    ]
  },
  "2": {
    "title": "GOING TO PIECES",
    "clues": [
      [
        "$200",
        "This type of \"piece\" sounds like a smoking pipe, but it's an article written to flatter or glorify the subject"
      ],
      [
        "$400",
        "Every Christmas, the Indiana post office in the town named for him postmarks a half a million pieces of mail"
      ],
      [
        "$600",
        "The U.S. hasn't minted these, between a penny & a nickel, since 1872"
      ],
      [
        "$800",
        "5-letter archaeological term for a broken scrap of earthenware"
      ],
      [
        "$1000",
        "From the Latin for \"of the night\", these pensive musical pieces were popularized by Chopin & Bartok"
      ]
    ]
  },
  "3": {
    "title": "GROUP COUNTDOWN",
    "clues": [
      [
        "$200",
        "In this sporting quintet, the center is considered No. 5 when diagramming plays"
      ],
      [
        "$400",
        "A foursome is required to play this game where you try to win the rubber"
      ],
      [
        "$600",
        "If Andy yearns for Brenda & Brenda cares about Charlene who pines for Andy, the 3 of them form one of these"
      ],
      [
        "$800",
        "In interrogation, one officer who acts threatening & another who comes on nicer to win the suspect's trust"
      ],
      [
        "$1000",
        "It can mean \"one\" or a military entity like the army's Third Armored Division"
      ]
    ]
  },
  "4": {
    "title": "THE LAST BATTLE",
    "clues": [
      [
        "$200",
        "The Siege of Yorktown"
      ],
      [
        "$400",
        "The Battle of New Orleans"
      ],
      [
        "$600",
        "The Battle of the Meuse-Argonne"
      ],
      [
        "DAILY DOUBLE",
        "The Battle of Chapultepec"
      ],
      [
        "$1000",
        "The Battle of Bosworth"
      ]
    ]
  },
  "5": {
    "title": "THE NOBEL PEACE PRIZE",
    "clues": [
      [
        "$200",
        "In his acceptance speech, Pres. Obama quoted this 1964 American recipient saying, \"violence never brings permanent peace\""
      ],
      [
        "$400",
        "(Sarah of the Clue Crew presents from the Nobel Peace Prize Center in Oslo, Norway.) Henry Dunant, who founded this international organization that works to relieve suffering, won a share of the first Peace Prize in 1901; since then, the organization itself has won an unprecedented three prizes"
      ],
      [
        "$600",
        "1997's prize went in part to an international group trying to clear these from the world"
      ],
      [
        "$800",
        "This U.N. agency, created in 1946 to aid children in Europe, won the 1965 Peace Prize"
      ],
      [
        "$1000",
        "This 1990 winner said it was \"a recognition of what we call perestroika and innovative political thinking\""
      ]
    ]
  },
  "6": {
    "title": "WHO'S AFRAID OF VIRGINIA WOOLF?",
    "clues": [
      [
        "$400",
        "In an essay Woolf wrote, \"A woman must have money and a\" this \"of her own... to write fiction\""
      ],
      [
        "$800",
        "Virginia's father Sir Leslie Stephen was earlier married to a daughter of this \"Vanity Fair\" author"
      ],
      [
        "DAILY DOUBLE",
        "This 1928 title character begins as a man & ends, almost 400 years later, as a young woman (but not in Florida)"
      ],
      [
        "$1600",
        "In 1904 Virginia & her siblings moved to this London district, where they would host \"group\" gatherings"
      ],
      [
        "$2000",
        "Michael Cunningham's \"The Hours\" was inspired by this novel that Woolf originally called \"The Hours\""
      ]
    ]
  },
  "7": {
    "title": "CARBON CREDITS",
    "clues": [
      [
        "$400",
        "This gas, CO, prevents hemoglobin from supplying oxygen to the body"
      ],
      [
        "$800",
        "This 2-word study of living things is primarily devoted to carbon compounds"
      ],
      [
        "$1200",
        "AKA black lead, this form of carbon has a greasy feel & is used in making lubricants"
      ],
      [
        "$1600",
        "This carbon isotope, 2 down from radiocarbon, is the standard for the relative atomic mass of other elements"
      ],
      [
        "$2000",
        "The atoms in a diamond are arranged in this \"4-faced\" pyramid-shaped pattern, giving it a rigid structure"
      ]
    ]
  },
  "8": {
    "title": "THEIR 4th TOP 40 HIT OF THE '60s",
    "clues": [
      [
        "$400",
        "1964: \"Please Please Me\""
      ],
      [
        "$800",
        "1965: \"My Girl\""
      ],
      [
        "$1200",
        "1963: \"Walk Like A Man\""
      ],
      [
        "$1600",
        "1967: \"Girl, You'll Be A Woman Soon\""
      ],
      [
        "$2000",
        "1963: \"You've Really Got A Hold On Me\""
      ]
    ]
  },
  "9": {
    "title": "19th CENTURY PRESIDENTS",
    "clues": [
      [
        "$400",
        "James K. Polk is the only president to have previously held this position in the House of Representatives"
      ],
      [
        "$800",
        "This U.S. president was named for his great-grandfather, a signer of the Declaration of Independence"
      ],
      [
        "$1200",
        "The time of his administration was known as \"the Era of Good Feelings\""
      ],
      [
        "$1600",
        "Pre-Civil War president considered by some to have been the handsomest"
      ],
      [
        "$2000",
        "On Nov. 2, 1880 he was a member of the House of Representatives from Ohio, a senator-elect & president-elect"
      ]
    ]
  },
  "10": {
    "title": "IT CAME FROM THE NEW WORLD",
    "clues": [
      [
        "$400",
        "In 1604 King James I called this plant a \"perpetual stinking torment\" & \"dangerous to the lungs\"; he was right"
      ],
      [
        "$800",
        "Christopher Columbus sampled this grain in Cuba, declaring it \"most tasty boiled, roasted or ground into flour\""
      ],
      [
        "$1200",
        "This fruit from the family Bromeliaceae is native to Brazil & Paraguay; it didn't reach Hawaii until the early 1500s"
      ],
      [
        "$1600",
        "When this member of the nightshade family reached Italy, it was known as pomi d'oro, or gold apple"
      ],
      [
        "DAILY DOUBLE",
        "Also known as butter beans, they were, prior to being exported to Europe, a diet staple of the Inca"
      ]
    ]
  },
  "11": {
    "title": "TRANSLATION EXERCISES",
    "clues": [
      [
        "$400",
        "Yiddish to French:The polite \"a sheynem dank\""
      ],
      [
        "$800",
        "Turkish to Spanish:Relatively speaking, \"anne\" & \"baba\""
      ],
      [
        "$1200",
        "Portuguese to Russian:The positive \"sim\""
      ],
      [
        "$1600",
        "Polish to Latin:\"Bog\", a divine word"
      ],
      [
        "$2000",
        "Swahili to German:The magic word \"tafadhali\""
      ]
    ]
  }
}