{
  "0": {
    "title": "LITERARY TITLE OCCUPATIONS",
    "clues": [
      [
        "$200",
        "The votes are in: Thomas Hardy created Michael Henchard, this officeholder \"of Casterbridge\""
      ],
      [
        "$400",
        "Title Russian sawbones of 1957"
      ],
      [
        "DAILY DOUBLE",
        "It's the occupation mentioned in a 1916 James Joyce book title"
      ],
      [
        "$800",
        "All paths lead to Dr. Charles Primrose, this title Oliver Goldsmith reverend"
      ],
      [
        "$1000",
        "Conjuring up images of 19th century Poland, Isaac Bashevis Singer wrote of this title guy \"of Lublin\""
      ]
    ]
  },
  "1": {
    "title": "REAL PEOPLE ON FILM",
    "clues": [
      [
        "$200",
        "In \"All the President's Men\", Hal Holbrook played the secret informant dubbed this"
      ],
      [
        "$400",
        "In a 1996 movie it was \"The People vs.\" this Hustler magazine publisher"
      ],
      [
        "$600",
        "This 1987 Bernardo Bertolucci film told the story of Chinese ruler Pu Yi"
      ],
      [
        "$800",
        "In \"Moneyball\" Brad Pitt played this Oakland A's general manager"
      ],
      [
        "$1000",
        "Josephine Baker & Cole Porter are portrayed in this 2011 Woody Allen movie"
      ]
    ]
  },
  "2": {
    "title": "THAT'S THE CHICAGO WAY!",
    "clues": [
      [
        "$200",
        "In 1887 this lawyer \"Scoped\" out a move to Chicago & later repped Pullman strike supporters"
      ],
      [
        "$400",
        "He wrote that Chicago was proud to be a \"player with railroads and freight handler to the nation\""
      ],
      [
        "$600",
        "Benny Goodman learned to play his clarinet at this alliterative Chicago landmark co-founded by Jane Addams"
      ],
      [
        "$800",
        "This \"Blue Demon\" school in Chicago is the USA's largest Roman Catholic university"
      ],
      [
        "$1000",
        "On Feb. 14, 1929 it was that's all folks for 7 members of this Chicago mobster's gang"
      ]
    ]
  },
  "3": {
    "title": "BIBLICAL RELATIONS",
    "clues": [
      [
        "$200",
        "Seth,to Cain"
      ],
      [
        "$400",
        "Isaac,to Rebekah"
      ],
      [
        "$600",
        "Japheth,to Noah"
      ],
      [
        "$800",
        "Methuselah,to Noah"
      ],
      [
        "$1000",
        "Rachel,to Leah"
      ]
    ]
  },
  "4": {
    "title": "WEBSITES",
    "clues": [
      [
        "$200",
        "Go to www.foia.af.mil to file a Freedom of Information Act request with this organization"
      ],
      [
        "$400",
        "bullshido.net exposes frauds in these arts, such as ninjutsu & aikido"
      ],
      [
        "$600",
        "\"Where you book matters\", according to this travel website"
      ],
      [
        "$800",
        "This professional site whose name implies that it connects you became the USA's No. 2 social network in 2011"
      ],
      [
        "$1000",
        "These 2 letters follow \"Web\" in the name of the 2010 Webby Award winner in the health category"
      ]
    ]
  },
  "5": {
    "title": "RHYME-BOT",
    "clues": [
      [
        "$200",
        "Turkey is the leading producer of this peachy fruit"
      ],
      [
        "$400",
        "Should"
      ],
      [
        "$600",
        "The last arrow fired in an archery contest, today it means the final result"
      ],
      [
        "$800",
        "An overpowering destructive force, or an \"X-Men\" villain"
      ],
      [
        "$1000",
        "The yellow-bellied type of this critter is sunbathing here"
      ]
    ]
  },
  "6": {
    "title": "MAPMAKER, MAPMAKER",
    "clues": [
      [
        "$400",
        "Get out the blue ink for this sea immediately north of Poland"
      ],
      [
        "DAILY DOUBLE",
        "However you draw the border between Nicaragua & this 2-named country, somebody gets mad, huh?"
      ],
      [
        "$1200",
        "A study says it's the most misspelled city in the U.S., but you got it right, with the final \"H\""
      ],
      [
        "$1600",
        "Mark all of these--really more than 1,500--including Wolfe on the Canadian side of the river & Wells on the U.S. side"
      ],
      [
        "$2000",
        "Wite-out please!  Kinshasa hasn't been named this, after an abusive Belgian, since 1966"
      ]
    ]
  },
  "7": {
    "title": "MTV VIDEO OF THE YEAR ARTISTS",
    "clues": [
      [
        "$400",
        "1988:\"Need You Tonight/Meditate\""
      ],
      [
        "$800",
        "2009:\"Single Ladies (Put A Ring On It)\""
      ],
      [
        "$1200",
        "1984:\"You Might Think\""
      ],
      [
        "$1600",
        "2004:\"Hey Ya!\""
      ],
      [
        "$2000",
        "1993:\"Jeremy\""
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "Maria Tallchief played the sugarplum fairy in a 1954 New York City ballet performance of this classic"
      ],
      [
        "$800",
        "This wooden rail attached to the wall of a ballet studio is used by the dancers for support during exercises"
      ],
      [
        "$1200",
        "Born Margaret Hookham in England, she made her professional debut in 1934 at the age of 15"
      ],
      [
        "$1600",
        "Onstage this late Soviet defector often partnered Maya Plisetskaya; offstage, Jacqueline Bisset"
      ],
      [
        "$2000",
        "When \"Le Pavillon d'Armide\" premiered in 1907, Vaslav Nijinsky played the slave & she played Armide"
      ]
    ]
  },
  "9": {
    "title": "CALCULATING THE MEASUREMENTS",
    "clues": [
      [
        "$400",
        "16 short tons minus 13 short tons leaves you this many pounds"
      ],
      [
        "$800",
        "Fahrenheit boiling point of water times Celsius freezing point of water"
      ],
      [
        "$1200",
        "Number of quarts in 2 gallons divided by the number of pints in 2 quarts"
      ],
      [
        "$1600",
        "Square inches in a square foot plus square feet in a square yard"
      ],
      [
        "$2000",
        "Feet in a fathom plus feet in a mile"
      ]
    ]
  },
  "10": {
    "title": "CANADIAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1949 Canada joined the United States & 10 other nations to form this military alliance"
      ],
      [
        "$800",
        "Between 1913 & 1932 Canada dug a new & deeper version of the Welland Canal that connects these 2 Great Lakes"
      ],
      [
        "$1200",
        "On July 3, 1608 this Frenchman landed at what would become the City of Quebec"
      ],
      [
        "$1600",
        "The 1947 discovery of oil in a field at Leduc in this prairie province launched a Canadian oil boom"
      ],
      [
        "$2000",
        "The Dominion of Canada was formed in 1867; this transplanted Scot became the country's first prime minister"
      ]
    ]
  },
  "11": {
    "title": "GIMME AN \"H\"",
    "clues": [
      [
        "$400",
        "Proverbially, \"he who\" does this \"is lost\""
      ],
      [
        "$800",
        "A house of shelter for pilgrims, or a homelike facility that provides care for the terminally ill"
      ],
      [
        "$1200",
        "From 1823 to 1838 it was one of the 5 countries that made up the United Provinces of Central America"
      ],
      [
        "$1600",
        "In Egyptian myth this deity & son of Osiris is usually depicted as having the head of a falcon"
      ],
      [
        "DAILY DOUBLE",
        "Anglers & crafters, not just surgeons, use this instrument, whose name means \"blood stop\""
      ]
    ]
  }
}