{
  "0": {
    "title": "ON A U.S. POSTAGE STAMP",
    "clues": [
      [
        "$200",
        "Ray Harroun driving No. 32, his Marmon Wasp, to commemorate the centennial of this race"
      ],
      [
        "$400",
        "This ovine critter seen here on a 17-cent stamp"
      ],
      [
        "$600",
        "Oveta Culp Hobby, who helped form this, WAC for short"
      ],
      [
        "$800",
        "The dinnerware seen here, with this Spanish name"
      ],
      [
        "$1000",
        "This herb, Salvia officinalis"
      ]
    ]
  },
  "1": {
    "title": "SPORTS NUMBERS",
    "clues": [
      [
        "$200",
        "Points for a touchdown plus a 2-point conversion"
      ],
      [
        "$400",
        "Number of RBIs credited to a batter who hits a grand slam"
      ],
      [
        "$600",
        "Number of seconds in a full NBA shot clock"
      ],
      [
        "$800",
        "An NHL team killing a penalty normally has this many guys on the ice"
      ],
      [
        "$1000",
        "If you win the first point of a tennis game, you have this number as your score"
      ]
    ]
  },
  "2": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "Ongoing TV drama about Cap'n Crunch or Cheerios"
      ],
      [
        "$400",
        "Adam & Eve's competent son"
      ],
      [
        "$600",
        "Bad-smelling chicken or turkey"
      ],
      [
        "$800",
        "Monetary gain for a person who speaks for God"
      ],
      [
        "$1000",
        "A mixture of 2 languages spoken by a plentiful city bird"
      ]
    ]
  },
  "3": {
    "title": "PLANET OF THE CORGIS",
    "clues": [
      [
        "$200",
        "People in Cardiff know that the 2 types of corgi each have this nationality in their names"
      ],
      [
        "$400",
        "This author who wrote about a rabid St. Bernard owns corgis & featured one in his novel \"Under the Dome\""
      ],
      [
        "$600",
        "Here's our friend the corgi taking this future world leader for a walk in Hyde Park around 1940"
      ],
      [
        "$800",
        "The dorgi is a dog produced when a corgi mates with this similar-looking breed"
      ],
      [
        "$1000",
        "Once members of the AKC's working group, corgis are now classified in this group, as they were bred to handle cattle"
      ]
    ]
  },
  "4": {
    "title": "THE CARIBBEAN",
    "clues": [
      [
        "$200",
        "These areas not for the shy include parts of Jamaica's Seven Mile Beach & of course Booby Cay, just offshore"
      ],
      [
        "$400",
        "The Island of St. Eustatius has a holiday on Nov. 16, the date in this year it gave the 1st official salute to a U.S. ship"
      ],
      [
        "$600",
        "The Casals Festival in this Puerto Rican city is one of the Caribbean's best-known cultural events"
      ],
      [
        "$800",
        "The boulders seen here, known as \"the Baths\", are an attraction in this group, known as the BVI"
      ],
      [
        "$1000",
        "You might see Oscar de la Renta around Punta Cana, on the eastern tip of Hispaniola in this country"
      ]
    ]
  },
  "5": {
    "title": "SCIENCE \"K\"LASS",
    "clues": [
      [
        "$200",
        "Almost exactly equal to the mass of 1,000 cubic centimeters of water, it's a base unit in the metric system"
      ],
      [
        "$400",
        "Just add 273.15 to your Celsius reading to get this"
      ],
      [
        "DAILY DOUBLE",
        "This noble gas used in high-speed photography lamps takes its name from the Greek for \"hidden\""
      ],
      [
        "$800",
        "A substance to start a fire, or the point that's the lowest temperature at which something will autoignite"
      ],
      [
        "$1000",
        "Macrocystis, this type of seaweed, can be 200 feet long"
      ]
    ]
  },
  "6": {
    "title": "VERSE CASE SCENARIO",
    "clues": [
      [
        "$400",
        "This 2-letter word is the title & first word of Kipling's poem that ends, \"you'll be a man, my son!\""
      ],
      [
        "$800",
        "She wrote, \"Dying is an art, like everything else.  I do it exceptionally well.  I do it so it feels like hell\""
      ],
      [
        "$1200",
        "This Chilean poet wrote, \"I crave your mouth, your voice, your hair\""
      ],
      [
        "$1600",
        "She began a poem, \"What lips my lips have kissed, and where, and why, I have forgotten\""
      ],
      [
        "DAILY DOUBLE",
        "Longfellow: \"Behind the clouds is the sun still shining; thy fate is the common fate of all, into each life\" these four words"
      ]
    ]
  },
  "7": {
    "title": "CHARACTERS FROM MOVIES",
    "clues": [
      [
        "$400",
        "1987:Inigo Montoya,Prince Humperdinck,Fezzik"
      ],
      [
        "$800",
        "2008:Kirk Lazarus,Tugg Speedman"
      ],
      [
        "$1200",
        "1978:Dean Vernon Wormer,Doug Neidermeyer"
      ],
      [
        "$1600",
        "1989:Lloyd Dobler,Diane Court"
      ],
      [
        "$2000",
        "1982:King Kaiser,Alan Swann"
      ]
    ]
  },
  "8": {
    "title": "WHAT'D YOU CATCH?",
    "clues": [
      [
        "$400",
        "A bullhead type of this, genus Ameiurus"
      ],
      [
        "$800",
        "After a struggle, not a fish, but an Eagle GT tire from this maker"
      ],
      [
        "$1200",
        "Not a starfish, but this heavenly one"
      ],
      [
        "$1600",
        "A cold, while fishing nearly 200-square-mile Flathead Lake in this northern state"
      ],
      [
        "$2000",
        "This fish with a beach city just south of Boca Raton named for it"
      ]
    ]
  },
  "9": {
    "title": "9-LETTER WORDS",
    "clues": [
      [
        "$400",
        "To pump, fade or hang ten, you'll need this piece of equipment"
      ],
      [
        "$800",
        "Chemical weedkiller"
      ],
      [
        "$1200",
        "This removable footway connects a ship with a pier"
      ],
      [
        "$1600",
        "This type of computer program is available for free on a trial basis; then a fee is paid for continued usage"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew rubs her finger on a glass.)  Rubbing your finger on the rim causes the glass to vibrate; the sound's pitch is due to this 9-letter term, the number of vibrations per second"
      ]
    ]
  },
  "10": {
    "title": "NOTABLE WOMEN",
    "clues": [
      [
        "$400",
        "This first woman on the Supreme Court left the court in 2006"
      ],
      [
        "$800",
        "Her grave marker in Africa says, \"No one loved gorillas more\""
      ],
      [
        "$1200",
        "Isak Dinesen wrote in both English & this, her native language"
      ],
      [
        "$1600",
        "This Italian-born woman was famous for her educational methods"
      ],
      [
        "DAILY DOUBLE",
        "Piloting Vostok 6, she orbited the Earth 48 times during her trip into space in 1963"
      ]
    ]
  },
  "11": {
    "title": "TREASURES OF THE NEW-YORK HISTORICAL SOCIETY",
    "clues": [
      [
        "$400",
        "This man slept here--no, really--during the Revolutionary War"
      ],
      [
        "$800",
        "John J. Audubon never made it to California; he painted this vulture species from a dead specimen"
      ],
      [
        "$1200",
        "John Jay's \"In Relation to Foreign Nations\" is one of just four extant manuscripts in the series known as these \"Papers\""
      ],
      [
        "$1600",
        "New York City is the finish line of the 73-step board game called \"Round the World with\" this adventuress"
      ],
      [
        "$2000",
        "In November of 1776 more than 700 New Yorkers loyal to Britain signed what's known as the \"Declaration of\" this"
      ]
    ]
  }
}