{
  "0": {
    "title": "IT'S YES-VEMBER",
    "clues": [
      [
        "$200",
        "On Nov. 20, 1789 New Jersey became the first state to ratify this, all 10 parts"
      ],
      [
        "$400",
        "The Maastricht Treaty came into effect on November 1, 1993, providing for the currency now called this"
      ],
      [
        "$600",
        "Philipp Scheidemann said \"yes\" to this new republic on Nov. 9, 1918 from the balcony of the Reichstag"
      ],
      [
        "$800",
        "In November 1957 the USSR said yes, we have a second Sputnik; this passenger was unavailable for comment"
      ],
      [
        "DAILY DOUBLE",
        "In 1848 ladies said \"Yes!\" when the USA's first medical school for women opened in this state capital"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC COUNTRY MUSIC",
    "clues": [
      [
        "$200",
        "In 1963 Johnny Cash sang, \"And it\" this, this, this, \"the ring of fire, the ring of fire\""
      ],
      [
        "$400",
        "No \"Dumb Blonde\" (the name of her first hit in 1967), this buxom beauty was Country Music Entertainer of the Year in 1978"
      ],
      [
        "$600",
        "In 1953 \"Your Cheatin' Heart\" was a big hit for this country singer who lived fast & died young that same year"
      ],
      [
        "$800",
        "In a 1975 crossover hit, Freddy Fender put this word before his \"Days\" & \"Nights\""
      ],
      [
        "$1000",
        "This country music legend didn't weigh \"Sixteen Tons\", but he was known as \"The Ol' Pea Picker\""
      ]
    ]
  },
  "2": {
    "title": "BOOK 'EM!",
    "clues": [
      [
        "$200",
        "Fagin"
      ],
      [
        "$400",
        "Atticus Finch"
      ],
      [
        "$600",
        "Phoebe Caulfield"
      ],
      [
        "$800",
        "Tashtego"
      ],
      [
        "$1000",
        "Pierre Bezukhov"
      ]
    ]
  },
  "3": {
    "title": "ALL SAINTS DAYS",
    "clues": [
      [
        "$200",
        "October 18: This third evangelist"
      ],
      [
        "$400",
        "October 4: This birdman of Assisi"
      ],
      [
        "$600",
        "December 29: This man for whom it was a bad day in the cathedral"
      ],
      [
        "$800",
        "June 24: This man who had a good head on his shoulders before he met Salome"
      ],
      [
        "$1000",
        "June 22: This all-seasonable sir"
      ]
    ]
  },
  "4": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "M.P. is short for member of this British body"
      ],
      [
        "$400",
        "A C.S.W. is a certified one of these, who helps improve the welfare of a community"
      ],
      [
        "$600",
        "D.O. can stand for doctor of this, using manipulative therapy as well as conventional medicine"
      ],
      [
        "$800",
        "C.J. is short for this title held by Roger Taney & William Howard Taft"
      ],
      [
        "$1000",
        "C.P., short for this, is a military unit's headquarters"
      ]
    ]
  },
  "5": {
    "title": "TAKE A DRIVE ON I-65",
    "clues": [
      [
        "$200",
        "Well, it winds from I-N-D to A-L-A / Ending at this city that has its own bay"
      ],
      [
        "$400",
        "Well, it goes through Indianapolis / Down to Columbus / This largest Kentucky city is oh so pretty"
      ],
      [
        "$600",
        "Say a lot worse than \"heck\" / In the lousy bottleneck / Where I-40 meets 65 / In this country music hive"
      ],
      [
        "$800",
        "You'll see Merrillville, Indiana & don't forget / This university in West Lafayette"
      ],
      [
        "$1000",
        "Won't you get hip to this timely jive / & just south of this Great Lake arrive / At the north end of I-65"
      ]
    ]
  },
  "6": {
    "title": "INSIDE THE COUNTRY",
    "clues": [
      [
        "$400",
        "You've got \"men\" in Armenia & a \"gent\" in this nation"
      ],
      [
        "$800",
        "You can \"ham\" it up in the middle of this commonwealth in the Atlantic"
      ],
      [
        "$1200",
        "You can find \"Mali\" spelled out in the name of this other African country"
      ],
      [
        "$1600",
        "Mind the \"gap\" here, at the southern tip of the Malay Peninsula"
      ],
      [
        "$2000",
        "We can have a \"ton\" of fun in this northernmost Baltic state"
      ]
    ]
  },
  "7": {
    "title": "CURRENT TV SHOWS BY EPISODES",
    "clues": [
      [
        "$400",
        "\"Guy Walks into an Advertising Agency\" &\"Blowing Smoke\""
      ],
      [
        "$800",
        "\"Sing for Your Life -- Top 24\" &\"Hollywood Week -- Final Solos\""
      ],
      [
        "$1200",
        "\"Fizbo\" &\"Manny Get Your Gun\""
      ],
      [
        "$1600",
        "\"In Sickness\" &\"Closing Arguments\""
      ],
      [
        "$2000",
        "\"Mac's Mom Burns her House Down\" &\"Frank Sets Sweet Dee on Fire\""
      ]
    ]
  },
  "8": {
    "title": "OOO, SORRY",
    "clues": [
      [
        "$400",
        "Did you say \"Phineas Fogg\"?  No, the hero of \"Around the World in Eighty Days\" is named this"
      ],
      [
        "$800",
        "You're 20 years late--Lagos was replaced in 1991 as the capital of this country"
      ],
      [
        "$1200",
        "Not hockey but this summer sport was \"the de facto national sport for many decades\" per the Canadian Encyclopedia"
      ],
      [
        "$1600",
        "I'm afraid the Canary Islands weren't named for birds but for these"
      ],
      [
        "$2000",
        "Alexander Pope didn't write \"a little knowledge is a dangerous thing\" but \"a little\" this \"is a dang'rous thing\""
      ]
    ]
  },
  "9": {
    "title": "KING OF QUEEN",
    "clues": [
      [
        "$400",
        "Marie Antoinette"
      ],
      [
        "$800",
        "Isabella I"
      ],
      [
        "$1200",
        "Ka'ahumanu"
      ],
      [
        "DAILY DOUBLE",
        "Elizabeth Bowes-Lyon, formerly Duchess of York"
      ],
      [
        "$2000",
        "Sofia of Greece, born 1938"
      ]
    ]
  },
  "10": {
    "title": "TURTLES & TORTOISES",
    "clues": [
      [
        "$400",
        "As the sea turtle's kidneys can't handle all of this it absorbs from its environment, a gland has evolved to excrete it"
      ],
      [
        "$800",
        "Chelydra serpentina osceola is the snapping turtle subspecies named for this state"
      ],
      [
        "$1200",
        "(Alex kneels next to a tortoise on the beach in the Galapagos Islands, Ecuador.)  On lush islands, dome-shaped tortoises slowly plow through the brush; but where there's less vegetation & they have to reach higher to obtain food, some tortoises can do this because their shells are shaped like this equine accessory"
      ],
      [
        "DAILY DOUBLE",
        "The genus Kinixys includes the only turtles with a hinge on this, the upper shell"
      ],
      [
        "$2000",
        "This third \"T\" word refers to turtles of brackish water, especially one in genus Malaclemys in the eastern United States"
      ]
    ]
  },
  "11": {
    "title": "MAKE YOUR OWN SPY NOVEL TITLES",
    "clues": [
      [
        "$400",
        "The + a king of Phrygia with a golden touch + the bottom number in a fraction"
      ],
      [
        "$800",
        "The + the zodiac sign covering June 1 +an autograph on a legal document"
      ],
      [
        "$1200",
        "The + an island prison in San Francisco Bay +a straight line that touches a circle at only one point"
      ],
      [
        "$1600",
        "The +any one of Jason's sailors in Greek myth +any line of geographic longitude"
      ],
      [
        "$2000",
        "The +a German \"land\" remilitarized in 1936 +what Brando's Terry Malloy \"coulda been\""
      ]
    ]
  }
}