{
  "0": {
    "title": "LET'S TAKE A BATH",
    "clues": [
      [
        "$200",
        "The waiting room of NYC's old Penn Station was inspired by the Baths of Caracalla built in the 3rd century in this city"
      ],
      [
        "$400",
        "In the late 1700s this American statesman brought the shoe-shaped slipper bathtub back from France"
      ],
      [
        "$600",
        "In Istanbul you can visit a hammam, this kind of place, where Franz Liszt & Tony Curtis also got clean"
      ],
      [
        "$800",
        "Sodium sesquicarbonate is one chemical sold as the soothing additions called \"bath\" these compounds"
      ],
      [
        "$1000",
        "The earliest known surviving bathtub dates back to 1700 B.C. & was used in the Palace of Knossos on this island"
      ]
    ]
  },
  "1": {
    "title": "VEGAS CASINO RESTAURANTS",
    "clues": [
      [
        "$200",
        "Neros,Empress Court"
      ],
      [
        "$400",
        "Eiffel Tower Restaurant,Le Provencal"
      ],
      [
        "$600",
        "Canaletto,Valentino"
      ],
      [
        "$800",
        "The Steakhouse at Camelot,Round Table Buffet"
      ],
      [
        "$1000",
        "Roxy's Diner,Top of the World"
      ]
    ]
  },
  "2": {
    "title": "IN THE \"HOUSE\"",
    "clues": [
      [
        "$200",
        "The name of this enclosure for growing things out of season tells you it's kept warm"
      ],
      [
        "$400",
        "John Zenor was a longtime keeper of one of these towers at Yaquina Head on the Oregon Coast"
      ],
      [
        "$600",
        "In \"Sing a Song of Sixpence\", it's where \"the king was\""
      ],
      [
        "$800",
        "Cha-mise is a Japanese word for this type of place, seen here"
      ],
      [
        "$1000",
        "The New York Times said about Peter Luger, \"No other steakhouse serves\" one of these \"so breathtaking\""
      ]
    ]
  },
  "3": {
    "title": "GILLIGAN'S ISLAND",
    "clues": [
      [
        "$200",
        "The island seen in the credits of \"Gilligan's Island\" is in Kaneohe Bay near this most populous Hawaiian island"
      ],
      [
        "$400",
        "This tour boat was named for the chairman of the FCC who called television \"a vast wasteland\""
      ],
      [
        "$600",
        "For the second season, the theme song was changed to include \"The Professor and\" this Kansas girl"
      ],
      [
        "$800",
        "In the episode \"Gilligan Meets Jungle Boy\", the Jungle Boy was this future \"Escape from New York\" star"
      ],
      [
        "$1000",
        "This socialite's maiden name was Wentworth"
      ]
    ]
  },
  "4": {
    "title": "FRIEZES",
    "clues": [
      [
        "$200",
        "A frieze that once adorned the Mausoleum of Halicarnassus shows Greeks battling these warrior women"
      ],
      [
        "$400",
        "Asked why his frieze showed 14 of these followers of Jesus, sculptor Jorge Oteiza said, \"There was no room for more\""
      ],
      [
        "$600",
        "A temple frieze at Kailasanatha depicts a battle from \"The Mahabharata\", an ancient epic from this country"
      ],
      [
        "$800",
        "Because it depicts the official counting of Roman citizens, an ancient relief is known as this frieze"
      ],
      [
        "$1000",
        "An RAF veteran poses with a life-size frieze at the London memorial to this pivotal 1940 battle"
      ]
    ]
  },
  "5": {
    "title": "THAWS",
    "clues": [
      [
        "$200",
        "In 2009 the President spoke of \"a new beginning\" with this nearby island nation"
      ],
      [
        "$400",
        "On July 11, 1995 President Clinton announced normalization of relations with this Southeast Asian country"
      ],
      [
        "DAILY DOUBLE",
        "A brief thaw in the icy chill of Soviet repression is named for this Russian leader who took power in 1953"
      ],
      [
        "$800",
        "In 2006 Iraq agreed to restore ties with this northwestern neighbor, an ally of Iran"
      ],
      [
        "$1000",
        "This 13-letter word for the reestablishment of good relations is apt when France makes up, as with Rwanda in 2009"
      ]
    ]
  },
  "6": {
    "title": "SWEET TALK",
    "clues": [
      [
        "$400",
        "This hymn says, \"How sweet the sound that saved a wretch like me!\""
      ],
      [
        "$800",
        "In \"Hamlet\", he says, \"Good night, sweet prince, and flights of angels sing thee to thy rest\""
      ],
      [
        "$1200",
        "Ernest Lehman wrote, \"The muted sounds of the city and the rich, sweet smell of\" this... lulled \"my senses\""
      ],
      [
        "$1600",
        "Milton called this lover of Narcissus \"sweetest nymph, that liv'st unseen within thy airy shell\""
      ],
      [
        "DAILY DOUBLE",
        "Keats' \"Ode on\" this says, \"Sylvan historian, who canst thus express a flowery tale more sweetly than our rhyme\""
      ]
    ]
  },
  "7": {
    "title": "BROADWAY MUSICAL STARS",
    "clues": [
      [
        "$400",
        "She starred in \"Victor/Victoria\" on film & on Broadway"
      ],
      [
        "$800",
        "He portrayed Peter Allen in \"The Boy from Oz\" between stints as Wolverine in \"X-Men\""
      ],
      [
        "$1200",
        "She split with Dr. Crane on \"Cheers\" to star in \"Chicago\" & \"Damn Yankees\""
      ],
      [
        "$1600",
        "Megan Mullally played Victor's high-strung fiancee in this Mel Brooks musical"
      ],
      [
        "$2000",
        "A longtime talk show host & short-time \"The View\" co-host, she once played Golde in \"Fiddler on the Roof\""
      ]
    ]
  },
  "8": {
    "title": "I'M GONNA MOON YOU!",
    "clues": [
      [
        "$400",
        "As the Moon changes from new to full & more & more of it becomes visible, it's said to be doing this 6-letter action"
      ],
      [
        "$800",
        "On July 20, 1969 Neil Armstrong radioed from the Moon, \"Houston\", this \"base here. The Eagle has landed\""
      ],
      [
        "DAILY DOUBLE",
        "On Feb. 1, 1958 the Detroit Free Press said, \"U.S. Fires Moon!\"; they meant the USA's first of these, Explorer 1"
      ],
      [
        "$1600",
        "When the Moon hits your eye like a big pizza pie, it has 3 interior zones--core, mantle & this (just like Earth)"
      ],
      [
        "$2000",
        "\"I'll be back\" to say it's the dividing line between the illuminated & unilluminated parts of the Moon"
      ]
    ]
  },
  "9": {
    "title": "HERBAL MEDICINE",
    "clues": [
      [
        "$400",
        "This bog fruit is traditionally used to prevent urinary tract infections"
      ],
      [
        "$800",
        "Raw cloves of this may slow the development of heart disease (& ward off vampires)"
      ],
      [
        "$1200",
        "A 1982 study showed that this spice, Zingiber officinale, controlled nausea better than Dramamine"
      ],
      [
        "$1600",
        "Hoodia, sold as an appetite suppressant, is used to reduce hunger by the native San of this S. Africa desert"
      ],
      [
        "$2000",
        "For centuries, herbalists have used this wort to treat depression"
      ]
    ]
  },
  "10": {
    "title": "ON THE COAST",
    "clues": [
      [
        "$400",
        "Mathias Day of Ohio went to the Florida coast & got this \"Beach\" named for him"
      ],
      [
        "$800",
        "New Zealand's West Coast region features the little blue type of this bird, the smallest of our flippered friends"
      ],
      [
        "$1200",
        "Niigata is a leading coastal port on this sea"
      ],
      [
        "$1600",
        "If you're on the southern coast of Yemen, you're dipping a toe in this gulf"
      ],
      [
        "$2000",
        "A 19th c. \"Committee of Vigilance\" fought the crime that gave part of San Francisco this North Africa-inspired nickname"
      ]
    ]
  },
  "11": {
    "title": "THAT'S SO CLICHE!",
    "clues": [
      [
        "$400",
        "If you're out of touch with reality, you're said to be \"out in\" this part of a ballpark past third base"
      ],
      [
        "$800",
        "As animated here, it means to go out & celebrate boisterously"
      ],
      [
        "$1200",
        "To suffer a major defeat or setback is to \"meet your\" this, like Napoleon"
      ],
      [
        "$1600",
        "As seen here, it's another way of saying old or aging"
      ],
      [
        "$2000",
        "To try to ease a difficult situation is \"to pour\" this \"on troubled waters\""
      ]
    ]
  }
}