{
  "0": {
    "title": "HERE'S THE PITCH",
    "clues": [
      [
        "$200",
        "(I'm not singing it, you'll just have to imagine that part) \"Meowmeow meowmeow, meowmeow meowmeow...\""
      ],
      [
        "$400",
        "\"Raise your hand if you're\" this deodorant"
      ],
      [
        "$600",
        "\"Wanna get away?\"  Fly this airline"
      ],
      [
        "$800",
        "\"The things we make, make us\", including this rugged vehicle turning 70"
      ],
      [
        "$1000",
        "This resort chain is \"The antidote for civilization\""
      ]
    ]
  },
  "1": {
    "title": "TAKING A PEAK AT THE STATE",
    "clues": [
      [
        "$200",
        "Disappointment Peak,Laramie Peak"
      ],
      [
        "$400",
        "Baby Mountain,Hoosier Hill"
      ],
      [
        "$600",
        "Matchless Mountain, Aspen Mountain"
      ],
      [
        "$800",
        "Box Elder Peak,Deseret Peak"
      ],
      [
        "$1000",
        "Mount Disappointment,Mount Muir"
      ]
    ]
  },
  "2": {
    "title": "NEED A \"LIFT\"?",
    "clues": [
      [
        "$200",
        "A kleptomaniac in a department store"
      ],
      [
        "$400",
        "A truck with 2 long metal bars at the front for moving heavy objects"
      ],
      [
        "$600",
        "You perform the snatch & the clean & jerk in this sport"
      ],
      [
        "$800",
        "He played Private Prewitt in \"From Here to Eternity\""
      ],
      [
        "$1000",
        "At 9:32 A.M. on July 16, 1969, Jack King declared, \"We have\" this \"on Apollo 11\""
      ]
    ]
  },
  "3": {
    "title": "COMIC STRIP DOGS",
    "clues": [
      [
        "$200",
        "He was born at the Daisy Hill Puppy Farm & has a mustache-wearing brother named Spike"
      ],
      [
        "$400",
        "Jim Davis named this faithful friend of Garfield after a character he created for a car commercial"
      ],
      [
        "$600",
        "Cartoonist Brad Anderson based the personality of this canine on a dog named Bruno"
      ],
      [
        "$800",
        "Arf!  Little Orphan Annie found this furry friend as a pup behind Mrs. Bottle's store"
      ],
      [
        "$1000",
        "The little dog Snert wears a Viking helmet with horns just like this warrior owner"
      ]
    ]
  },
  "4": {
    "title": "PICK A CARD",
    "clues": [
      [
        "$200",
        "In early European decks what's now this lady was the upper viceroy"
      ],
      [
        "$400",
        "The addition of a fifth suit to the medieval Italian deck produced this deck used for fortune telling"
      ],
      [
        "$600",
        "In the 19th century initial letters were added to cards' corners; to avoid confusion with the king, the knave became this"
      ],
      [
        "$800",
        "In Spanish & Italian card games, this international trumper is merely a one"
      ],
      [
        "DAILY DOUBLE",
        "In a standard international deck, he's the only one-eyed king"
      ]
    ]
  },
  "5": {
    "title": "AUSTRALIAN ANIMALS",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the Taronga Zoo in Sydney, Australia.)  Koalas have adapted their diet with an extra long gut to break down poisons in these leaves & sleep 20 hours a day due to a lack of nutrition in the leaves"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from the Taronga Zoo in Sydney, Australia.)  The eastern gray kangaroo can cover 25 feet in a single leap, & they're widespread in this, the country's smallest state"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from the Taronga Zoo in Sydney, Australia.)  It's the world's largest burrowing animal & can make a destructive tunnel complex 650 feet long, so farmers don't find it as cute as zoo-goers might"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Taronga Zoo in Sydney, Australia.)  The arrival of foxes in Western Australia in the 1920s was bad news for the quokka, a type of this kangaroo relative"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the Taronga Zoo in Sydney, Australia.)  This egg-laying mammal has no teeth with which to eat; its taxonomic name is Tachyglossidae, or \"fast tongue\""
      ]
    ]
  },
  "6": {
    "title": "THE U.S. AIR FORCE",
    "clues": [
      [
        "$400",
        "The song most commonly associated with the Air Force begins, \"Off we go into\" this"
      ],
      [
        "DAILY DOUBLE",
        "This European operation that began in 1948 was the independent USAF's first major international challenge"
      ],
      [
        "$1200",
        "By the end of the Vietnam War, the USAF was guiding bombs with this acronymic technology dating from around 1960"
      ],
      [
        "$1600",
        "The continental U.S.-based interceptor force is provided by this homefront body formed the same day as the USAF"
      ],
      [
        "$2000",
        "The A-10 Thunderbolt II is less glamorously nicknamed for this hideous animal"
      ]
    ]
  },
  "7": {
    "title": "TV THEME LYRICS",
    "clues": [
      [
        "$400",
        "\"They're creepy & they're kooky, mysterious & spooky, they're altogether ooky\""
      ],
      [
        "$800",
        "\"Woke up this mornin', got yourself a gun; mama always said you'd be the chosen one\""
      ],
      [
        "$1200",
        "\"Till the one day when the lady met this fellow, & they knew that it was much more than a hunch\""
      ],
      [
        "$1600",
        "\"Who are you?  Who, who, who, who?\""
      ],
      [
        "$2000",
        "\"We don't get fooled again, don't get fooled again.  No, no\""
      ]
    ]
  },
  "8": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$400",
        "This courageous aviator was known as \"the Lone Eagle\""
      ],
      [
        "$800",
        "To track & field fans, she was simply \"Flo Jo\""
      ],
      [
        "$1200",
        "Old West personality Martha Jane Cannary was known by this misfortunate handle"
      ],
      [
        "$1600",
        "Shakespeare was \"the Bard of Avon\"; this Scotsman was \"the Bard of Ayrshire\""
      ],
      [
        "$2000",
        "Diminutive chanteuse Edith Piaf was known as \"the Little\" this bird"
      ]
    ]
  },
  "9": {
    "title": "THE THEAT-\"R\"",
    "clues": [
      [
        "$400",
        "Roger is HIV-positive & Mimi is a heroin addict in this musical"
      ],
      [
        "$800",
        "According to the title of a Tom Stoppard play, these 2 attendant lords \"are Dead\""
      ],
      [
        "$1200",
        "This Terrence McNally musical is based on a novel by E.L. Doctorow"
      ],
      [
        "$1600",
        "Ionesco's play named for this pachyderm is about totalitarianism"
      ],
      [
        "$2000",
        "It's the 3-letter name of Karel Capek's play from which we get the word \"robot\""
      ]
    ]
  },
  "10": {
    "title": "5 CONSONANTS IN A ROW",
    "clues": [
      [
        "$400",
        "Depending on the month, it can be a peridot or a diamond"
      ],
      [
        "DAILY DOUBLE",
        "Sad songs may tug at these internal strands"
      ],
      [
        "$1200",
        "An event that happens in a movie but that the audience doesn't see is said to have taken place here"
      ],
      [
        "$1600",
        "The vertical section of tile behind the sink"
      ],
      [
        "$2000",
        "\"Deadly\" herb also known as belladonna"
      ]
    ]
  },
  "11": {
    "title": "TAKE THE DAY OFF",
    "clues": [
      [
        "$400",
        "April 22 is Earth Day & the birthday of this leader of the 1917 Russian Revolution"
      ],
      [
        "$800",
        "Occurring the first new moon after the sun enters Aquarius, it's Vietnamese new year"
      ],
      [
        "$1200",
        "This \"Thursday\" before Easter commemorates the Last Supper"
      ],
      [
        "$1600",
        "Held on March 3, Japan's Hinamatsuri festival celebrates young girls & these toys popular with them"
      ],
      [
        "$2000",
        "In Texas April 21 is a day to remember this battle, Sam Houston's 1836 victory over a passel of Mexicans"
      ]
    ]
  }
}