{
  "0": {
    "title": "PHILATELY PHUN",
    "clues": [
      [
        "$200",
        "Between 1840 & 1902 all British postage stamps had a picture of her"
      ],
      [
        "$400",
        "In 1847 Ben Franklin was on the front of one of the first U.S. stamps to have this on the back"
      ],
      [
        "$600",
        "A 2002 stamp of this early 20th century performer featured chains that could only be seen with a special lens"
      ],
      [
        "$800",
        "In 2007 Portugal issued a stamp made of this stopper material, 1/100 of an inch thick"
      ],
      [
        "$1000",
        "Whoops!  The 2010 Forever stamp featuring the Statue of Liberty is actually from a photo of the replica in this city"
      ]
    ]
  },
  "1": {
    "title": "PORTMANTEAU WORDS",
    "clues": [
      [
        "$200",
        "This 9-letter word for a procession of cars is often used to refer to that of the U.S. president"
      ],
      [
        "$400",
        "It's the trademark name for the device used by police to measure a driver's alcohol intake"
      ],
      [
        "$600",
        "It's the code of online social behavior"
      ],
      [
        "$800",
        "It's the smallest element of an image on a computer monitor"
      ],
      [
        "$1000",
        "This word refers to the visible path in the wake of an aircraft"
      ]
    ]
  },
  "2": {
    "title": "WHAT THE DICKENS?",
    "clues": [
      [
        "$200",
        "\"Enormous Anticipations\""
      ],
      [
        "$400",
        "\"Some Story Regarding Multiple Metropolises\""
      ],
      [
        "$600",
        "\"Holiday Song\""
      ],
      [
        "$800",
        "\"An Ancient Odds & Ends Boutique\""
      ],
      [
        "$1000",
        "\"Tough Days\""
      ]
    ]
  },
  "3": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$200",
        "Vodka, triple sec & lime juice go into this drink named for a suicide pilot"
      ],
      [
        "$400",
        "In a play on a book title, it's the liquor that precedes mockingbird in the name of a cocktail"
      ],
      [
        "$600",
        "To make a brantini, stir together brandy, gin & a dash of the dry type of this"
      ],
      [
        "$800",
        "For a greyhound, combine 1 1/2 ounces of gin with 5 ounces of this"
      ],
      [
        "$1000",
        "A 7 & 7 cocktail gets its name from these 2 ingredients"
      ]
    ]
  },
  "4": {
    "title": "IT'S NOT THE MIAMI HEAT",
    "clues": [
      [
        "$200",
        "With LeBron in 2009-2010, this team went 61-21; without LBJ the following season, 19-63"
      ],
      [
        "$400",
        "For signing Gail Goodrich, the Jazz ended up conveying the very first pick of the 1979 draft to this team, who got Magic Johnson"
      ],
      [
        "$600",
        "In every year but 1 between 1959 & '69, the rest of the NBA was green with envy because this was your NBA championship team"
      ],
      [
        "$800",
        "The website of this team that joined the NBA in 1966 has a section titled \"the team that Mike built\""
      ],
      [
        "$1000",
        "Named when \"Jurassic Park\" was big, it's the only NBA team not based in the United States"
      ]
    ]
  },
  "5": {
    "title": "IT'S THE HUMILITY",
    "clues": [
      [
        "$200",
        "This Indian wrote, \"I have nothing new to teach the world; truth and nonviolence are as old as the hills\""
      ],
      [
        "$400",
        "This British scientist born in 1642 said he was only a boy finding pretty shells beside \"the great ocean of truth\""
      ],
      [
        "$600",
        "Salvatore Giunta, the first living recipient of this medal for actions in Afghanistan, calls himself a mediocre soldier"
      ],
      [
        "$800",
        "The 21st century English version of mass includes \"Lord, I am not\" this \"that you should enter under my roof\""
      ],
      [
        "DAILY DOUBLE",
        "In 2011 this politician said he didn't deserve the honor of having the Wilmington, Del. train station named after him"
      ]
    ]
  },
  "6": {
    "title": "THE LONELY ISLAND",
    "clues": [
      [
        "$400",
        "This island--some 1,200 miles from the west coast of Africa--was used for Napoleon's final exile because of its remoteness"
      ],
      [
        "$800",
        "A language that's a mix of Tahitian & 18th century English is official on this remote island, home to the Bounty mutineers"
      ],
      [
        "DAILY DOUBLE",
        "The name given to these islands when they were annexed by the U.S. in 1867 reflected their position between America & Asia"
      ],
      [
        "$1600",
        "Though it's over 5,000 miles away, Reunion Island in the Indian Ocean is officially a department of this country"
      ],
      [
        "$2000",
        "Nuku Hiva in the Marquesas was the setting for the fourth season of \"Survivor\" & for this author's \"Typee\""
      ]
    ]
  },
  "7": {
    "title": "SONG OF THE SOUTH",
    "clues": [
      [
        "$400",
        "The Band:\"The Night They Drove ____ ____ Down\""
      ],
      [
        "$800",
        "James Taylor:\"____ In My Mind\""
      ],
      [
        "$1200",
        "Johnny Horton:\"Battle Of ____ ____\""
      ],
      [
        "$1600",
        "Patti Page:\"____ Waltz\""
      ],
      [
        "$2000",
        "Stevie Ray Vaughan:\"____ Flood\""
      ]
    ]
  },
  "8": {
    "title": "HALOGENS",
    "clues": [
      [
        "$400",
        "Halogen elements produce these compounds, like the \"table\" kind"
      ],
      [
        "$800",
        "As this halogen, atomic number 17, kills bacteria, it's used to purify drinking & pool water"
      ],
      [
        "$1200",
        "It combines with other elements more readily than any other element & reduces tooth decay"
      ],
      [
        "DAILY DOUBLE",
        "All isotopes of astatine, the heaviest halogen, are this, which is why they have half-lives"
      ],
      [
        "$2000",
        "A reddish liquid, this halogen is often used to make sedatives & was once used to make EDB, an additive in lead gasoline"
      ]
    ]
  },
  "9": {
    "title": "GRHYME TYME",
    "clues": [
      [
        "$400",
        "Unsightly mark on internet \"Report\"er Matt"
      ],
      [
        "$800",
        "Wet ground for Wynonna or Ashley"
      ],
      [
        "$1200",
        "Goop on a mallard"
      ],
      [
        "$1600",
        "The principal splotch that fell on your pristine pants"
      ],
      [
        "$2000",
        "The rich clay-laden earth from the \"eternal city\""
      ]
    ]
  },
  "10": {
    "title": "TRUTH SEEKERS",
    "clues": [
      [
        "$400",
        "The founder of this religion is said to have set forth its doctrine of the \"Four Noble Truths\""
      ],
      [
        "$800",
        "This \"meaty\" 17th c. English thinker's \"Essays, Civil and Moral\" begins with his essay \"Of Truth\""
      ],
      [
        "$1200",
        "In his \"Genealogy of Morals\", this 19th c. German philosopher wrote that \"The will to truth requires a critique\""
      ],
      [
        "$1600",
        "In \"Summa Theologica\", he defined truth as \"the conformity of the intellect and thing\""
      ],
      [
        "$2000",
        "In \"Philosophical Fragments\", this 19th c. Great Dane discussed the difference between objective & subjective truth"
      ]
    ]
  },
  "11": {
    "title": "RAILROADING 101",
    "clues": [
      [
        "$400",
        "(Alex delivers the clue sitting alongside some railroad tracks.)  It can be narrow or standard, but in railroading, this term always refers to the distance between the rails of the track; standard is 56-1/2 inches"
      ],
      [
        "$800",
        "(Alex delivers the clue from atop a water tank.) Because water is crucial to a steam locomotive, the train would have to stop about every 100 miles or so to take on water from a tank through this device, which has the same name as a bird"
      ],
      [
        "$1200",
        "(Alex delivers the clue in front of a train engine.) If you don't have a rail loop line, the best way to get the engine to reverse direction is on one of these; fortunately, Frostburg has one"
      ],
      [
        "$1600",
        "(Alex delivers the clue riding a train on the Western Maryland Scenic Railroad.) Around 1900, locomotives got so big, no fireman could keep up with this job, so a mechanical feeder was used, but I prefer to do it the old-fashioned way"
      ],
      [
        "$2000",
        "(Alex delivers the clue from aboard a train on the Western Maryland Scenic Railroad.) The engine is working a little harder now because we're going up a 2.8% one of these; you call it a slope or an incline; railroaders call it this"
      ]
    ]
  }
}