{
  "0": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "In 1955, 52-year-old Ray Kroc opened his first burger joint in the chain called not Kroc's but this"
      ],
      [
        "$400",
        "Diocletian was right around 40 when he took this title in 284 A.D."
      ],
      [
        "$600",
        "In 1988 50-year-old Helen Thayer battled bears to become the first woman to travel solo to the magnetic this"
      ],
      [
        "$800",
        "He was 48 when he created Charlie Bucket, a poor child who finds a golden ticket"
      ],
      [
        "$1000",
        "At the 1942 battle of El Alamein, 54-year-old Field Marshal Bernard Montgomery beat this \"foxy\" 50-year-old"
      ]
    ]
  },
  "1": {
    "title": "GOV. ABBREV.",
    "clues": [
      [
        "$200",
        "In 2011 President Obama named general Martin Dempsey chairman of the JCS, this"
      ],
      [
        "$400",
        "DA is the Department of the Army; DEA is this administration"
      ],
      [
        "$600",
        "Helping communities to recover after a disaster, FEMA is this agency"
      ],
      [
        "$800",
        "Use your GPS to get to the GPO, this place, where you can get all kinds of publications"
      ],
      [
        "$1000",
        "NASA is the National Aeronautics & Space Administration; JSC is this NASA facility"
      ]
    ]
  },
  "2": {
    "title": "THE SPOUSE IMMEDIATELY BEFORE",
    "clues": [
      [
        "$200",
        "...Katie Holmes"
      ],
      [
        "$400",
        "...Ashton Kutcher"
      ],
      [
        "$600",
        "...Melania Trump"
      ],
      [
        "$800",
        "...Steffi Graf"
      ],
      [
        "$1000",
        "...Nancy Reagan"
      ]
    ]
  },
  "3": {
    "title": "THE LIGHTER \"SIDE\"",
    "clues": [
      [
        "$200",
        "FDR began giving these \"chats\" in 1933"
      ],
      [
        "$400",
        "It precedes \"manner\" to describe a doctor's deportment with patients"
      ],
      [
        "$600",
        "Proverbially, if you can't hit this \"of a barn\", your accuracy is lacking"
      ],
      [
        "$800",
        "Car trouble?  There's a \"request\" this \"assistance\" button on the AAA southern Calif. website"
      ],
      [
        "$1000",
        "This 7-letter word means to abate"
      ]
    ]
  },
  "4": {
    "title": "MICHIGAN",
    "clues": [
      [
        "$200",
        "This state capital on the Grand River at its junction with the Red Cedar River was once called \"Biddle Town\""
      ],
      [
        "$400",
        "Population-wise, in 1950 this was the fourth-largest city in the U.S.; by 2000, it was eighth"
      ],
      [
        "$600",
        "Michigan touches all the Great Lakes except this one"
      ],
      [
        "DAILY DOUBLE",
        "The wives of the co-founders of the city now home to the University of Michigan both had this first name"
      ],
      [
        "$1000",
        "Seen here is a shot from an annual festival in this city"
      ]
    ]
  },
  "5": {
    "title": "GO BLUE!",
    "clues": [
      [
        "$200",
        "The moans of these 150-ton animals allow them to communicate with each other 1,000 miles away"
      ],
      [
        "$400",
        "\"Find health insurance options\" & \"find a doctor or a hospital\" are links at bcbs.com, the site for this"
      ],
      [
        "$600",
        "Nickname of Danish king Harald, killed in a 10th c. battle, maybe for lack of a wireless headset"
      ],
      [
        "$800",
        "Sure & the Kerry blue this, 'tis a dog from Ireland"
      ],
      [
        "$1000",
        "My \"mood\"?  This deep blue dye, used to color cotton & wool; a synthetic one is made from aniline, a coal-tar product"
      ]
    ]
  },
  "6": {
    "title": "MADAM, I'M ADAM SMITH",
    "clues": [
      [
        "$400",
        "Folks never seem to remember, but my masterwork is actually titled \"An Inquiry into the Nature and Causes of\" this"
      ],
      [
        "$800",
        "I spent most of the final years of my life in this Scottish capital, where I died & am buried"
      ],
      [
        "$1200",
        "At 40, I quit my professor gig to act as this private teacher, from Latin for \"watcher\", for a young duke (I got a big raise)"
      ],
      [
        "DAILY DOUBLE",
        "I once wrote that without seeing it, men are led to \"advance the interest of the society\" by this anatomical agent"
      ],
      [
        "$2000",
        "The 20 pound note shows me & my great idea of the stages of work getting split among specialists; it's this 3-word concept"
      ]
    ]
  },
  "7": {
    "title": "A TALE OF ONE CITY",
    "clues": [
      [
        "$400",
        "Victor Hugo's \"The Hunchback of Notre Dame\""
      ],
      [
        "$800",
        "Jay McInerney's \"Bright Lights, Big City\""
      ],
      [
        "$1200",
        "William Shakespeare's \"Romeo and Juliet\""
      ],
      [
        "$1600",
        "Raymond Chandler's \"Farewell, My Lovely\""
      ],
      [
        "$2000",
        "Fyodor Dostoyevsky's \"Crime and Punishment\""
      ]
    ]
  },
  "8": {
    "title": "DOCUMENTARIES",
    "clues": [
      [
        "$400",
        "Werner Herzog's documentary about the late activist & bear lover Timothy Treadwell is titled this \"man\""
      ],
      [
        "$800",
        "\"The Smartest Guys in the Room\" was the subtitle of a 2005 doc about this corrupt title corporation"
      ],
      [
        "$1200",
        "This actor narrated \"March of the Penguins\""
      ],
      [
        "$1600",
        "2010's \"Exit Through the Gift Shop\" examined the guerrilla street artist known by this 6-letter name"
      ],
      [
        "$2000",
        "(I'm Geoffrey Canada, president of the Harlem Children's Zone.)  From Davis Guggenheim, the Academy Award-winning director of \"An Inconvenient Truth\", comes this deeply personal exploration of the state of public education in the U.S., a 2010 clarion call of our times"
      ]
    ]
  },
  "9": {
    "title": "NEW MATH",
    "clues": [
      [
        "$400",
        "In books, Orwell's title year minus Peter Gent's \"North Dallas\""
      ],
      [
        "$800",
        "Number of hulls on a catamaran times the number of days in April"
      ],
      [
        "$1200",
        "A baker's dozen plus the numerical gun salute for the arrival of the vice president (it's 2 fewer than the prez)"
      ],
      [
        "DAILY DOUBLE",
        "4 score & 7 minus the syllables in a haiku"
      ],
      [
        "$2000",
        "\"Men on the dead man's chest\" in \"Treasure Island\" divided by books in the Pentateuch"
      ]
    ]
  },
  "10": {
    "title": "3 CONSECUTIVE LETTERS",
    "clues": [
      [
        "$400",
        "The returned portion of a movie ticket"
      ],
      [
        "$800",
        "A protective frock worn by a scientist"
      ],
      [
        "$1200",
        "To change allegiance from one country to another; the figure skating Protopopovs did it in 1979"
      ],
      [
        "$1600",
        "Marja in this country was in the news in 2010"
      ],
      [
        "$2000",
        "Boisterous merrymaking involving pranks; don't go low!"
      ]
    ]
  },
  "11": {
    "title": "NATIVE AMERICAN FOODS",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew presents the clue from the National Museum of the American Indian in Washington, D.C.)  Raw acorns can be poisonous but Native Americans found that, once cracked & cleaned, they could use the ground-up meal in breads and in soups for this purpose, like cornstarch"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew presents the clue.)  The three sisters are a familiar trio in Native American cuisine; the first is corn, which grows up into the air; then come beans that climb stalks, & this last sister, like the calabaza, gives shade to the other two"
      ],
      [
        "$1200",
        "In 1814 a war named for this dried meat & berry staple was fought between rival fur companies"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew presents the clue.)  Native Americans traditionally prepared salmon by splitting them & placing them on planks of this evergreen conifer"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew presents the clue.)  This seed was originally grown in the Andes & is used like couscous or rice & is high in protein"
      ]
    ]
  }
}