{
  "0": {
    "title": "BLOWIN' IN THE WIND",
    "clues": [
      [
        "$200",
        "Before it first touches down on the ground, its funnel looks white, as it's just made up of water droplets"
      ],
      [
        "$400",
        "You may experience a southerly burster or a brickfielder on this continent"
      ],
      [
        "DAILY DOUBLE",
        "In 1805 this commander in the British navy devised a scale for classifying winds"
      ],
      [
        "$800",
        "A pampero is a sudden cold summer wind in this second-largest South American country"
      ],
      [
        "$1000",
        "This term for a sudden gust of wind & precipitation is related to a Swedish word for rushing water"
      ]
    ]
  },
  "1": {
    "title": "IT AIN'T ME, BABE",
    "clues": [
      [
        "$200",
        "I left Minnesota around the time I changed my name from Robert Allen Zimmerman to this"
      ],
      [
        "$400",
        "It gives me the seven-year itch when you call me Norma Jean Baker"
      ],
      [
        "$600",
        "It makes me neurotic to tell you my real name is Allen Stewart Konigsberg"
      ],
      [
        "$800",
        "I played the simply named Jo March, but I was born with the last name Horowitz"
      ],
      [
        "$1000",
        "Here's a \"hard\" one; I'm the '50s hunk who at one point went by Roy Fitzgerald"
      ]
    ]
  },
  "2": {
    "title": "LIKE A ROLLING STONE",
    "clues": [
      [
        "$200",
        "After this archaeologist dodged a boulder in a 1981 flick, Belloq took from him everything he could steal"
      ],
      [
        "$400",
        "You got nothin' to lose in this game with 15 white & black \"stones\" that mercifully end up on the bar after being \"hit\""
      ],
      [
        "$600",
        "The Skipper on \"Gilligan's Island\" probably knows that another name for this small fish is the stone roller; didn't you?"
      ],
      [
        "$800",
        "The \"tears\" of this Hawaiian volcano goddess are actually bits of flung molten rock with no direction home"
      ],
      [
        "$1000",
        "\"Once upon a time\" this king of Corinth was sent to Tartarus & had problems with a mobile rock"
      ]
    ]
  },
  "3": {
    "title": "THE TIMES THEY ARE A-CHANGIN'",
    "clues": [
      [
        "$200",
        "Ian Astbury of The Cult joined Robbie Krieger & Ray Manzarek for the retooling of this band \"of the 21st Century\""
      ],
      [
        "$400",
        "In 2004 Veritas software's marketing dept. made news when it banned this type of communication on Fridays"
      ],
      [
        "$600",
        "Beepcard Inc. is developing a talking 1 of these, slightly thicker than normal, that asks for your password"
      ],
      [
        "$800",
        "Alison Bartlett, who plays Gina, a kindly vet on this PBS show, got overexposed with Steve Buscemi on \"The Sopranos\""
      ],
      [
        "$1000",
        "As the \"M\" word indicate, TMS uses these to stimulate the brain & treat neuropsychiatric conditions in a non-intrusive way"
      ]
    ]
  },
  "4": {
    "title": "YOU GOTTA SERVE SOMEBODY",
    "clues": [
      [
        "$200",
        "Born in 1895, this director of a Justice Department bureau served under 8 presidents"
      ],
      [
        "$400",
        "Ex-Confederate General Nathan Bedford Forrest served as the first head of this supremacist group"
      ],
      [
        "$600",
        "Composed largely of American pilots, the Lafayette Escadrille flying squadron served during this war"
      ],
      [
        "$800",
        "This American in Paris served as U.S. Minister to France from 1778 to 1785"
      ],
      [
        "$1000",
        "In Matthew 6:24, Jesus warned that \"No man can serve two masters... ye cannot serve God and\" this"
      ]
    ]
  },
  "5": {
    "title": "JUST LIKE A WOMAN",
    "clues": [
      [
        "$200",
        "A freed slave's son, Publius Helvius Pertinax was this empire's ruler for nearly 3 months in 193 A.D."
      ],
      [
        "$400",
        "This UCLA basketball coach led his team to a record 88 straight NCAA basketball victories"
      ],
      [
        "$600",
        "Last name of the traveling salesman whose life was dramatized in a 1949 play"
      ],
      [
        "$800",
        "Also called Gakusei Ryori, or \"student cuisine\", this noodle dish was invented in 1958 by Momofuku Ando"
      ],
      [
        "$1000",
        "Fred Grandy's character Gopher had this rank on \"The Love Boat\""
      ]
    ]
  },
  "6": {
    "title": "THAT'S JUST CLASSIC!",
    "clues": [
      [
        "$400",
        "About half of Liszt's work was transcribing others' works, like Beethoven's symphonies, for this instrument"
      ],
      [
        "$800",
        "It's the classic passage of 19th century travelin' music heard here"
      ],
      [
        "$1200",
        "Born in 1986, at age 13 she became the youngest classical artist to earn a gold record"
      ],
      [
        "$1600",
        "This group persecuted in France in the 16th century was the title subject of a 19th c. opera by Meyerbeer"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "YOU DESERVE A SHOWBIZ AWARD!",
    "clues": [
      [
        "$400",
        "The IAFCS hands out the \"Annies\" every year for excellence in this specific type of filmmaking"
      ],
      [
        "$800",
        "This award's name is derived from a nickname for the image orthicon tube used in televisions"
      ],
      [
        "$1200",
        "Starting in 1972, the ACT awards were handed out for achievement in television aimed at this demographic"
      ],
      [
        "DAILY DOUBLE",
        "A Gallup poll determines the winners of these annual awards, hosted by Kevin James in 2004"
      ],
      [
        "$2000",
        "Bearing the name of one of Zeus' daughters, these awards are handed out for the best TV & radio commercials"
      ]
    ]
  },
  "8": {
    "title": "CANADIAN GEOGRPAPHY",
    "clues": [
      [
        "$400",
        "The name or this Ontario capital means \"place of meeting\" in the Huron Indian language"
      ],
      [
        "$800",
        "Canada's most densely populated province, it's known to locals just as \"The Island\""
      ],
      [
        "$1200",
        "One of the two largest lakes solely within Canada; both are \"Great\""
      ],
      [
        "$1600",
        "North America's second-longest river, it flows into the sea in the Northwest Territories"
      ],
      [
        "$2000",
        "Canada's northernmost point lies on this large island a \"mere\" 6 degrees, 92 minutes from the North Pole"
      ]
    ]
  },
  "9": {
    "title": "FLY FISHING",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew holds what looks like a not-so-freshly caught game fish in Montana.)  I caught one of these salmon family members popular with fly casters"
      ],
      [
        "$800",
        "In this story by Norman MacLean, casting is \"an art... performed on a four-count rhythm between 10 & 2 o'clock\""
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew casts from his mid-stream position in stylish waders in Montana.)  Bugs, and hopefully fish, gather at this area of a stream; it sounds like a first name"
      ],
      [
        "$1600",
        "These are attached to a fly to help it float; they're also what are \"raised\" when you get angry"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew gives her line a good cast wading in a stream.)  Of the two most basic types of fly-fishing, this one in which your lure is underwater is simpler to cast"
      ]
    ]
  },
  "10": {
    "title": "POLLY \"ANNA\"s",
    "clues": [
      [
        "$400",
        "Poe's favorite \"bel\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Eugene O'Neill's title belle (certainly not a \"church-belle\")"
      ],
      [
        "$1600",
        "Margaret Landon's book about a real Anna who rang a king's chimes"
      ],
      [
        "$2000",
        "Full name of James Joyce's \"Plurabelle\""
      ]
    ]
  },
  "11": {
    "title": "WE GET LETTERS",
    "clues": [
      [
        "$400",
        "On July 4, 1828 the last surviving Declaration signer laid the first stone for the railroad known by these 2 letters"
      ],
      [
        "$800",
        "John de Lancie played this being who tormented the crew of the Enterprise on \"Star Trek: The Next Generation\""
      ],
      [
        "$1200",
        "Alphabetically, it's the first letter that doesn't have a U.S. president's last name filed under it"
      ],
      [
        "DAILY DOUBLE",
        "They're the 3 silent letters in Galahad's job title"
      ],
      [
        "$2000",
        "Nunnation is the adding of this final letter in the declension of nouns"
      ]
    ]
  }
}