{
  "0": {
    "title": "WEE FOLK",
    "clues": [
      [
        "$200",
        "In a Grimm tale the Miller's daughter gave this little man a necklace & a ring for spinning straw into gold for her"
      ],
      [
        "$400",
        "The name of this type of wee supernatural being is from the Latin for \"spirit\""
      ],
      [
        "$600",
        "Treasure seekers can sometimes track down one of these Irish fairies by the sound of his shoemaker's hammer"
      ],
      [
        "$800",
        "The nixies of German mythology are said to live in this environment, like the naiads of Greek mythology"
      ],
      [
        "$1000",
        "This ugly guy \"with eyes as big as saucers\" wanted to eat the 3 billy goats that crossed over his bridge"
      ]
    ]
  },
  "1": {
    "title": "FURNITURE",
    "clues": [
      [
        "$200",
        "This type of low bed has casters so that it can be rolled under another bed for storage"
      ],
      [
        "$400",
        "This French-named style of furniture that was \"new\" around 1900 was characterized by the graceful whiplash curve"
      ],
      [
        "$600",
        "Useful little end tables & coffee tables are also called these \"tables\", so they may talk like foreigners"
      ],
      [
        "$800",
        "Hey, Mr. Irving! A chair of the mid-19th c. with a concave seat & high back shares its name with this town"
      ],
      [
        "$1000",
        "French for \"shelf\", it's an open-shelved piece of furniture for displaying knickknacks"
      ]
    ]
  },
  "2": {
    "title": "BRIT SPEAK",
    "clues": [
      [
        "$200",
        "A brolly is one of these--don't leave home without it on a rainy day"
      ],
      [
        "$400",
        "It's not just a special occasion like Easter or Boxing Day, it's also a vacation in general"
      ],
      [
        "$600",
        "Elastoplast isn't a cartoon villain, it's one of these that sometimes stings when you yank it off"
      ],
      [
        "$800",
        "The ironmonger is the gent who runs this type of local store"
      ],
      [
        "DAILY DOUBLE",
        "A lido is a public one of these; on a cruise ship you'll find one on the lido deck"
      ]
    ]
  },
  "3": {
    "title": "DANCE!",
    "clues": [
      [
        "$200",
        "Time to form this dancing line!  Put your hands on the shoulders of the person in front of you, & 1, 2, 3, kick!  1, 2, 3, kick!"
      ],
      [
        "$400",
        "Seen here is the Kahurangi troupe performing the haka, a traditional dance of the Maori of this nation"
      ],
      [
        "$600",
        "We'd love to show a clip of this \"forbidden dance\" from a 1990 film, but we want to keep our G rating"
      ],
      [
        "$800",
        "\"The Lawrence Welk Show\" wasn't afraid to roll out a wunnerful \"beer barrel\" version of this dance"
      ],
      [
        "$1000",
        "This promenade dance, done by couples to win a certain baked item, is also something easy, as in \"Winning that game was a...\""
      ]
    ]
  },
  "4": {
    "title": "ABOUT THE STATES",
    "clues": [
      [
        "$200",
        "It's the only state that borders Maine"
      ],
      [
        "$400",
        "Delaware has only 3 of these: New Castle, Kent & Sussex"
      ],
      [
        "$600",
        "The state ship of Connecticut is this early nuclear submarine"
      ],
      [
        "$800",
        "Orson Welles' birthplace of Kenosha is in this state"
      ],
      [
        "$1000",
        "It's named for an Indian people also known as the Kaw"
      ]
    ]
  },
  "5": {
    "title": "\"IGGY\" POP",
    "clues": [
      [
        "$200",
        "Laverne & Shirley's neighbor"
      ],
      [
        "$400",
        "A 1998 hit for Will Smith"
      ],
      [
        "$600",
        "She played first mate to Captain Link Hogthrob"
      ],
      [
        "$800",
        "Swinging '60s London was the scene for this woman born Lesley Hornby"
      ],
      [
        "$1000",
        "In a David Bowie song, he played guitar with his band the spiders from Mars"
      ]
    ]
  },
  "6": {
    "title": "FIRST OF THE MONTH",
    "clues": [
      [
        "$400",
        "2011 New Student Orientation began at Providence College"
      ],
      [
        "$800",
        "The Catholic observance of All Hallows"
      ],
      [
        "$1200",
        "Canada Day"
      ],
      [
        "$1600",
        "Mardi Gras 2022 (get your beads now)"
      ],
      [
        "$2000",
        "Official birthday of Point Given & Mine That Bird"
      ]
    ]
  },
  "7": {
    "title": "THE JEOPARDY! TIME MACHINE",
    "clues": [
      [
        "$400",
        "Sure, Mr. Gore, Palm Beach, early 2000--guess you want to rework the ballot named for this insect"
      ],
      [
        "$800",
        "Dress like a swell for the 1934 opening of this songwriter's \"Anything Goes\", featuring \"I Get a Kick Out Of You\""
      ],
      [
        "$1200",
        "Feel like doing some pillaging?  Turn the dial to 1240 & join this \"colorful\" Tatar group"
      ],
      [
        "$1600",
        "Get ready to shout, \"Mr. President, look out!\" when the setting is for this city Sept. 6, 1901"
      ],
      [
        "$2000",
        "You'll learn from Corneille & La Rochefoucauld if you visit Madame de Rambouillet's 17th century one of these gatherings"
      ]
    ]
  },
  "8": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$400",
        "Corundum makes up much of this rock used to make an abrasive \"board\""
      ],
      [
        "$800",
        "The sword of Damocles is a large one of these formations in Carlsbad Caverns"
      ],
      [
        "$1200",
        "Shatter cones, with radiating fracture lines, are only found at the sites of space object impacts & of these tests"
      ],
      [
        "$1600",
        "This fancy French word refers to a deep fissure in a glacier"
      ],
      [
        "$2000",
        "A giant ocean called Panthalassa once surrounded this supercontinent, whose name means \"all earth\""
      ]
    ]
  },
  "9": {
    "title": "THE NATIONAL TRACK & FIELD HALL OF FAME",
    "clues": [
      [
        "$400",
        "Dave Wottle was known for his cap; after winning 1972's Olympic 800, he forgot to take it off during this & had to apologize"
      ],
      [
        "DAILY DOUBLE",
        "Mike Conley had a personal best of over 27' in the long jump & over 58' in this event"
      ],
      [
        "$1200",
        "At Oregon, he won seven NCAA track titles and made the coverof Sports Illustrated as a freshman, before his tragic death at 24"
      ],
      [
        "$1600",
        "Al Oerter won this event in 4 straight Olympics but due to youth, then injury, then age, was an underdog every time"
      ],
      [
        "$2000",
        "She won the first Olympic women's marathon in 1984 & ran under 2:50 in the New York Marathon in 2009"
      ]
    ]
  },
  "10": {
    "title": "MINER CLASSICS",
    "clues": [
      [
        "$400",
        "He didn't strike it rich in the 1897 Klondike gold rush, but he did use the experience in works like \"Son of the Wolf\""
      ],
      [
        "$800",
        "The son of a coal miner, this author touched on the mining life in his autobiographical 1913 novel \"Sons and Lovers\""
      ],
      [
        "$1200",
        "\"Marching Men\" by Sherwood Anderson recounts the tribulations of coal miners in this eastern state"
      ],
      [
        "$1600",
        "This \"colorful\" Richard Llewellyn novel set in a Welsh mining community was made into a 1941 Oscar-winning film"
      ],
      [
        "DAILY DOUBLE",
        "1917's \"King Coal\" by this author was to the mining industry what an earlier work had been to the meat-packing industry"
      ]
    ]
  },
  "11": {
    "title": "\"MAJOR\" CONCERNS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In the U.S. Army this commissioned officer wears 2 stars"
      ],
      [
        "$1200",
        "In the Bible it's the collective term for Isaiah, Jeremiah, Ezekiel & Daniel"
      ],
      [
        "$1600",
        "It's the line that passes through the 2 foci of an ellipse"
      ],
      [
        "$2000",
        "This George Bernard Shaw play tells the tale of a woman who joins the Salvation Army"
      ]
    ]
  }
}