{
  "0": {
    "title": "INDIAN FOOD",
    "clues": [
      [
        "$200",
        "Ghee is a form of clarified this that's been slowly melted, separating the milk solids"
      ],
      [
        "$400",
        "This East Indian flatbread has a palindromic name"
      ],
      [
        "$600",
        "Get your bread piping hot from this type of Indian clay oven seen here"
      ],
      [
        "$800",
        "The vegetarian dish saag paneer is this & cheese, which is what its name means"
      ],
      [
        "$1000",
        "This Indian specialty, a spicy curry, gets its name from the Portuguese for \"wine and garlic sauce\""
      ]
    ]
  },
  "1": {
    "title": "AMERICAN NOVELISTS",
    "clues": [
      [
        "$200",
        "While collecting material for \"The Fountainhead\", she worked without pay as a typist for a New York City architect"
      ],
      [
        "$400",
        "In 1992 this \"Cider House Rules\" author was inducted into the National Wrestling Hall of Fame"
      ],
      [
        "$600",
        "John Ehle is the author of \"The Winter People\", which became a film, & the father of this woman, who went into film"
      ],
      [
        "$800",
        "Having served on a mine-sweeper during World War II, he wrote about one in \"The Caine Mutiny\""
      ],
      [
        "$1000",
        "In the 1950s he won $10,000 on \"You Bet Your Life\", allowing him time off to write a novel... \"The Exorcist\""
      ]
    ]
  },
  "2": {
    "title": "MOVIE MODES OF TRANSPORT",
    "clues": [
      [
        "$200",
        "\"Speed\""
      ],
      [
        "$400",
        "\"Speed 2\""
      ],
      [
        "$600",
        "\"The Great Waldo Pepper\""
      ],
      [
        "$800",
        "\"American Flyers\""
      ],
      [
        "$1000",
        "\"Ice Station Zebra\""
      ]
    ]
  },
  "3": {
    "title": "PHRASES OF DEATH",
    "clues": [
      [
        "$200",
        "Completing 2 tasks with one action is \"killing 2\" of these \"with one stone\""
      ],
      [
        "$400",
        "This agricultural plot of land is the last one you'll \"buy\""
      ],
      [
        "$600",
        "This longest-serving \"Tonight Show\" host used \"staying at Club Mud\" & \"time-sharing the oblong condo\""
      ],
      [
        "$800",
        "How dead?  \"Dead as\" one of these 8-letter carpentry items"
      ],
      [
        "$1000",
        "What are the dead doing?  \"Pushing up\" these, be they English or oxeye"
      ]
    ]
  },
  "4": {
    "title": "MONOGRAMS IN FASHION",
    "clues": [
      [
        "$200",
        "His name is on everything from underwear to glassware:CK"
      ],
      [
        "$400",
        "Let's hear it for the red, white & blue:TH"
      ],
      [
        "DAILY DOUBLE",
        "In 2010 she launched a children's line, yeah, yeah, yeah:SM"
      ],
      [
        "$800",
        "Among his projects are purses & shoes:MK"
      ],
      [
        "$1000",
        "He often dressed Jackie Kennedy:OC"
      ]
    ]
  },
  "5": {
    "title": "AMMAN, JORDAN",
    "clues": [
      [
        "$200",
        "At a park named for this late king, you can see his car collection, including Lawrence of Arabia's armored Rolls"
      ],
      [
        "$400",
        "In the 200s B.C. Bruce Springsteen could have sung \"Streets of\" this, as the city was then called"
      ],
      [
        "$600",
        "By 1300 Amman had disappeared; it was resettled by this empire in 1878 & grew from there"
      ],
      [
        "$800",
        "Amman is built on 7 jabals, or these; Jabal el-Qala'a offers especially great views"
      ],
      [
        "$1000",
        "The Palace of Culture is modeled on the tent of these desert people whose tents don't stay pitched in one place long"
      ]
    ]
  },
  "6": {
    "title": "REMEMBER LAST DECEMBER?",
    "clues": [
      [
        "$400",
        "British protests over university fees included an attack on the car of this not-young royal couple"
      ],
      [
        "$800",
        "On December 7 this popular American political wife passed away in Chapel Hill"
      ],
      [
        "$1200",
        "A volume of his bird art sold at auction for more than $10 million, a record for a printed book"
      ],
      [
        "$1600",
        "The Senate ratified an updated arms control treaty with Russia known as \"New\" this"
      ],
      [
        "$2000",
        "Laurent Gbagbo & Alassane Ouattara both had themselves sworn in as pres. of this African country on December 4"
      ]
    ]
  },
  "7": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "From the Arabic for \"sign of god\", it's a high-ranking Muslim cleric regarded as the most learned of the time period"
      ],
      [
        "$800",
        "This small scented pouch takes its name from the French for \"little bag\""
      ],
      [
        "$1200",
        "My gardener told me we don't need to plant; all my flowers are this type, from the Latin for \"through the year\""
      ],
      [
        "$1600",
        "This term for a type of airship is from the Latin for \"to direct\""
      ],
      [
        "DAILY DOUBLE",
        "From the Italian for \"of a cave\", this adjective today refers to anything strange or ugly"
      ]
    ]
  },
  "8": {
    "title": "PICK UP YOUR ORDER",
    "clues": [
      [
        "$400",
        "The Order of the Nile"
      ],
      [
        "$800",
        "The Order of the Aztec Eagle"
      ],
      [
        "$1200",
        "The Supreme Order of the Chrysanthemum"
      ],
      [
        "$1600",
        "The National Order of the Cedar"
      ],
      [
        "$2000",
        "Unrelated to the one in \"Harry Potter\", the Order of the Phoenix"
      ]
    ]
  },
  "9": {
    "title": "\"H\"EALTH & MEDICINE",
    "clues": [
      [
        "$400",
        "This \"maneuver\" is the method of choice to use when a person is choking"
      ],
      [
        "$800",
        "The body produces many of these, including prolactin & insulin"
      ],
      [
        "$1200",
        "This 8-letter word for a collection of blood, usually clotted, comes from words for \"blood\" & \"tumor\""
      ],
      [
        "DAILY DOUBLE",
        "A transplant rejection problem, GVH, stands for graft versus this"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows an anatomical animation on the monitor.)  This occurs when the nucleus of a disk protrudes through the surrounding cell & puts pressure on a spinal nerve"
      ]
    ]
  },
  "10": {
    "title": "LET'S PLAY A SONG",
    "clues": [
      [
        "$400",
        "No, we are not doing \"Stairway\"!  First, we play \"Immigrant Song\", then \"Black Dog\"!  That's how you cover this band!"
      ],
      [
        "$800",
        "Wait 'til you hear me belt out my version of this singer's 1967 top 10 hit \"(You Make Me Feel Like) A Natural Woman\""
      ],
      [
        "$1200",
        "Let's lip-synch \"All Or Nothing\", a 1990 top 5 hit by this rhyming-named duo from Germany"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "A MAN: JORDAN",
    "clues": [
      [
        "$400",
        "As president of this new private univ. in 1891, David Starr Jordan worked to attract eastern brains to California's wilds"
      ],
      [
        "$800",
        "Advertising writer James J, Jordan came up with \"Ring around the collar\" & this airline \"is ready when you are\""
      ],
      [
        "$1200",
        "Pascual Jordan's 1925 papers launched this physics field that tries to explain the behavior of teensy particles"
      ],
      [
        "$1600",
        "This Irish film director based \"The Crying Game\" on one of his own short stories"
      ],
      [
        "$2000",
        "This Atlanta-born civil rights leader was a key adviser to President Clinton"
      ]
    ]
  }
}