{
  "0": {
    "title": "YOUR HISTORICAL INSURANCE ADJUSTER",
    "clues": [
      [
        "$200",
        "A 1906 natural disaster in this city saw its $7 mil. city hall crumble but that's not my fault!  Get it?!  Insurance humor!"
      ],
      [
        "$400",
        "The ruins of this Italian city were found by a 16th c. architect; the well-preserved bodies won't help your resale"
      ],
      [
        "$600",
        "Okay, the Louvre, Picasso was questioned on the Aug. 21, 1911 theft of this painting, but we don't cover for bad security!"
      ],
      [
        "$800",
        "On March 23, 2001 this Russian craft hit the atmosphere & what didn't burn landed in the Pacific; you broke it, you bought it"
      ],
      [
        "$1000",
        "Hmm... Ptolemy I & II developed the library here; it had 500,000 scrolls & now it's just... gone?  How do I write my report?"
      ]
    ]
  },
  "1": {
    "title": "FOOD TALK",
    "clues": [
      [
        "$200",
        "On Olive Garden's menu, these sauteed in garlic are called Sicilian scampi"
      ],
      [
        "$400",
        "French for goat, it's a white cheese made from goat's milk that comes in many shapes & varieties"
      ],
      [
        "$600",
        "(I'm Dr. Oz.)  For a bedtime snack try popcorn with parmesan; the dairy & carbs activate the effect of this amino acid that's more associated with turkey"
      ],
      [
        "$800",
        "Used as a stuffing, duxelles is a mixture of chopped onions, shallots, herbs & these sauteed in butter"
      ],
      [
        "$1000",
        "For an authentic Greek salad, you need feta cheese & these almond-shaped Greek olives"
      ]
    ]
  },
  "2": {
    "title": "FINANCE WITH DAVID FABER",
    "clues": [
      [
        "$200",
        "(David Faber gives the clue from the set of The Faber Report.)  The large, deferred payment due at the end of a type of low-interest mortgage loan is known as this \"inflatable\" term"
      ],
      [
        "$400",
        "(David Faber gives the clue from the set of The Faber Report.)  Payment in the form of additional shares in a company is a stock this; unlike a cash one, it's usually not taxed until sold"
      ],
      [
        "$600",
        "(David Faber gives the clue from the set of The Faber Report.)  In May 2007 I broke the news that an unsolicited $60 a share offer for Dow Jones was made by News Corp., controlled by this man"
      ],
      [
        "DAILY DOUBLE",
        "(David Faber gives the clue from the set of The Faber Report.)  These funds get their name from the practice of balancing long and short positions to reduce risk; today, with minimum investments often as much as $1 million, they're more aggressive"
      ],
      [
        "$1000",
        "(David Faber gives the clue from the set of The Faber Report.)  As of 2011 this 2-word tax on profits from the sale of an asset such as a stock generally maxed out at 15%; D.C. loves to fight about it"
      ]
    ]
  },
  "3": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$200",
        "A tall structure rising from a tower or roof, especially the tapering point of a church's steeple"
      ],
      [
        "$400",
        "Honey is an animal product & can be excluded from a strict this type of diet"
      ],
      [
        "$600",
        "To surpass, or a Microsoft spreadsheet program"
      ],
      [
        "$800",
        "If you're in trouble you've been \"left in\" this, also a decisive defeat in games like cribbage"
      ],
      [
        "$1000",
        "This synonym for \"kingdom\" comes from the Latin for \"regal\""
      ]
    ]
  },
  "4": {
    "title": "MY MOVIES",
    "clues": [
      [
        "$200",
        "A musical:\"My ____ Lady\""
      ],
      [
        "$400",
        "\"My ____ Foot \""
      ],
      [
        "$600",
        "\"My ____ ____ Greek Wedding\""
      ],
      [
        "$800",
        "\"My ____ Is an Alien\""
      ],
      [
        "$1000",
        "\"My ____ Laundrette\""
      ]
    ]
  },
  "5": {
    "title": "THE STORY OF O",
    "clues": [
      [
        "$200",
        "The letter O is derived from a letter of the Phoenician alphabet named for this sense organ"
      ],
      [
        "$400",
        "In hematology, O represents the blood group of individuals who lack these 2 letter-named antigens"
      ],
      [
        "$600",
        "Inspiring the title of a Cirque du Soleil show, O is a homophone of the French word for this"
      ],
      [
        "$800",
        "In Greek, the short O sound is represented by omicron (\"little O\"), long O by this \"great O\""
      ],
      [
        "$1000",
        "OED says the normal sound of long O, as in \"no\", is one of these gliding speech sounds"
      ]
    ]
  },
  "6": {
    "title": "HATS ENTERTAINMENT",
    "clues": [
      [
        "$400",
        "Basil Rathbone played this deerstalker-donning detective 15 times on film (& despaired at being typed by the role)"
      ],
      [
        "$800",
        "In 1989 this movie character's trademark brown fedora was donated to the Smithsonian"
      ],
      [
        "$1200",
        "\"There must have been some magic in that old silk hat they found\", because it made this animated guy \"dance around\""
      ],
      [
        "$1600",
        "In \"Curious George\" Will Ferrell voiced Ted, otherwise known as the man with this"
      ],
      [
        "$2000",
        "In 2011 this title hat worn by John Wayne sold for a record $179,250 at auction"
      ]
    ]
  },
  "7": {
    "title": "NUMERIC PLACES",
    "clues": [
      [
        "$400",
        "According to its license plates, Minnesota is the Land of these"
      ],
      [
        "$800",
        "A Feb. 3, 2011 tweet said that a pro-democracy crowd had taken over the 6th of October Bridge in this capital"
      ],
      [
        "$1200",
        "Mysterious lights have been seen over the much-rumored military base 90 miles from Vegas known as this"
      ],
      [
        "DAILY DOUBLE",
        "Aconcagua is one of what are alliteratively known as the \"7\" these"
      ],
      [
        "$2000",
        "This massive Chinese structure is No. 1 in megawatt generation"
      ]
    ]
  },
  "8": {
    "title": "\"HAB\" A CLUE",
    "clues": [
      [
        "$400",
        "An organism's natural environment"
      ],
      [
        "$800",
        "This Cuban dance is performed in slow double time"
      ],
      [
        "$1200",
        "Generic term for a seller of men's clothes"
      ],
      [
        "DAILY DOUBLE",
        "The name of this early species in the genus Homo means \"handy\" in Latin"
      ],
      [
        "$2000",
        "This Old Testament prophet has his own namesake book"
      ]
    ]
  },
  "9": {
    "title": "HONORING WHAT?",
    "clues": [
      [
        "$400",
        "The Wright Brothers Memorial Trophy:service of value to this in the United States"
      ],
      [
        "$800",
        "Clio Awards:for these seen on TV"
      ],
      [
        "$1200",
        "The Bulwer-Lytton contest:the worst this for a novel"
      ],
      [
        "$1600",
        "The Maurice Podoloff Trophy:this NBA distinction"
      ],
      [
        "$2000",
        "The Eisner & Kirby Awards:for these printed items"
      ]
    ]
  },
  "10": {
    "title": "HUD SECRETARIES",
    "clues": [
      [
        "$400",
        "In 1966 this president chose Robert C. Weaver to be the first HUD Secretary"
      ],
      [
        "$800",
        "HUD secretary under Nixon, he earlier served as American Motors president & sired a candidate for U.S. president"
      ],
      [
        "$1200",
        "HUD Secretary in the 1990s, he's now governor of New York"
      ],
      [
        "$1600",
        "Moon Landrieu, HUD Secretary from 1979 to 1981, is the father of this current Louisiana senator"
      ],
      [
        "$2000",
        "After leaving HUD in 2003, he was elected U.S. senator from Florida"
      ]
    ]
  },
  "11": {
    "title": "THE STORY OF O. HENRY",
    "clues": [
      [
        "$400",
        "Though he rose to fame as O. Henry, he was born William Sydney this, also a type of strong, dark beer"
      ],
      [
        "$800",
        "As a 33-year-old teller, Henry was indicted for this crime, stealing money in his trust; he fled to Central America"
      ],
      [
        "$1200",
        "After returning to the U.S., Henry did 3 years in prison in this Ohio city named for an explorer"
      ],
      [
        "$1600",
        "In 1905 O. Henry perfected the surprise ending in his Christmastime tale \"The Gift of\" them"
      ],
      [
        "$2000",
        "In 1910 O. Henry died in this \"Bagdad on the Subway\", the setting for many of his stories"
      ]
    ]
  }
}