{
  "0": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "This 315-mile-long river passes through Troy & Albany before hitting the bright lights of New York City"
      ],
      [
        "$400",
        "At its northern end, this \"colorful\" sea branches into the Gulf of Suez on the west & the Gulf of Aqaba on the east"
      ],
      [
        "$600",
        "Originating in the Tanggula Mountains, this is known to many Chinese as \"long river\" ('cause it's 3,900 miles)"
      ],
      [
        "$800",
        "Bonn, Germany & Strasbourg, France are cities on this river"
      ],
      [
        "$1000",
        "The Aleutian Islands & the Commander Islands mark this sea's southern border"
      ]
    ]
  },
  "1": {
    "title": "HIP HOP HOOPSTERS",
    "clues": [
      [
        "$200",
        "On his modestly titled \"K.O.B.E.\", Kobe Bryant duetted with this top model & talk show host"
      ],
      [
        "DAILY DOUBLE",
        "This former hubby of Eva Longoria had some success in his native France with his hip hop album \"TP\""
      ],
      [
        "$600",
        "This former University of Michigan & Sacramento Kings star raps as \"C. Webb\""
      ],
      [
        "$800",
        "Known as \"A.I.\" in the NBA, this controversial guard raps under the name Jewelz"
      ],
      [
        "$1000",
        "Once part of a notorious brawl, this star defender now a Laker tells his side on the \"My World\" CD"
      ]
    ]
  },
  "2": {
    "title": "CAIN & ABEL",
    "clues": [
      [
        "$200",
        "The story of Cain & Abel is told in this book of the Old Testament"
      ],
      [
        "$400",
        "In this religion's version of the Cain & Abel story, the brothers are known as Kabil & Habil"
      ],
      [
        "$600",
        "When God asked Cain where Abel was, Cain replied with this 5-word question"
      ],
      [
        "$800",
        "In sacrifice to God Cain offered the \"fruit of the ground\"; Abel offered these animals"
      ],
      [
        "$1000",
        "This other brother of Cain & Abel was born after the murder"
      ]
    ]
  },
  "3": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$200",
        "The first \"Second Lady\" & the second First Lady"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from a presidential library.)  In letters from 1840, she wrote both ways on the page to save paper & money; ironically, she was pilloried by the press for spending too much as First Lady"
      ],
      [
        "$600",
        "She prevented the British from burning Gilbert Stuart's painting of Washington, which still hangs in the East Room"
      ],
      [
        "$800",
        "After meeting her future husband in Sunday school, she enrolled in a Kansas City, Missouri finishing school"
      ],
      [
        "$1000",
        "Appropriately, this First Lady was \"full of grace\""
      ]
    ]
  },
  "4": {
    "title": "CANCELED!",
    "clues": [
      [
        "$200",
        "These formed a \"cover\" overhead & forced the cancellation of a Feb. 7, 2010 Space Shuttle launch"
      ],
      [
        "$400",
        "All scheduled flights in & out of Heathrow Airport April 18, 2010 were canceled due to this"
      ],
      [
        "$600",
        "Reason school was canceled in Pensacola Feb. 12, 2010--it's an every-20-year kind of thing"
      ],
      [
        "$800",
        "The final round in the NCAA Division III women's golf championships May 13, 2011--due to this"
      ],
      [
        "$1000",
        "Culprit in the cancellation of the Blue Angels' San Francisco show Oct. 10, 2009"
      ]
    ]
  },
  "5": {
    "title": "TRANSPOSITION WORDS",
    "clues": [
      [
        "$200",
        "These dried grapes were grown as early as 2000 B.C. in Egypt"
      ],
      [
        "$400",
        "Take one of these, C9H8O4, & call me in the morning"
      ],
      [
        "$600",
        "To wrench an ankle without fracture"
      ],
      [
        "$800",
        "It's a type of bean or horse"
      ],
      [
        "$1000",
        "It's another word fer cuspidor (fer yer tobaccy, ya low-down varmint!)"
      ]
    ]
  },
  "6": {
    "title": "BOTTLES OF WATER",
    "clues": [
      [
        "$400",
        "This company with green bottles of mineral water asked us to \"Decouvrez l'histoire de la main la plus sexy\""
      ],
      [
        "$800",
        "This 5-letter brand from the French Alps also offers a facial spray boasting \"unique mineral balance and neutral pH\""
      ],
      [
        "$1200",
        "Calistoga Water calls itself the original mineral water of this California valley better known for wine"
      ],
      [
        "$1600",
        "In 1988 \"S.\" this was the first Italian mineral water to be exported to France"
      ],
      [
        "$2000",
        "Introduced in Wichita in '94 & as a national brand 3 years later, this brand from Pepsi believes its water fine"
      ]
    ]
  },
  "7": {
    "title": "THE WORLD PRESS",
    "clues": [
      [
        "$400",
        "The Communist newspaper Granma was named for the yacht sailed from Mexico to Cuba in 1956 by rebels led by him"
      ],
      [
        "$800",
        "Founded in 1831, this city's Morning Herald is Australia's oldest continuously published newspaper"
      ],
      [
        "$1200",
        "In July 1996 this organ of Communist thought in Russia ceased publication after 84 years of \"truth\""
      ],
      [
        "DAILY DOUBLE",
        "Translate the name of Tulsa's leading newspaper into French & you have this Paris daily"
      ],
      [
        "$2000",
        "Considered the first global newspaper, it was rescued by The New York Times, which took full ownership in 2003"
      ]
    ]
  },
  "8": {
    "title": "WHAT A 19th CENTURY CHARACTER",
    "clues": [
      [
        "$400",
        "This French title character duels with a nobleman who has insulted his enormous nose"
      ],
      [
        "$800",
        "It's the noble title of Aleksei Vronsky, who has an affair to remember with Anna Karenina"
      ],
      [
        "DAILY DOUBLE",
        "Mr. Woodhouse, eternally preoccupied with health & food, is the father of this Austen title character"
      ],
      [
        "$1600",
        "Playful Nora Helmer & her banker husband Torvald live in this author's \"Doll's House\""
      ],
      [
        "$2000",
        "The besotted Hindley Earnshaw appears in this classic novel"
      ]
    ]
  },
  "9": {
    "title": "CLASSICAL GAS",
    "clues": [
      [
        "$400",
        "Elgar named this musical march, often heard at graduation, after a phrase in \"Othello\""
      ],
      [
        "$800",
        "Beethoven wrote a sonata & Tchaikovsky a symphony with this pity-evoking title"
      ],
      [
        "$1200",
        "Mozart wrote this evening serenade in 1787 while working on \"Don Giovanni\""
      ],
      [
        "$1600",
        "He based the tone poem \"Pohjola's Daughter\" on the Finnish saga \"Kalevala\""
      ],
      [
        "$2000",
        "This French composer of \"Danse Macabre\" was writing music by the time he was 5"
      ]
    ]
  },
  "10": {
    "title": "BIOPIC SUBJECTS",
    "clues": [
      [
        "$400",
        "2004:\"Ray\""
      ],
      [
        "$800",
        "1942:\"The Pride of the Yankees\""
      ],
      [
        "$1200",
        "1989:\"Great Balls of Fire!\""
      ],
      [
        "$1600",
        "2004:\"Finding Neverland\""
      ],
      [
        "$2000",
        "1981:\"Reds\""
      ]
    ]
  },
  "11": {
    "title": "IT ENDS WITH \"U\"",
    "clues": [
      [
        "$400",
        "This flightless bird is related to the cassowary"
      ],
      [
        "$800",
        "The name of this site of ruins in the Andes means \"old peak\""
      ],
      [
        "$1200",
        "This orange-flavored liqueur is often an ingredient in a cosmopolitan"
      ],
      [
        "$1600",
        "Malcolm Guthrie wrote a 4-volume reference, now the standard, on this group of African languages"
      ],
      [
        "$2000",
        "Specially trained chefs prepare this puffer fish in Japan, where it is a delicacy"
      ]
    ]
  }
}