{
  "0": {
    "title": "EDIFICE REX",
    "clues": [
      [
        "$200",
        "The Palacio de la Zarzuela has been the residence of the king & queen of this nation since 1962"
      ],
      [
        "$400",
        "Royal residences in this nation include Drottningholm Palace & Stromsholm Palace"
      ],
      [
        "DAILY DOUBLE",
        "The residence of royalty since the mid-19th century, Kokyo Palace is today this emperor's home"
      ],
      [
        "$800",
        "Located on the Chao Phraya River, a royal palace of this nation is home to the Chapel of the Emerald Buddha"
      ],
      [
        "$1000",
        "Bab Al Salam palace in AMman's home to this former queen & wife of King Hussein"
      ]
    ]
  },
  "1": {
    "title": "'50s TV",
    "clues": [
      [
        "$200",
        "Come on down!  This Goodson-Todman game show made its debut on November 26, 1956"
      ],
      [
        "$400",
        "In 1955, 4 versions of the theme to this Disney series hit the Top 20, including one by its star, Fess Parker"
      ],
      [
        "$600",
        "She won a 1955 Emmy for playing the title role in the \"Producers' Showcase\" presentation of Peter Pan"
      ],
      [
        "$800",
        "In 1952, he moved his \"House Party\" from radio to TV, where it remained for another 17 years"
      ],
      [
        "$1000",
        "In \"Have Gun, Will Travel\", Richard Boone played this dapper gun-for-hire based in San Francisco's Hotel Carlton"
      ]
    ]
  },
  "2": {
    "title": "FINANCIAL ABBREVIATIONS",
    "clues": [
      [
        "$200",
        "If you want an investment backed by the U.S. Government, the Federal Reserve sells T-bills, short for this"
      ],
      [
        "$400",
        "When you need a loan to buy a house, you can get a fixed-rate one or this, an ARM"
      ],
      [
        "$600",
        "If you want to buy stock in small & mid-sized companies, check out the stocks traded on this, the AMEX"
      ],
      [
        "$800",
        "Sell junk bonds if you want to take your publicly traded company private using an LBO, this type of buyout"
      ],
      [
        "$1000",
        "Stocks are often considered undervalued if they have a low PE ratio, the stock price to this"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL SIMILES",
    "clues": [
      [
        "$200",
        "\"Blind as\", this mammal of the order Chiroptera"
      ],
      [
        "$400",
        "\"Slow as\" this reptile of the order Testudines"
      ],
      [
        "$600",
        "\"Quiet as\" this animal of the family Muridae"
      ],
      [
        "$800",
        "\"Sly as\" this carnivore of the dog family, especially those of the genus Vulpes"
      ],
      [
        "$1000",
        "\"Happy as\" this Old World oscine bird of the family Alaudidae"
      ]
    ]
  },
  "4": {
    "title": "THE JOB INTERVIEW",
    "clues": [
      [
        "$200",
        "A weakness?  I can be too much of this kind of \"player\" & not standup of the individual credit I deserve"
      ],
      [
        "$400",
        "I'm not only a go-getter but also this other alliterative term that means I don't need a push"
      ],
      [
        "$600",
        "I noticed in my regular reading of this Time Inc. business magazine that you're on its list of America's most admired Cos."
      ],
      [
        "$800",
        "The pin? Industrial engineering studies at this university really prepared me to work here at Amalgamated Button"
      ],
      [
        "$1000",
        "I am a people person, but still keep an appropriate distance as this, from the Latin for \"over\" & \"see\""
      ]
    ]
  },
  "5": {
    "title": "OH, \"IC\"",
    "clues": [
      [
        "$200",
        "There once was a clue from Nantucket, this kind of humorous 5-line Irish verse (sorry, that's it)"
      ],
      [
        "$400",
        "Kill a plant with a deadly substance & you could be accused of this, also describing the substance itself"
      ],
      [
        "$600",
        "Hey, baby, what's your zodiac sign?  It's this, isn't it, the only that fits the category... Hey, where are you going?"
      ],
      [
        "$800",
        "To renounce a throne, as Norodom Sihanouk did in 2004"
      ],
      [
        "$1000",
        "From 1940 to 1942, this was the capital of unoccupied France"
      ]
    ]
  },
  "6": {
    "title": "EDIFICE WRECKS",
    "clues": [
      [
        "$400",
        "The Maccabees rededicated this edifice in 165 B.C. & about 235 years later, it was destroyed"
      ],
      [
        "$800",
        "This elected British legislative body's chamber was destroyed by German bombing during WWII"
      ],
      [
        "$1200",
        "Several cathedrals, the opera house & the royal palace were all destroyed due to one of these in Lisbon in 1755"
      ],
      [
        "$1600",
        "In 1538 the king had the Canterbury shrine of this man destroyed 368 years after he was killed there"
      ],
      [
        "DAILY DOUBLE",
        "Destroyed by arson in 1871, all that's left of this French royal palace on the Seine is its gardens"
      ]
    ]
  },
  "7": {
    "title": "MOVIE LOCATIONS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from New York City.) A real tie-up was created on the Brooklyn Bridge for a scene in this 1971 Gene Hackman film"
      ],
      [
        "$800",
        "On the Vienna landmark shown, Orson Welles makes a memorable speech in this post-World War II film"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from a ship in Egypt.)  The 1978 movie of this Agatha Christie mystery was partly filmed here in Egypt"
      ],
      [
        "$1600",
        "In the 1989 film \"Batman\", England's Knebworth House, seen here, played this stately home"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from Delos, Greece.)  In this 1989 film, a frustrated Liverpool housewife finds love, leisure, and liberation here on the islands of Greece"
      ]
    ]
  },
  "8": {
    "title": "U.S. REPS BY STATE",
    "clues": [
      [
        "$400",
        "Barney Frank,Edward Markey"
      ],
      [
        "$800",
        "J. Dennis Hastert,Jesse Jackson, Jr."
      ],
      [
        "$1200",
        "Deborah Pryce,Dennis Kucinich"
      ],
      [
        "$1600",
        "Robert Wexler,Katherine Harris"
      ],
      [
        "$2000",
        "Nancy Pelosi,David Dreier"
      ]
    ]
  },
  "9": {
    "title": "LET'S CELEBRATE!",
    "clues": [
      [
        "$400",
        "In March 2004, for the 243rd time, New York City held this holiday parade"
      ],
      [
        "$800",
        "Each April the World Cow Chip Throwing Contest is held in Beaver City in this \"Sooner\" state"
      ],
      [
        "$1200",
        "This kennel club's annual dog show at Madison Square Garden is one of the USA's longest continuously held sporting events"
      ],
      [
        "$1600",
        "On August 20 this country honors its first king with St. Stephen's Day"
      ],
      [
        "$2000",
        "Each April Independence, Kansas holds a festival to honor this \"Picnic\" playwright who was born there"
      ]
    ]
  },
  "10": {
    "title": "QUITE A DICKENS CHARACTER",
    "clues": [
      [
        "$400",
        "Nickname shared by Captain Ahab's cabin boy & the narrator of Dickens' \"Great Expectations\""
      ],
      [
        "$800",
        "His outfit included a chain made of cash boxes, keys, padlocks, ledgers, deeds & heavy purses"
      ],
      [
        "$1200",
        "Grip the Raven is the companion of this son of Mary Rudge"
      ],
      [
        "DAILY DOUBLE",
        "This nephew of John Jasper mysteriously disappears"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "MISSING LINKS",
    "clues": [
      [
        "$400",
        "The Hanging Gardens of _____ 5"
      ],
      [
        "$800",
        "(Sittin' On) The Dock of the _____ of Pigs"
      ],
      [
        "$1200",
        "Ethan _____ wrench"
      ],
      [
        "$1600",
        "Dome of the _____ Island Line"
      ],
      [
        "$2000",
        "Nelson _____ of the Sphinx"
      ]
    ]
  }
}