{
  "0": {
    "title": "PASTIMES",
    "clues": [
      [
        "$200",
        "Wendy the Snapple Lady is among those who collect these candy dispensers"
      ],
      [
        "$400",
        "Take a page from this pastime seen here"
      ],
      [
        "$600",
        "The first modern one of these was published Dec. 21, 1913 in the New York World's Sunday Supplement"
      ],
      [
        "$800",
        "The FCC assigns call signs, like N8DNR, to use in this hobby"
      ],
      [
        "$1000",
        "This basic knitting stitch is drawn through the back of the preceding loop"
      ]
    ]
  },
  "1": {
    "title": "THE ENTERTAINER'S TWITTER BIO",
    "clues": [
      [
        "$200",
        "This actor's bio reads: \"born small...now huge... winning... bring it..! (unemployed winner...)\""
      ],
      [
        "$400",
        "For this NBC \"Late Night\" guy, you'll find \"astrophysicist\""
      ],
      [
        "$600",
        "For this ex-NBC \"Late Night\" guy you'll find \"the voice of the people. sorry, people\""
      ],
      [
        "$800",
        "This woman is a \"2-time Emmy award winning comedian & star of Bravo's my life on the d-list\""
      ],
      [
        "$1000",
        "\"Keep up\" with this \"business woman, exec producer, fashion designer, perfumista\""
      ]
    ]
  },
  "2": {
    "title": "DIALECTS",
    "clues": [
      [
        "$200",
        "Several dialects of this spoken in the Kagoshima area are unintelligible to speakers of the standard language"
      ],
      [
        "$400",
        "When in the cities of Jeddah & Medina, you'll most likely encounter the Hijazi dialect of this language"
      ],
      [
        "$600",
        "Alemannic, a dialect of this language, has 2 main forms in Switzerland centering on Bern & Zurich"
      ],
      [
        "$800",
        "Dialects of this European language include Anpaluz, Madrileño & Canario (from the Canary Islands)"
      ],
      [
        "$1000",
        "Cebuano is widely spoken in Cebu, Western Leyte & parts of Mindanao in this country"
      ]
    ]
  },
  "3": {
    "title": "COMPANY LOGOS",
    "clues": [
      [
        "$200",
        "An insurance company: 2 cupped hands"
      ],
      [
        "$400",
        "Fresh fruit: a blue sticker with the yellow outline of a woman in a Carmen Miranda hat"
      ],
      [
        "$600",
        "A retailer: a red & white bull's-eye"
      ],
      [
        "$800",
        "Gas stations: a red Pegasus"
      ],
      [
        "$1000",
        "A fast-food chain: the name of the chain in red on a bun"
      ]
    ]
  },
  "4": {
    "title": "BURNS, BABY, BURNS",
    "clues": [
      [
        "$200",
        "The poet Robert Burns was born on Jan, 25, 1759 in Alloway, a village on the river Doon in this country"
      ],
      [
        "$400",
        "Robbie is generally given credit for the words of this song about \"auld acquaintance\""
      ],
      [
        "$600",
        "Burns called this food item, sheep's heart & liver minced with suet, \"great chieftain O' the pudding-race!\""
      ],
      [
        "$800",
        "Finish the burns line: \"Give me a spark O' nature's fire! / that's a' the learning I...\""
      ],
      [
        "DAILY DOUBLE",
        "Steinbeck took note when Burns wrote \"the best laid schemes o\" these two things \"gang aft agley\""
      ]
    ]
  },
  "5": {
    "title": "\"S\" AS IN SIMILE",
    "clues": [
      [
        "$200",
        "\"___ as a bug in a rug\""
      ],
      [
        "$400",
        "\"___ as an eel\""
      ],
      [
        "$600",
        "\"___ as a tack\""
      ],
      [
        "$800",
        "\"___ as a mule\""
      ],
      [
        "$1000",
        "\"___ as a statue\""
      ]
    ]
  },
  "6": {
    "title": "TIMES PAST",
    "clues": [
      [
        "$400",
        "On Oct. 1, 1949 he said, \"Today, our China enters into the family of nations who love peace and freedom\""
      ],
      [
        "$800",
        "The 1987 Meech Lake Accord was a failed attempt to recognize this Canadian province as a \"distinct society\""
      ],
      [
        "$1200",
        "Diocles, kind of the Jimmie Johnson of ancient Rome, earned over 30 million sesterces with his daring racing of these"
      ],
      [
        "DAILY DOUBLE",
        "In the congress system of 1815-25, nations tried to solve conflict diplomatically, starting with the Congress of here"
      ],
      [
        "$2000",
        "By 878 the Vikings had conquered all of England except for this southern kingdom controlled by Alfred the Great"
      ]
    ]
  },
  "7": {
    "title": "THE BIRDS & THE \"B\"s",
    "clues": [
      [
        "$400",
        "Take these broken wings & learn to fly, you Turdus merula, aka this colorful bird"
      ],
      [
        "$800",
        "This kingfisher that shares its name with an \"iron chancellor\" lives in New Guinea, not Germany"
      ],
      [
        "$1200",
        "It's britspeak for a type of parakeet"
      ],
      [
        "$1600",
        "This tropical seabird was named for its supposed lack of intelligence; not afraid of humans, it was easily killed"
      ],
      [
        "$2000",
        "Buteo buteo is the common species of this large, slow-moving bird of prey"
      ]
    ]
  },
  "8": {
    "title": "CHURCHES & CATHEDRALS",
    "clues": [
      [
        "$400",
        "Czech out the cathedral of St. Vitus in this world capital"
      ],
      [
        "$800",
        "A statue of Leif Eriksson is out front of the Hallgrmskirkja Church--one of this country's tallest buildings"
      ],
      [
        "DAILY DOUBLE",
        "Teddy Roosevelt spoke to a crowd of 10,000 at the laying of the foundation stone for this cathedral in 1907"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew presents the clue from Jerusalem.)  Sites corresponding to the tenth through final stations of the cross are within the Church of the Holy this--another word for a tomb; it's been called Christianity's most hallowed ground"
      ],
      [
        "$2000",
        "In 1453 Ottoman Turks converted this cathedral, whose Greek name means \"holy wisdom\", into a mosque"
      ]
    ]
  },
  "9": {
    "title": "TV SHOW SUPPORTING CHARACTERS",
    "clues": [
      [
        "$400",
        "Bumblebee Man, Kent Brockman, Dr. Nick Riviera"
      ],
      [
        "$800",
        "Mr. Eko, Richard Alpert, Charles Widmore"
      ],
      [
        "$1200",
        "Parker Scavo, Ana Solis, Danielle Van de Kamp"
      ],
      [
        "$1600",
        "E, Turtle, Ari"
      ],
      [
        "$2000",
        "Drs. Taub, Chase & Thirteen"
      ]
    ]
  },
  "10": {
    "title": "FABRICS",
    "clues": [
      [
        "$400",
        "South Pacific islanders make tapa cloth from this part of the paper mulberry or breadfruit tree"
      ],
      [
        "$800",
        "This strong, coarsely woven fabric often used to make sacks is also known as jute hessian"
      ],
      [
        "$1200",
        "This soft, thin fabric has a wrinkled surface, as does a type of paper with which it shares its name"
      ],
      [
        "$1600",
        "In 1891 Hilaire Chardonnet began producing this first manmade fiber, sometimes called chardonnet silk"
      ],
      [
        "$2000",
        "To purchase Harris tweed at its source, you'll have to travel to these \"outer\" Scottish islands"
      ]
    ]
  },
  "11": {
    "title": "MIDDLE T",
    "clues": [
      [
        "$400",
        "An elevated place where you get married (or sacrificed--it really does depend on the situation)"
      ],
      [
        "$800",
        "To refrain from casting one's vote or from boozing it up"
      ],
      [
        "$1200",
        "I have $1,200 for knowing this term, also a type of bridge card game...$1,200 once! twice! sold!"
      ],
      [
        "$1600",
        "It's the 7th letter of the Greek alphabet"
      ],
      [
        "$2000",
        "It's another term for a werewolf"
      ]
    ]
  }
}