{
  "0": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "The first Whig to be elected president, he was also the first president to die in office"
      ],
      [
        "$400",
        "The Battle of the Thames was fought during this war; by the way, that's the Thames in Ontario"
      ],
      [
        "$600",
        "The U.S. abandoned the arsenal at this site in 1861, 2 years after a raid by John Brown"
      ],
      [
        "$800",
        "The Earp-Clanton confrontation near this site in 1881 has been called more slaughter than gunfight"
      ],
      [
        "$1000",
        "Longfellow's 1858 \"The Courtship of\" him sold over 10,000 copies in 1 day in London"
      ]
    ]
  },
  "1": {
    "title": "TV CATCHPHRASES",
    "clues": [
      [
        "$200",
        "\"Stifle yourself, Edith!\""
      ],
      [
        "$400",
        "\"This tape will self-destruct in five seconds\""
      ],
      [
        "$600",
        "\"Who loves ya, baby?\""
      ],
      [
        "$800",
        "\"This is the big one, Elizabeth!  I'm coming to join you, honey!\""
      ],
      [
        "$1000",
        "\"I got a b-i-i-i-g mouth\""
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "U-Haul claims to be the largest installer of these permanent devices that'll keep your trailer attached"
      ],
      [
        "$400",
        "Lou Jacobs clowned around for this circus for 60 years, 1925 to 1985"
      ],
      [
        "$600",
        "In Churchill's saying, \"He who is not a liberal at 20 has no heart... He who is not a conservative at 40 has...\" this"
      ],
      [
        "$800",
        "Workers using radium to make these glow at an Orange, N.J. factory had resulting health problems"
      ],
      [
        "$1000",
        "The extreme right-hand door of St. Peter's is only opened in this type of year, which comes next in 2025"
      ]
    ]
  },
  "3": {
    "title": "THE SHARKS",
    "clues": [
      [
        "$200",
        "It's been estimated that a shark may use over 20,000 of these in a lifetime, with many in reserve rows"
      ],
      [
        "$400",
        "This largest shark can reach a length of 50 feet & a weight of over 10 tons"
      ],
      [
        "$600",
        "Averaging 12 feet & 3,000 pounds, this chark, Carcharodon carcharias, is also called the maneater"
      ],
      [
        "$800",
        "The head of this shark species has a lateral extension with an eye at each end"
      ],
      [
        "$1000",
        "This shark with a 4-letter name is the fastest shark in the seas, thought to cruise at an incredible 60 miles an hour!"
      ]
    ]
  },
  "4": {
    "title": "THE JETS",
    "clues": [
      [
        "$200",
        "With 16 kills during this war in the 1950s, Joseph McConnell Jr. has the highest total for a U.S. jet fighter ace"
      ],
      [
        "$400",
        "The first & only jet aircraft used by this nation's air force in WWII was the Gloster Meteor"
      ],
      [
        "$600",
        "In 1958 this model from Boeing became the first American passenger jet put into commerical service"
      ],
      [
        "$800",
        "The first private jet aircraft to enter mass production was the 23 Continental from this company"
      ],
      [
        "$1000",
        "In 1976 this \"dark\" reconnaissance jet set a world speed record of 2,092.29 mph"
      ]
    ]
  },
  "5": {
    "title": "\"WEST\" SIDE STORY",
    "clues": [
      [
        "$200",
        "I presume you know David Livingstone is buried there"
      ],
      [
        "$400",
        "The first Studebakers ran on batteries developed by this company"
      ],
      [
        "$600",
        "Celebrity known as \"Grandma Freud\""
      ],
      [
        "$800",
        "Shelley called this \"thou breath of Autumn's being\""
      ],
      [
        "DAILY DOUBLE",
        "In 1965 he was TIME Magazine's \"Man of the Year\""
      ]
    ]
  },
  "6": {
    "title": "\"BI\"OLOGY",
    "clues": [
      [
        "$400",
        "A mollusk, like an oyster or clam, with a shell consisting of 2 hinged parts"
      ],
      [
        "$800",
        "Structure that transports a certain fluid from the liver to the duodenum"
      ],
      [
        "$1200",
        "When you identify a bird as Cinclus mexicanus, you're using this system of nomenclature that Linnaeus helped developed"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew points to an easel-sized rendition of Da Vinci's Vitruvian Man.)  It's the mirror image quality seen in all vertebrates, including you and me"
      ],
      [
        "DAILY DOUBLE",
        "5-letter word for a large area with particular conditions, like tundra or desert"
      ]
    ]
  },
  "7": {
    "title": "JOCKEY SHORTS",
    "clues": [
      [
        "$400",
        "This jockey ended his riding career in 1990 with a total of 8,833 victories"
      ],
      [
        "$800",
        "Any good jockey could tell you that horse races are divided into these units equal to one-eighth of a mile"
      ],
      [
        "$1200",
        "This ex-jockey is known for writing horse racing mysteries like \"High Stakes\""
      ],
      [
        "$1600",
        "In 1993 Julie Krone became the first female jockey to win a triple crown event, this third leg"
      ],
      [
        "$2000",
        "Tobey Maguire played this \"colorful\" jockey in \"Seabiscuit\""
      ]
    ]
  },
  "8": {
    "title": "HELL ON EARTH",
    "clues": [
      [
        "$400",
        "The Road to Hell travels northwest from Ypsilanti in this state"
      ],
      [
        "$800",
        "Indians used to herd buffalo for slaughter into Hell's Half Acre near Casper in this state"
      ],
      [
        "$1200",
        "Mona Grudt, 1990's Miss Universe, grew up in Hell in Nord-Trondelag county in this country"
      ],
      [
        "$1600",
        "The hot springs in Hell's Gate park are to die for; just take the Old Nairobi-Naivasha highway in this country"
      ],
      [
        "$2000",
        "The main economic activities near Hell on this Caribbean U.K. colony are luxury tourism & banking"
      ]
    ]
  },
  "9": {
    "title": "DELI-CACIES",
    "clues": [
      [
        "$400",
        "Celebrity chef Mario Batali says a sandwich of this smoke meat from Katz's \"is what's bad and good about food\""
      ],
      [
        "$800",
        "It's made from ground-up unleavened bread & sits regally in a bowl of soup"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew sits down to a dish at Katz's Deli in New York.)  Under various names, this item is part of the cuisine of much of Europe; in Jewish cooking, it's called this"
      ],
      [
        "$1600",
        "It's not great for your cholesterol, but this pate-like treat is recipe No. 1 in \"The New York Times Jewish Cookbook\""
      ],
      [
        "$2000",
        "Full already?  You didn't save room for one more of these cookies, made from cream cheese dough?"
      ]
    ]
  },
  "10": {
    "title": "LINES FROM POE",
    "clues": [
      [
        "$400",
        "\"Thy naiad airs have brought me home to the glory that was\" this \"and the grandeur that was Rome\""
      ],
      [
        "$800",
        "These title objects are \"keeping time, time, time, in a sort of runic rhyme\""
      ],
      [
        "$1200",
        "The teller of this tale complained of a sound, \"such a sound as a watch makes when enveloped in cotton\""
      ],
      [
        "DAILY DOUBLE",
        "\"Luchresi cannot tell\" this wine \"from sherry\""
      ],
      [
        "$2000",
        "This Poe tale ends, \"The French army had entered Toledo.  The Inquisition was in the hands of its enemies\""
      ]
    ]
  },
  "11": {
    "title": "BIBLICAL RHYME TIME",
    "clues": [
      [
        "$400",
        "First woman's annoyances"
      ],
      [
        "$800",
        "Cain's brother's horse barns"
      ],
      [
        "$1200",
        "Biblical epistle writer's shopping centers"
      ],
      [
        "$1600",
        "Lion's den denizen's small dogs"
      ],
      [
        "$2000",
        "\"Beloved physician\"'s atomic weapons"
      ]
    ]
  }
}