{
  "0": {
    "title": "ANIMAL TYPES",
    "clues": [
      [
        "$200",
        "Belted Galloway &Polled Hereford"
      ],
      [
        "$400",
        "Sumatran &greater one-horned"
      ],
      [
        "$600",
        "Hoffmann's two-toed &brown-throated three-toed"
      ],
      [
        "$800",
        "Mourning &Seychelles turtle"
      ],
      [
        "$1000",
        "Parnassian &Gossamer-winged"
      ]
    ]
  },
  "1": {
    "title": "AN ABBREVIATED STORY",
    "clues": [
      [
        "$200",
        "My friend was having a party; he said come on over & BYOB"
      ],
      [
        "$400",
        "At the party I impressed a beautiful woman by fibbing & telling her I worked for the CBO, this U.S. Govt. office"
      ],
      [
        "$600",
        "When she said she wanted to go someplace nice, I headed straight for the ATM & typed in my PIN, this"
      ],
      [
        "$800",
        "It seemed like she bought my wild story about surviving an attack from an RPG, this"
      ],
      [
        "$1000",
        "She kissed me on the cheek, gave me her phone number & walked away; needless to say, I soon needed CPR, this!"
      ]
    ]
  },
  "2": {
    "title": "GERMAN CHANCELLORS SINCE WWII",
    "clues": [
      [
        "$200",
        "From 1949 to 1963 Konrad Adenauer served as the first chancellor of this country"
      ],
      [
        "$400",
        "Church not being so separate from state in Germany, Angela Merkel is part of the CDU, \"C\" standing for this"
      ],
      [
        "DAILY DOUBLE",
        "As chancellor from 1982 to 1998, Helmut Kohl presided over the reunification of Germany in this year"
      ],
      [
        "$800",
        "Gerhard Schroder, Chancellor from 1998 to 2005, deployed German troops to this 250,000-square-mile Asian country"
      ],
      [
        "$1000",
        "Chancellor from 1974 to 1982, Helmut Schmidt earned this high German military medal during WWII"
      ]
    ]
  },
  "3": {
    "title": "SEE FOOD",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "There's nothing better for Sunday brunch than this classic dish seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Seen here, pods from this tree are sometimes used to make a chocolate substitute"
      ]
    ]
  },
  "4": {
    "title": "NBA FINALS MVP",
    "clues": [
      [
        "$200",
        "2009:This Laker who averaged 32.4 points per game"
      ],
      [
        "$400",
        "2011:This 7-footer whose career has taken him from Deutschland to Big D"
      ],
      [
        "$600",
        "2000, 2001 & 2002:This Laker was the big everything, averaging a double-double for each series"
      ],
      [
        "$800",
        "1984: This Celtic; averaging 27 points, 14 rebounds, 3 assists & 2 steals per game gets one MVP status"
      ],
      [
        "$1000",
        "1994 & 1995:This Nigerian completed 2 \"dream\" seasons with MVP honors"
      ]
    ]
  },
  "5": {
    "title": "STOP THAT RACKET!",
    "clues": [
      [
        "$200",
        "In 1973 the Supreme Court ruled Burbank couldn't stop airport noise, which is regulated by this administration"
      ],
      [
        "$400",
        "If I don't get some sleep, I'm going to pull this electric device right out from under you"
      ],
      [
        "$600",
        "On stage, the noise of this from the audience prompted John Barrymore to throw them a fish & say, \"Here, you walruses!\""
      ],
      [
        "$800",
        "A gragger is supposed to be used to make noise when the name of the villain Haman is read on this Jewish holiday"
      ],
      [
        "$1000",
        "Hearing that the U.S. assailed prisoners with music by this band of his, Lars Ulrich said Venom would have been better"
      ]
    ]
  },
  "6": {
    "title": "THE DREIDEL WILL ROCK",
    "clues": [
      [
        "$400",
        "Adam Sandler sang that this Van Halen frontman \"lights the menorah\""
      ],
      [
        "$800",
        "Folk purists were incensed when this man born Robert Zimmerman \"went electric\" in 1965 & started rocking out"
      ],
      [
        "$1200",
        "An army of fans know that this KISS singer & bassist was born Chiam Witz"
      ],
      [
        "$1600",
        "Guitarist Robby Krieger lit the fire under this classic '60s band"
      ],
      [
        "$2000",
        "This Velvet Underground frontman was born in Brooklyn in 1942"
      ]
    ]
  },
  "7": {
    "title": "THE PULITZER PRIZE FOR FICTION",
    "clues": [
      [
        "$400",
        "This novel was a bestseller & won Pearl S. Buck a Pulitzer in 1932"
      ],
      [
        "$800",
        "\"Humboldt's Gift\" earned this author the gift of a Pulitzer"
      ],
      [
        "$1200",
        "She gave readers \"Breathing Lessons\" & took home the prize for her efforts"
      ],
      [
        "$1600",
        "Junot Diaz won in 2008 for \"The Brief Wondrous Life of\" him"
      ],
      [
        "$2000",
        "Jhumpa Lahiri won for her collection of stories called \"Interpreter of\" these"
      ]
    ]
  },
  "8": {
    "title": "GOING THE DISTANCE",
    "clues": [
      [
        "$400",
        "It's 1,984 miles from Motor City, California to this better known Motor City to the northeast"
      ],
      [
        "$800",
        "The P-51 Mustang fighter had great range; Goering saw Mustangs over this city & said he knew the Axis had lost World War II"
      ],
      [
        "$1200",
        "It's just 133 miles from London to this other U.K. capital; you can drive the whole way"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew shows a globe on the monitor.)  On a two-dimensional map, a straight line appears to be the shortest distance between L.A. & London; on the globe, the actual shortest distance between them would be part of one of these big, 2-word geometric units"
      ],
      [
        "$2000",
        "It's a 30 mile swim across the Alenuihaha Channel from the Big Island of Hawaii to this nearest island"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S UP, \"ESSE\"?",
    "clues": [
      [
        "$400",
        "Long curls or locks of hair"
      ],
      [
        "$800",
        "A ship, or a pitcher that holds liquids"
      ],
      [
        "$1200",
        "Antonym of extraneous"
      ],
      [
        "$1600",
        "Someone whose job is ironing clothes in a laundry"
      ],
      [
        "$2000",
        "In steelmaking, the open-hearth process superseded this one named for Sir Henry"
      ]
    ]
  },
  "10": {
    "title": "GEMSTONES",
    "clues": [
      [
        "$400",
        "In 1910 a gemologist named a variety of beryl morganite for this financier & mineral collector"
      ],
      [
        "DAILY DOUBLE",
        "The Aztecs prized this blue-green gemstone & a double-headed serpent mosaic of it is an icon of their art"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "STOP THAT RACKET!",
    "clues": [
      [
        "$400",
        "This racket is extorting money by saying you'll keep bad guys (aka yourself) from hurting someone"
      ],
      [
        "$800",
        "Where laws control sales through rationing or price controls, commerce outside those laws is in this colorful area"
      ],
      [
        "$1200",
        "This high-interest form of lending was one of the many \"fishy\" rackets of NYC's notorious Westies gang"
      ],
      [
        "DAILY DOUBLE",
        "The old-time illegal lottery called this game employed runners to take bets"
      ],
      [
        "$2000",
        "Many traveling executives & rich families with kids go in for K&R insurance, short for this"
      ]
    ]
  }
}