{
  "0": {
    "title": "FUNDRAISERS",
    "clues": [
      [
        "$200",
        "In 2011 this group, the MDA, put on a 6-hour, Jerry Lewis-less version of its telethon"
      ],
      [
        "$400",
        "A 5k walk benefits this children's research hospital founded by Danny Thomas"
      ],
      [
        "$600",
        "Great Strides is a fundraising event used in \"taking steps to cure\" this disease, CF for short"
      ],
      [
        "DAILY DOUBLE",
        "Race for the Cure is a fundraiser for the breast cancer foundation named for this woman, Nancy G. Brinker's sister"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "FAMOUS TOMBS",
    "clues": [
      [
        "$200",
        "Workers of all lands are addressed on his London tombstone"
      ],
      [
        "$400",
        "A statue from this groundbreaking singer & actor's Los Angeles gravesite really jazzes up our category"
      ],
      [
        "$600",
        "\"Faithful to the cause of prohibition\" begins this sometimes-violent woman's epitaph"
      ],
      [
        "$800",
        "The headstone of this Hollywood legend is seen here, doc"
      ],
      [
        "$1000",
        "There's no name in the inscription on this much-visited tomb"
      ]
    ]
  },
  "2": {
    "title": "ALSO A BODY PART",
    "clues": [
      [
        "$200",
        "It's a border along a highway where vehicles can pull over in an emergency"
      ],
      [
        "$400",
        "Hitch a ride"
      ],
      [
        "$600",
        "Florida's state tree is a species of this"
      ],
      [
        "$800",
        "It's a collection of supplementary material at the end of a book"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew spins the dreidel on the monitor.)  When it's your spin of the dreidel, hopefully you don't land on this 21st letter of the Hebrew alphabet, or you'll have to add to the pot"
      ]
    ]
  },
  "3": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "Said before a toast & after a sneeze, it means health in German"
      ],
      [
        "$400",
        "Someone who takes the opposite side of an argument for argument's sake is \"advocatus diaboli\", or this"
      ],
      [
        "$600",
        "While nom de plume is a pen name, this phrase, \"war name\", is simply any pseudonym"
      ],
      [
        "$800",
        "Italian for \"the sweet life\", it was popularized by a 1960 Fellini film"
      ],
      [
        "$1000",
        "This Greek word is also used in English & means a cleansing of the emotions, especially pity & fear"
      ]
    ]
  },
  "4": {
    "title": "SOUP ALPHABET",
    "clues": [
      [
        "$200",
        "\"B\" is for this thin soup; Swanson's makes beef, chicken & vegetable varieties"
      ],
      [
        "$400",
        "\"S\" is for this soup base made by boiling meat or vegetables"
      ],
      [
        "$600",
        "\"P\" is for this label founded in 1927 that makes beef barley & Italian-style wedding soup"
      ],
      [
        "$800",
        "\"T\" is for this classic; Martha Stewart says to make it with the whole plum variety"
      ],
      [
        "$1000",
        "\"M\" is for this Japanese soup made from a paste & often served with rice at breakfast"
      ]
    ]
  },
  "5": {
    "title": "SCIENCE TERMS",
    "clues": [
      [
        "$200",
        "This measure of acidity & alkalinity tends to range between 0 & 14"
      ],
      [
        "$400",
        "O2 is a diatomic one of these units of a pure substance; H2O is polyatomic"
      ],
      [
        "$600",
        "Basketball players learn not to move this foot, the term for the axle around which a wheel turns"
      ],
      [
        "$800",
        "Factor VIII is missing in the A type of this hereditary coagulation disorder"
      ],
      [
        "$1000",
        "This life stage in the development of an insect occurs between the larva & the imago"
      ]
    ]
  },
  "6": {
    "title": "FUN RAISERS",
    "clues": [
      [
        "$400",
        "On a clear day, the first of these amusement park rides offered views not just of Chicago but miles out onto the lake"
      ],
      [
        "$800",
        "Updrafts keep the pilot aloft in this activity seen here"
      ],
      [
        "$1200",
        "Like a 19th century song says, you can float \"through the air with the greatest of ease\" on this piece of circus equipment"
      ],
      [
        "$1600",
        "Each October Albuquerque holds an international fiesta of these--up, up & away"
      ],
      [
        "$2000",
        "Look, ma!  No plane & no parachute!  A Vegas wind tunnel lets you experience indoor this, aka bodyflight"
      ]
    ]
  },
  "7": {
    "title": "U.S.A.",
    "clues": [
      [
        "$400",
        "For tourist information on this state, call 1-800-33-GUMBO"
      ],
      [
        "$800",
        "Take part in a salad toss-off or do some vegetable carving at the annual Yuma Lettuce Days in this state"
      ],
      [
        "$1200",
        "At a museum at the college of the Ozarks in Missouri, you can see the Clampetts' car from this classic sitcom"
      ],
      [
        "$1600",
        "With its Old World architecture, this California city is \"The Danish Capital of America\""
      ],
      [
        "$2000",
        "In Mitchell, Ind. a rocket memorial honors this hometown hero who died in a fire on the launch pad in 1967"
      ]
    ]
  },
  "8": {
    "title": "\"WAR\" & \"PEACE\"",
    "clues": [
      [
        "$400",
        "To sing like a bird"
      ],
      [
        "$800",
        "The Pawnee & Crow crafted complex dances for this sacred item that produced smoke offerings to the almighty"
      ],
      [
        "$1200",
        "In \"The Green Mile\" James Cromwell played the man in this job"
      ],
      [
        "$1600",
        "This word for a black-magic user comes from an Old English word meaning \"oathbreaker\" or \"devil\""
      ],
      [
        "$2000",
        "Exodus 20:24 mentions these, to be placed upon an altar of earth"
      ]
    ]
  },
  "9": {
    "title": "PLAYING THE PONIES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Robert Shaw bets on lucky Dan at 4-1 in this movie, but not to place--oops!"
      ],
      [
        "$2000",
        "Viggo Mortensen takes this title horse on the \"Ocean of Fire\" race in a 2004 movie"
      ]
    ]
  },
  "10": {
    "title": "BOOKS' FIRST LINES",
    "clues": [
      [
        "$400",
        "Kerouac:\"I first met Dean not long after my wife and I split up\""
      ],
      [
        "$800",
        "A kids' classic:\"'Where's papa going with that ax?' said Fern to her mother\""
      ],
      [
        "DAILY DOUBLE",
        "A bestseller: \"Renowned curator Jacques Sauniere staggered through the... archway of the museum's Grand Gallery\""
      ],
      [
        "$1600",
        "No. 1 of 7:\"Mr. and Mrs. Dursley... were proud to say that they were perfectly normal, thank you very much\""
      ],
      [
        "$2000",
        "A 2002 novel:\"My name is Salmon, like the fish; first name, Susie, I was 14 when I was murdered on December 6, 1973\""
      ]
    ]
  },
  "11": {
    "title": "THE LAST",
    "clues": [
      [
        "$400",
        "The end of U.S. TV ads for these was postponed a day to Jan. 1,1971 to get some last ones in during football games"
      ],
      [
        "$800",
        "This animal was last observed in 1681 on Mauritius"
      ],
      [
        "$1200",
        "The last of these sent by Western Union on Jan. 27, 2006 included birthday wishes & condolences"
      ],
      [
        "DAILY DOUBLE",
        "Francis II was the leader of this empire when it was dissolved in 1806"
      ],
      [
        "$2000",
        "A Japanese officer found hiding on this island country 29 years after WWII was the last fighting soldier to surrender"
      ]
    ]
  }
}