{
  "0": {
    "title": "I THINK I LOVE SHOE",
    "clues": [
      [
        "$200",
        "Tassel-top, chain & penny are variations of this shoe"
      ],
      [
        "$400",
        "Have a unique fashion sense?  Into rubber sole? Then the shoe seen here, used in this sport, is for you"
      ],
      [
        "$600",
        "This 4-letter word describes a high-heeled, slip-on shoe with a low-cut or V-shaped throat"
      ],
      [
        "$800",
        "Named for a Buster Brown girl, this low-heeled, patent leather slipper has a single strap over the instep"
      ],
      [
        "$1000",
        "You can recognize this French designer's chic shoes by the trademark red soles"
      ]
    ]
  },
  "1": {
    "title": "KENTUCKY KERNELS",
    "clues": [
      [
        "$200",
        "Born in Kentucky the year before Lincoln, he became president the same year as Lincoln & died 24 years after Lincoln"
      ],
      [
        "$400",
        "Half of a deadly feud, this family lived primarily in Kentucky; their rivals, in West Virginia"
      ],
      [
        "$600",
        "In 1883 Thomas Edison showed off his light bulb at the southern exposition in this largest Kentucky city"
      ],
      [
        "$800",
        "In 1775 he blazed a trail through Kentucky that became known as the Wilderness Road"
      ],
      [
        "$1000",
        "Not cotton but this rope-making plant was king in antebellum Kentucky, which grew almost all the USA's supply"
      ]
    ]
  },
  "2": {
    "title": "EPONYMS",
    "clues": [
      [
        "$200",
        "This -ism named for a legendary soldier devoted to Napoleon can mean the belief that one's gender is superior"
      ],
      [
        "$400",
        "To execute without due process, especially by hanging; it was named for a Virginian who was allowed to do it"
      ],
      [
        "$600",
        "A Greek god who was half man, half goat & known for causing terror gives us this word for sudden terror"
      ],
      [
        "$800",
        "The 9th century \"Apostle of the Slavs\" gave his name to this alphabet used by the Slavs"
      ],
      [
        "$1000",
        "This setter dog breed was developed in Scotland & named for the nobleman who popularized it in the early 19th c."
      ]
    ]
  },
  "3": {
    "title": "OFFICIAL BRITISH ROYAL POSTS",
    "clues": [
      [
        "$200",
        "This verse job is awarded on the advice of the prime minister / Whose motives may be underhanded, even sinister"
      ],
      [
        "$400",
        "Each earning £3.50 a year in a ceremonial post, royal watermen play a part in any state occasion on this river"
      ],
      [
        "$600",
        "Tom!  Tom!  You can be the son of the queen's this, if dad's musically inclined & in the armed forces"
      ],
      [
        "$800",
        "Not the Master of the House, but the Master of the this is responsible for the sovereign's carriages & certain animals"
      ],
      [
        "DAILY DOUBLE",
        "Edmund Halley was the second this \"Royal\" from 1720 to 1742"
      ]
    ]
  },
  "4": {
    "title": "CHILDREN'S LIT",
    "clues": [
      [
        "$200",
        "In a kids' book, this plaza dweller \"takes a bawth\""
      ],
      [
        "$400",
        "\"A Proud Taste for Scarlet and Miniver\" is about 12th century queen Eleanor of this duchy"
      ],
      [
        "$600",
        "Chapter I of this Lewis Carroll book says, \"the glass was beginning to melt away, just like a bright silvery mist\""
      ],
      [
        "$800",
        "Sara Crewe is the little title character of this classic by Frances Hodgson Burnett"
      ],
      [
        "$1000",
        "A ravenous insect larva consumes a ton of food & undergoes metamorphosis in this classic by Eric Carle"
      ]
    ]
  },
  "5": {
    "title": "THAT SMELLS... LIKE A CELEBRITY!",
    "clues": [
      [
        "$200",
        "Does this movie character's \"Mojo\" cologne make you hor--uh... smell good?  Yeah, baby!"
      ],
      [
        "$400",
        "Bend your nasal passages with this soccer guy's floral scent for ladies or aromatic scent for the blokes"
      ],
      [
        "$600",
        "This singer believes \"you are beautiful, no matter what they say\", especially with her \"Inspire\" floral scent"
      ],
      [
        "$800",
        "Everyone nose this Yankee shortstop is \"Driven\"; now no one can ever say he stinks"
      ],
      [
        "$1000",
        "Get this \"U Remind Me\" R&B singer's eau de toilette for dad... then explain he's not a guy who works in a movie theater"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "This title character is sent to fetch Isolde, his uncle King Mark's intended bride"
      ],
      [
        "$800",
        "She's a slave to Amneris, an Egyptian princess"
      ],
      [
        "$1200",
        "Alban Berg's 1937 opera is a real doozy, or a real this, the double-talk name of its title character"
      ],
      [
        "$1600",
        "Gingerbread figures turn back into boys & girls when the witch's spell is broken in this opera"
      ],
      [
        "$2000",
        "(Alex gives the clue from the Metropolitan Opera in New York.)  The Met's production \"Enchanted Island\" is a version of \"The Tempest\", & the costume I'm wearing belongs to this magician, who rules the island"
      ]
    ]
  },
  "7": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$400",
        "In 1727 this physicist became the first scientist buried in Westminster Abbey"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew hovers over Rio de Janeiro, Brazil in a helicopter.)  To switch on floodlights for Christ the Redeemer's dedication in 1931, this radio pioneer sent shortwave signals from Naples"
      ],
      [
        "$1200",
        "Scientist & author Temple Grandin overcame this alienating condition, from the Greek for \"self\" or \"same\""
      ],
      [
        "$1600",
        "In the 2nd century this Alexandrian astronomer catalogued 47 of the 88 constellations we know today"
      ],
      [
        "$2000",
        "In 1986 Ernst Ruska received the Nobel Prize in Physics for his development of this type of microscope 53 years earlier"
      ]
    ]
  },
  "8": {
    "title": "THE THIRD-MOST POPULAR PRESIDENTIAL CHOICE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Strom Thurmond"
      ],
      [
        "$2000",
        "John B. Anderson"
      ]
    ]
  },
  "9": {
    "title": "\"D-O\"",
    "clues": [
      [
        "$400",
        "It precedes \"tranquility\" in the preamble of the Constitution"
      ],
      [
        "$800",
        "A lump or blob of something, like whipped cream"
      ],
      [
        "$1200",
        "It's a file of documents on a particular subject or person"
      ],
      [
        "$1600",
        "Small \"coins\" thrown from Mardi Gras floats"
      ],
      [
        "$2000",
        "This word for a wild brawl is from the name of a Dublin fair"
      ]
    ]
  },
  "10": {
    "title": "DAYLIGHT COME",
    "clues": [
      [
        "$400",
        "A dawn event, or a Florida city of 84,000"
      ],
      [
        "$800",
        "\"Light's glittering morn bedecks the sky\", says a hymn for lauds, also called morning this"
      ],
      [
        "$1200",
        "Daylight comes, & it's time for this mix of martial arts & exercise, whose name means \"supreme ultimate fist\""
      ],
      [
        "DAILY DOUBLE",
        "When in Rome, Eos, goddess of dawn, went by this name"
      ],
      [
        "$2000",
        "This author says the cells in the skin of some of her characters are \"reflective like crystal\" & sparkle in daylight"
      ]
    ]
  },
  "11": {
    "title": "ME WANNA GO HOME",
    "clues": [
      [
        "$400",
        "The \"wine\" is too warm in the Transylvanian Alps of this country, & why do I have to carry garlic?  Me wanna go home"
      ],
      [
        "$800",
        "The summers are nice in this capital of Manitoba--that's when I should have come. Me wanna go home"
      ],
      [
        "$1200",
        "Got sunburned visiting the beach of this most populous Brazilian city; home please!"
      ],
      [
        "$1600",
        "The seafood was great, the tequila too much in this \"True Cross\" city on the Gulf of Mexico; me wanna go home"
      ],
      [
        "$2000",
        "If you can't stand the heat either, then let's caravan out of this fabled city at the center of Mali; me wanna go home"
      ]
    ]
  }
}