{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Louisiana's lowest point is 8 feet below sea level in this city"
      ],
      [
        "$400",
        "The Wrigley family owns much of this resort island 22 miles off the coast of Los Angeles"
      ],
      [
        "$600",
        "This island, a NYC Borough, is separated from New Jersey by 2 narrow channels:  the Kill Van Kull and the Arthur Kill"
      ],
      [
        "$800",
        "The western part of this state's panhandle is the high plains, or llano estacado, \"staked plains\""
      ],
      [
        "DAILY DOUBLE",
        "This river joins the Columbia near Pasco, Washington, a little more than 1,000 miles from its source in Wyoming"
      ]
    ]
  },
  "1": {
    "title": "FAMILIAL SONG TITLES",
    "clues": [
      [
        "$200",
        "He was asked, \"Can you spare a dime?\""
      ],
      [
        "$400",
        "They \"Are Doin' It For Themselves\""
      ],
      [
        "$600",
        "Unfortunately, she \"Got Run Over By A Reindeer\""
      ],
      [
        "$800",
        "He \"Was A Rollin' Stone\""
      ],
      [
        "$1000",
        "The Judds asked him to \"Tell Me 'Bout The Good Old Days\""
      ]
    ]
  },
  "2": {
    "title": "RED ALERT!",
    "clues": [
      [
        "$200",
        "Red-tailed hawks are mentioned in the journals of these men on their overland transcontinental 19th c. journey"
      ],
      [
        "$400",
        "It's the variety of red pepper most often used to stuff a green olive"
      ],
      [
        "$600",
        "In May 1987 German pilot Mathias Rust landed his small private plane at this location"
      ],
      [
        "$800",
        "The 1999 Smithsonian symposium \"Red, White, & American\" was on the U.S. history of this beverage"
      ],
      [
        "$1000",
        "Record books list the largest of these red objects as the 6,465-carat Eminent Star"
      ]
    ]
  },
  "3": {
    "title": "PRESIDENTIAL CAMPAIGNS",
    "clues": [
      [
        "$200",
        "A button warned: this man \"in 64 hot-water in 65\""
      ],
      [
        "$400",
        "Champions of this governor running for president in 1928 included the New York Yankees"
      ],
      [
        "$600",
        "In 1921 Harding commuted the sentence of this candidate whose campaign used a bust of him in prison garb"
      ],
      [
        "$800",
        "He was called the poor man's candidate in 1896; a campaign button quoted his \"Cross of Gold\" speech"
      ],
      [
        "$1000",
        "State where the concession speech seen here was made in 2004"
      ]
    ]
  },
  "4": {
    "title": "BUMPER STICKERS?",
    "clues": [
      [
        "$200",
        "This ex-NRA president:\"Get yer stinkin' paws of my gun, you dirty ape!\""
      ],
      [
        "$400",
        "A \"V.I.P.\" celeb:\"Warning--I brake for rock stars, especially Tommy Lee, Kid Rock, Bret Michaels...\""
      ],
      [
        "$600",
        "The mom of this theoretical physicist, in 1966:\"My child is a Cambridge doctoral candidate\""
      ],
      [
        "$800",
        "For this North American member of the family iguanidae seen here:\"Honk if you're corneus\""
      ],
      [
        "$1000",
        "This ex-AOL Time Warner vice chairman & sports team owner:\"I'd rather be sailing\""
      ]
    ]
  },
  "5": {
    "title": "\"J\" WALKING",
    "clues": [
      [
        "$200",
        "In medieval times this country was known as Cipango"
      ],
      [
        "$400",
        "Kick out these door supports & your transoms will fall down"
      ],
      [
        "$600",
        "(Hi, I'm Tim Russert of NBC's Meet the Press.)  In 1985 I supervised a broadcast from Rome featuring a live interview with this man, a first for American television"
      ],
      [
        "$800",
        "On the eastern end of I-10 is this city, home to the Gator Bowl"
      ],
      [
        "$1000",
        "This psychoanalyst once wrote, \"The pendulum of the mind oscillates between sense and nonsense\""
      ]
    ]
  },
  "6": {
    "title": "RUSSIAN CULTURE",
    "clues": [
      [
        "$400",
        "Ivan Kramskoi painted him in 1873 with the author at the height of his powers"
      ],
      [
        "$800",
        "Cirque du Soleil's aerial cube was originated in Russia by members of this famed circus"
      ],
      [
        "$1200",
        "The painting seen here depicts these workers, also the subject of a Russian folk song"
      ],
      [
        "$1600",
        "In Russian, these nesting dolls are called matryoshka, from a word meaning this person"
      ],
      [
        "$2000",
        "Sergei Prokofiev scored this Eisenstein film about a historic hero on the Neva river"
      ]
    ]
  },
  "7": {
    "title": "BIG SCREEN BIO SUBJECTS",
    "clues": [
      [
        "$400",
        "\"Lenny\""
      ],
      [
        "$800",
        "\"Immortal Beloved\""
      ],
      [
        "$1200",
        "\"Born on the Fourth of July\""
      ],
      [
        "$1600",
        "\"Thirty Seconds over Tokyo\""
      ],
      [
        "$2000",
        "\"A Beautiful Mind\""
      ]
    ]
  },
  "8": {
    "title": "CHILDREN IN LITERATURE",
    "clues": [
      [
        "$400",
        "Lewis Carroll created this heroine to amuse the daughter of his dean at Christ Church"
      ],
      [
        "$800",
        "This \"parish boy\" hero is born in a workhouse & becomes one of Fagin's thieves"
      ],
      [
        "$1200",
        "He wrote about fictional children Willie Mufferson, Joe Harper, & Sid Sawyer"
      ],
      [
        "$1600",
        "This author wrote for The New Yorker while penning books about Fern Arable & Stuart Little"
      ],
      [
        "DAILY DOUBLE",
        "\"What is essential is invisible to the eye\" is the secret the fox shares with this title character"
      ]
    ]
  },
  "9": {
    "title": "POTENTATE POTABLES",
    "clues": [
      [
        "$400",
        "Moet introduced this \"Imperial\" line of champagne in 1863 to honor this late emperor"
      ],
      [
        "$800",
        "The widget in this beer won a Queen's Award for technological advancement in 1991; stout work!"
      ],
      [
        "$1200",
        "This Dutch-born English king introduced gin to England as the \"pouring spirit\" in the palace at Hampton Court"
      ],
      [
        "$1600",
        "Cheers to this Babylonian king who codified the use of beer for his people"
      ],
      [
        "$2000",
        "Prince Henry the Navigator planted vineyards for this drink named for an archipelago southwest of Portugal"
      ]
    ]
  },
  "10": {
    "title": "ENTER & DESIGN IN, PLEASE",
    "clues": [
      [
        "$400",
        "The \"gargoyles\" on this NYC skyscraper were designed to look like auto radiator caps"
      ],
      [
        "$800",
        "Philo T. Farnsworth was 15 when he designed his first system for this medium"
      ],
      [
        "DAILY DOUBLE",
        "At age 15, after seeing a demo by Santos-Dumont, Raymond Loewy made a toy one of these powered by a rubber band"
      ],
      [
        "$1600",
        "Introduced in 1941, Kenneth Parker's Parker 51, one of these, became a status symbol"
      ],
      [
        "$2000",
        "A painter & two architects designed the 1935 studio 42 model of one of these for Olivetti"
      ]
    ]
  },
  "11": {
    "title": "\"RE\"RUNS",
    "clues": [
      [
        "$400",
        "If preparations are going poorly, just remember, \"bad\" this, \"good show\""
      ],
      [
        "$800",
        "(Sofia of the Clue Crew fires a shotgun out in the hills.)  Newton's third law of motion explains why this 6-letter reaction happens after I discharge the gun"
      ],
      [
        "$1200",
        "Split-face concrete blocks & geo-grid reinforcement are used to build this wall at the edge of a terrace"
      ],
      [
        "$1600",
        "A quick verbal reply, or a closed laboratory vessel"
      ],
      [
        "$2000",
        "T.S. Eliot wrote, \"In a minute there is time for decisions and\" these \"which a minute will reverse\""
      ]
    ]
  }
}