{
  "0": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "On April 30, 1812, the territory of Orleans became this state"
      ],
      [
        "$200",
        "In 1816 this city replaced Chillicothe as capital of Ohio"
      ],
      [
        "$300",
        "In 1838 a Mass. law banned sales of this in quantities of less than 15 gal. except for \"medicinal purposes\""
      ],
      [
        "DAILY DOUBLE",
        "Fancy footwear in the title of the following hit from 1879:"
      ],
      [
        "$500",
        "N.Y. governor De Witt Clinton was considered the \"father\" of this massive project that opened Oct. 26, 1825"
      ]
    ]
  },
  "1": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$100",
        "For an adult elephant it can be up to 1 1/2\" thick & weigh about a ton yet can be pierced by an insect"
      ],
      [
        "$200",
        "Dizygotic twins are more commonly known by this brotherly name"
      ],
      [
        "$300",
        "The fruit of the dandelion is designed to be dispersed by the wind & the fruit of the coconut by this"
      ],
      [
        "$400",
        "Euglenas are microscopic organisms scientists classify in both of these groups"
      ],
      [
        "$500",
        "They're your smallest blood transport tubes & in some the red cells have to go through single file"
      ]
    ]
  },
  "2": {
    "title": "TV SHERIFFS",
    "clues": [
      [
        "$100",
        "\"She's the Sheriff\""
      ],
      [
        "$200",
        "Barney Fife was his deputy"
      ],
      [
        "$300",
        "In this series dimwitted sheriff Roscoe P. Coltrane was Boss Hogg's brother-in-law"
      ],
      [
        "$400",
        "For 2 seasons Claude Akins starred in \"The Misadventures of\" this Georgia sheriff"
      ],
      [
        "$500",
        "Deputy sheriff Lofty Craig was this Western heroine's boyfriend"
      ]
    ]
  },
  "3": {
    "title": "NONFICTION",
    "clues": [
      [
        "$100",
        "Wolgemuth & Hyatt, a Christian publishing firm, released \"Out of the Blue\" by this Dodger pitcher & MVP"
      ],
      [
        "$200",
        "\"Second Chances\" is a long-term study of the effects of this family trauma on 60 families in California"
      ],
      [
        "$300",
        "Justin Kaplan is editing a 16th edition of this book of familiar quotations which is due out in 1992"
      ],
      [
        "$400",
        "He tells of his exploits in \"7 Pillars of Wisdom\" & in the abridged version, \"Revolt in the Desert\""
      ],
      [
        "$500",
        "The USSR banned the slaughter of wolves after the Russian version of this F. Mowat book appeared"
      ]
    ]
  },
  "4": {
    "title": "MONEY",
    "clues": [
      [
        "$100",
        "All deposit-taking institutions in the UK must be recognized or licensed by this bank"
      ],
      [
        "$200",
        "In Burkina Faso, Mali, the Central African Republic & Switzerland, the monetary unit is called this"
      ],
      [
        "$300",
        "The current U.S. penny is made of this metal coated with copper"
      ],
      [
        "$400",
        "Our dollar consists of 100 cents, while the Russian ruble consists of 100 of these"
      ],
      [
        "$500",
        "Historic act pictured on the obverse of the $2 bill"
      ]
    ]
  },
  "5": {
    "title": "\"KEY\"s",
    "clues": [
      [
        "$100",
        "Years after he wrote his famous poem, he became U.S. Attorney for the District of Columbia"
      ],
      [
        "$200",
        "The southernmost city in the continental United States"
      ],
      [
        "$300",
        "Pennsylvania got this nickname perhaps because it was the center of the 13 original colonies"
      ],
      [
        "$400",
        "Holy Schlitz!  It's slang for a beer can opener"
      ],
      [
        "$500",
        "The clavichord & the harpsichord are included in this group of musical instruments"
      ]
    ]
  },
  "6": {
    "title": "THE MYSTERIOUS EAST",
    "clues": [
      [
        "$200",
        "From the Malay word for unhusked rice, it's a field where rice is grown"
      ],
      [
        "$400",
        "According to religious custom, every Thai man is expected to spend 3 months in one of these"
      ],
      [
        "$600",
        "During Mao's leadership this \"curtain\" separated Communist China from the West"
      ],
      [
        "$800",
        "The 1st Anglo-Burmese War was provoked by the Burmese invasion of this country in 1823"
      ],
      [
        "$1000",
        "River whose headwaters are in the Tibet highlands & whose delta is just south of Ho Chi Minh City"
      ]
    ]
  },
  "7": {
    "title": "CONGRESS",
    "clues": [
      [
        "$200",
        "1 of 3 cabinet departments established by the 1st Senate session in 1789"
      ],
      [
        "$400",
        "A formal opinion that's been approved by both houses is called this type of resolution"
      ],
      [
        "$600",
        "This \"plain old country lawyer\" of Watergate fame attended plain old Harvard Law School"
      ],
      [
        "$800",
        "The number of senators necessary to make a quorum"
      ],
      [
        "DAILY DOUBLE",
        "The minimum age of a member of the House of Representatives"
      ]
    ]
  },
  "8": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "\"Blood Wedding\" author Federico Garcia Lorca was executed by nationalists in this country in 1936"
      ],
      [
        "$400",
        "A freed slave named Terence was one of the greatest comic playwrights of this ancient civilization"
      ],
      [
        "$600",
        "His bawdy 16th century play \"The Mandrake\" displays the cynicism he showed in \"The Prince\""
      ],
      [
        "$800",
        "This Irishman who worked for the IRA as a courier wrote about the IRA in \"The Hostage\""
      ],
      [
        "$1000",
        "Swedish playwright whose last marriage inspired him to write \"The Dance of Death\""
      ]
    ]
  },
  "9": {
    "title": "JAZZ PIANISTS",
    "clues": [
      [
        "$200",
        "The musical \"Ain't Misbehavin\" was based on the music of this heavyweight pianist-songwriter"
      ],
      [
        "$400",
        "His quartet, featuring Paul Desmond on alto sax, reached the pop charts in 1961 with \"Take Five\""
      ],
      [
        "$600",
        "Early in his career this jazz pianist acquired the nickname \"Fatha\""
      ],
      [
        "$800",
        "This \"royal\" pianist's band made a cameo appearance in Mel Brooks' 1974 film \"Blazing Saddles\""
      ],
      [
        "$1000",
        "His inability to read music didn't prevent this pianist from composing the music to \"Misty\""
      ]
    ]
  },
  "10": {
    "title": "FRENCH ROYALTY",
    "clues": [
      [
        "$200",
        "In 18th century France she was known as \"Madame Deficit\""
      ],
      [
        "$400",
        "This empress of France was born in 1763 on the island of Martinique"
      ],
      [
        "$600",
        "Henry II & Henry IV both married members of this famed Florentine family"
      ],
      [
        "DAILY DOUBLE",
        "When George Washington became president, this man was king of France"
      ],
      [
        "$1000",
        "The last of the Bourbon kings to rule France was also the 10th & last French king named this"
      ]
    ]
  },
  "11": {
    "title": "\"LOCK\"s",
    "clues": [
      [
        "$200",
        "This brazen young blonde was caught napping in Baby Bear's bed"
      ],
      [
        "$400",
        "When a sailor drowns, he's said to go to this place"
      ],
      [
        "$600",
        "She played the 1946 title role in \"The She-Wolf of London\" & Timmy's mom on TV's \"Lassie\""
      ],
      [
        "$800",
        "Long, braided hairstyle favored by Rastafarians"
      ],
      [
        "$1000",
        "Psychologist whose \"Studies in the Psychology of Sex\" was banned in turn-of-the-century England"
      ]
    ]
  }
}