{
  "0": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "His \"Divine Comedy\": \"All hope abandon, ye who enter here!\""
      ],
      [
        "$400",
        "From Wilde's \"Lady Windermere's Fan\": \"I can resist everything except\" this"
      ],
      [
        "$600",
        "Karl Marx: this \"is the opium of the people\""
      ],
      [
        "$800",
        "From \"Walden\": \"the mass of men lead lives of quiet\" this"
      ],
      [
        "$1000",
        "John Adams at the Boston Massacre trials: these \"are stubborn things\""
      ]
    ]
  },
  "1": {
    "title": "EMMY-WINNING TV",
    "clues": [
      [
        "$200",
        "\"Hill Street Station\" (Writing, 1981)"
      ],
      [
        "$400",
        "\"'A', My Name is Alex\" (Writing, 1987)"
      ],
      [
        "$600",
        "\"Slay Everyone, Trust No One\" (Cinematography for Reality Programming, 2010)"
      ],
      [
        "$800",
        "\"Smoke Gets In Your Eyes (Pilot)\" (Writing for a Drama Series, 2008)"
      ],
      [
        "$1000",
        "\"Routine: Hummingbird and Flower / The Chairman's Waltz\" (Choreography, 2008)"
      ]
    ]
  },
  "2": {
    "title": "I'M JUST TALKIN' ABOUT \"SHIFT\"",
    "clues": [
      [
        "$200",
        "A manual transmission requires the driver to use one of these alliterative items"
      ],
      [
        "$400",
        "\"Charnel\" work period between midnight & 8 A.M."
      ],
      [
        "$600",
        "Nonfiction bestseller about the battle to succeed Johnny Carson"
      ],
      [
        "$800",
        "On \"True Blood\" Sam is this hyphenated kind of creature, often becoming a dog"
      ],
      [
        "$1000",
        "Jury-rigged"
      ]
    ]
  },
  "3": {
    "title": "HOW DO YOU...",
    "clues": [
      [
        "$200",
        "Drop to one knee--hold on.  Check for puddles, drop to one knee, take out the ring, ask"
      ],
      [
        "$400",
        "Get out of the cold, put waxy white fingers in 104- to 107-degree water"
      ],
      [
        "$600",
        "Use the buttons & the strum bar, access star power by tilting the head, forget about how foolish you look"
      ],
      [
        "$800",
        "Fill glass with ice, pour in pinot grigio, add club soda, garnish"
      ],
      [
        "$1000",
        "Pick a lead underwriter, give the SEC a prospectus, give possible investors a red herring, run tombstone ads"
      ]
    ]
  },
  "4": {
    "title": "ARMY STRONG",
    "clues": [
      [
        "$200",
        "Its army has about 30,000 permanent troops, with about 11,000 stationed in Queensland"
      ],
      [
        "$400",
        "Its PLA has an active strength of about 1.25 million personnel"
      ],
      [
        "$600",
        "In 2009 its armed forces had a reported strength of 134,886--beware their multi-purpose knives!"
      ],
      [
        "DAILY DOUBLE",
        "It has an active-duty military force of about 1.2 million; its neighbor to the south, about 680,000"
      ],
      [
        "$1000",
        "In August 2010 General Zahir Azimi announced that its army had reached target strength of 134,000 2 months ahead of schedule"
      ]
    ]
  },
  "5": {
    "title": "HIGHLY EDIBLE",
    "clues": [
      [
        "$200",
        "Bleu des Causses is a cave-matured type of this"
      ],
      [
        "$400",
        "At Hardee's these sides are beer-battered"
      ],
      [
        "$600",
        "This Hawaiian word can refer to the bigeye or the yellowfin tuna; on menus it often follows \"seared\""
      ],
      [
        "$800",
        "Eggs a la Jockey Club are served with kidneys & garnished with mushrooms & these fungi (jockeys eat well)"
      ],
      [
        "$1000",
        "Kasha is often made from the edible kernels of buckwheat, which are also called not oats but these"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL ART",
    "clues": [
      [
        "$400",
        "For royal visits, a replica of this Michelangelo nudie at the Victoria & Albert Museum was formerly adorned with a fig leaf"
      ],
      [
        "$800",
        "The first 2 paintings in Rembrandt's Passion Series are \"The Raising of\" & \"The Descent from\" this"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows a painting on the monitor.)  In this 17th-century painting, you see Sarah turn her back, as Hagar the handmaid & her son Ishmael are rejected & sent away by this patriarch"
      ],
      [
        "$1600",
        "A painting by Caravaggio shows this man's \"conversion on the way to Damascus\""
      ],
      [
        "$2000",
        "Claude Lorrain painted a landscape with the marriage of Rebecca & him"
      ]
    ]
  },
  "7": {
    "title": "NICKEL & DIMED",
    "clues": [
      [
        "$400",
        "The name of his pet charity made the dime an obvious choice in 1945 when a grieving nation said, \"put him on a coin!\""
      ],
      [
        "$800",
        "The Buffalo head nickel was also called this type; John Big Tree was a model for it"
      ],
      [
        "$1200",
        "Before the 5-cent piece was nickel, it was silver & was, logically, called by this fractional name"
      ],
      [
        "DAILY DOUBLE",
        "On the 2006 nickel this building looks basically the same as it always did, though the dome is a little sharper"
      ],
      [
        "$2000",
        "The winged liberty dime bore the bundle of sticks that gave its name to this liberty-hating political system"
      ]
    ]
  },
  "8": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "On a tent, it's the equivalent of the door"
      ],
      [
        "$800",
        "A tire that has lost its air"
      ],
      [
        "$1200",
        "It can be a custardy tart or a creme caramel"
      ],
      [
        "$1600",
        "Fatty flesh around people's tummies"
      ],
      [
        "$2000",
        "The unfortunate quality that brings ruin to the hero of a tragedy is called the tragic this"
      ]
    ]
  },
  "9": {
    "title": "SCIENTIFIC SOUTH AMERICAN",
    "clues": [
      [
        "$400",
        "Manuel Patarroyo developed SPf66, a purported vaccine against this tropical disease that still strikes tens of millions"
      ],
      [
        "$800",
        "Pedro Paulet's Peruvian promoters claim he built a liquid-fueled one of these in 1895"
      ],
      [
        "$1200",
        "M. Costa-Mattioli found a protein that controls memory formation, a possible help for this disease named for a German"
      ],
      [
        "$1600",
        "Sometimes credited with inventing the torpedo, Andre Reboucas helped torpedo this in Brazil; it was abolished in 1888"
      ],
      [
        "$2000",
        "In the 1970s Jose Goldemberg showed that this clean fuel can be harvested from sugar cane"
      ]
    ]
  },
  "10": {
    "title": "\"MAN\"LY MOVIES",
    "clues": [
      [
        "$400",
        "In 2010 Robert Downey Jr. reprised his role as the heavy metal hero in this movie's sequel"
      ],
      [
        "$800",
        "Peter O'Toole sang & tilted at windmills in the movie adaptation of this musical"
      ],
      [
        "$1200",
        "Once upon a time Russell Crowe played boxer James Braddock in this critically acclaimed film"
      ],
      [
        "$1600",
        "This 1980 movie told the true story of the deformed Mr. Merrick"
      ],
      [
        "$2000",
        "It's Greek to me, but in 1971 Richard Matheson's story \"I Am Legend\" was filmed under this title"
      ]
    ]
  },
  "11": {
    "title": "HIGHLY OEDIPAL",
    "clues": [
      [
        "$400",
        "King Robert II of this country was a good son to Hugh Capet, but his own sons turned against him"
      ],
      [
        "$800",
        "The book \" Operation \" these \"Secrets\" tells how Frank Calabrese Jr. informed on his mobster father"
      ],
      [
        "$1200",
        "This skater had new troubles in 2010 when her brother assaulted their father"
      ],
      [
        "DAILY DOUBLE",
        "This revolutionary patriot's son William stuck with the crown as Royal Governor of New Jersey"
      ],
      [
        "$2000",
        "This deranged emperor may even have killed his own father, as Joaquin Phoenix does playing him in \"Gladiator\""
      ]
    ]
  }
}