{
  "0": {
    "title": "NEW MEXICO",
    "clues": [
      [
        "$200",
        "New Mexico's largest city, it was named for a viceroy of New Spain"
      ],
      [
        "$400",
        "The animal seen here was rescued in New Mexico's capitan mountains & became the living symbol of this mascot"
      ],
      [
        "$600",
        "In 1942 this comparatively isolated New Mexico place was chosen for an atomic research lab"
      ],
      [
        "$800",
        "Lilian Whiting used this phrase as the title of a 1906 book; it became New Mexico's official state nickname in 1999"
      ],
      [
        "DAILY DOUBLE",
        "Most of what is now New Mexico was ceded to the U.S. in 1848 through this treaty that ended the Mexican War"
      ]
    ]
  },
  "1": {
    "title": "SNAKES... WHY'D IT HAVE TO BE SNAKES?",
    "clues": [
      [
        "$200",
        "Holy jumpin' cats!  Here's an African sand cat squaring off with a sand viper in this 3-million-square-mile sandpile"
      ],
      [
        "$400",
        "Sibon annulata, named for preying on these very slow movers, lives in central America, not France"
      ],
      [
        "$600",
        "The modern-day Rikki-Tikki-Tavis here are watching one of these snakes emerging from a hole"
      ],
      [
        "$800",
        "You can tell by its stripes that the deadly Australian snake here is named for this big cat"
      ],
      [
        "$1000",
        "The prominent horn on the nose shows why Bitis nasicornis is also known as this viper, after another African animal"
      ]
    ]
  },
  "2": {
    "title": "DIRECTED & STARRED IN",
    "clues": [
      [
        "$200",
        "\"Yentl\""
      ],
      [
        "$400",
        "\"Easy Rider\""
      ],
      [
        "$600",
        "2010's \"The Town\""
      ],
      [
        "$800",
        "\"The Horse Whisperer\""
      ],
      [
        "$1000",
        "\"Throw Momma From The Train\""
      ]
    ]
  },
  "3": {
    "title": "FORM LETTERS",
    "clues": [
      [
        "$200",
        "The simplest version of IRS Form 1040 adds these 2 letters"
      ],
      [
        "$400",
        "To get the 411, submit an eFOIA (Freedom of Information Act) form to this Justice Dept. main investigative body"
      ],
      [
        "$600",
        "In form VA4962, Verification of Eligibility for Burial in a National Cemetery, VA is this Cabinet department"
      ],
      [
        "$800",
        "302-AM is an application for a broadcast station license with this agency"
      ],
      [
        "$1000",
        "These 3 letters refer to a Cabinet department & precede 30106 in a sample move in/move out inspection form"
      ]
    ]
  },
  "4": {
    "title": "I WANT MY \"BABY\" BACK, \"BABY\" BACK",
    "clues": [
      [
        "$200",
        "A small piano about 5 feet long"
      ],
      [
        "$400",
        "Louise Brown's arrival in 1978 made her the first successful one of these in vitro creations"
      ],
      [
        "$600",
        "In 2007 the first of these, born 1 second after midnight January 1, 1946, filed for social security"
      ],
      [
        "$800",
        "At diapers.com power outlet covers are listed among the \"essentials\" for this activity"
      ],
      [
        "$1000",
        "This youthful fellow had a bad run-in with the authorities in 1934"
      ]
    ]
  },
  "5": {
    "title": "RIBS",
    "clues": [
      [
        "$200",
        "In Genesis he wakes up to find himself minus one rib but plus one female"
      ],
      [
        "$400",
        "In architecture a ribbed ceiling with arches is called one of these, like a room in a bank"
      ],
      [
        "$600",
        "This cotton fabric with vertical raised ribs comes in wide wale & pinwale varieties"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows an anatomical animation on the monitor.)  The lowest two pairs of ribs in humans are known by this suspended adjective, as they don't attach in the front"
      ],
      [
        "$1000",
        "The ribs of a boat's frame, they're \"shiver\"ed in a salty expression"
      ]
    ]
  },
  "6": {
    "title": "WRITE NOW!",
    "clues": [
      [
        "$400",
        "As the story goes, this poem was written on December 24, 1822 on the way home with a turkey for dinner"
      ],
      [
        "$800",
        "H. Rider Haggard is said to have penned \"King Solomon's\" these in a little over a month to back up a boast he'd made"
      ],
      [
        "$1200",
        "He wrote \"The Kandy-Kolored Tangerine-Flake Streamline Baby\" in one night for Esquire magazine"
      ],
      [
        "DAILY DOUBLE",
        "For a magazine story, this author of westerns once did his day's writing on a traffic island on Sunset Blvd."
      ],
      [
        "$2000",
        "Unable to sleep, Longfellow knocked out \"The Wreck Of\" this ship between midnight & 3 A.M."
      ]
    ]
  },
  "7": {
    "title": "GAME DESCRIPTIONS",
    "clues": [
      [
        "$400",
        "Send a one-hopper home to get the guy who tagged up; shoot it around the horn"
      ],
      [
        "$800",
        "In a Namco game, eat fruit, dodge ghosts, get the hungry gal around the maze"
      ],
      [
        "$1200",
        "Clear the zone; stay out of the crease when trying to score on the power play"
      ],
      [
        "$1600",
        "Roll dice & try to get your 15 counters off the board before the other guy; watch out for doubling"
      ],
      [
        "$2000",
        "As Master Chief, shoot at the Covenant, massacre the flood; rinse, repeat"
      ]
    ]
  },
  "8": {
    "title": "MUSIC APPRECIATION",
    "clues": [
      [
        "$400",
        "This Italian term for the deepest male voice range can precede profundo or continuo"
      ],
      [
        "$800",
        "It's the time signature of the Chopin piece heard here; listen to the left hand"
      ],
      [
        "$1200",
        "In 1990, on this composer's 150th birthday, Itzhak Perlman was fiddling away in Russia in his honor"
      ],
      [
        "$1600",
        "The name of this instrument consisting of steel bars on a frame is from the German for \"play of bells\""
      ],
      [
        "$2000",
        "In 1888 John Philip Sousa wrote this march that later became the official march of the Marine Corps"
      ]
    ]
  },
  "9": {
    "title": "ON A FIRST-NAME BASIS",
    "clues": [
      [
        "$400",
        "Though spelled differently, it's the real first name of Diddy & Jay-Z"
      ],
      [
        "$800",
        "Like late actor Nielsen, Gerald Ford had this given first name"
      ],
      [
        "$1200",
        "Telly Savalas may not have had Mr. Onassis' money, but he did share this intellectual first name"
      ],
      [
        "$1600",
        "In Spanish please, it's the real first name of Chuck Norris & Charlie Sheen"
      ],
      [
        "DAILY DOUBLE",
        "Paul McCartney's real first name; he shares it with 2 apostles"
      ]
    ]
  },
  "10": {
    "title": "THE TIMES THEY ARE A-CHANGIN'",
    "clues": [
      [
        "$400",
        "Thousands have died in this country's 2011 uprising against the Assad regime"
      ],
      [
        "$800",
        "In 2011 the New York Times it was a-changin' as Jill Abramson became its first female executive this"
      ],
      [
        "$1200",
        "A hunger strike by Anna Hazare forced India's govt. to agree to this type of \"man\" investigating corruption"
      ],
      [
        "$1600",
        "This country's leader tried to squash rumors of his ill health with tweets from his account @chavezcandanga"
      ],
      [
        "$2000",
        "In 2011 the Kimberly Process regulating these \"sanguine\" items allowed Zimbabwe to sell certain gems"
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMMAR",
    "clues": [
      [
        "$400",
        "\"He\" is one:poor nun"
      ],
      [
        "$800",
        "\"Hasn't\" is one:iron contact"
      ],
      [
        "$1200",
        "Surrounding words that give meaning:next cot"
      ],
      [
        "$1600",
        "Misplaced or not, it adds meaning:if do re mi"
      ],
      [
        "$2000",
        "\"Highest\" is one example:elusive trap"
      ]
    ]
  }
}