{
  "0": {
    "title": "BEATLEWOMANIA",
    "clues": [
      [
        "$200",
        "Lady Gaga was among the stars who joined her new \"Plastic\" band for a 2010 rendition of \"Give Peace A Chance\""
      ],
      [
        "$400",
        "Ringo Starr wed first wife Maureen Cox in London in 1965; she'd been born in this Mersey River city in 1946"
      ],
      [
        "$600",
        "Buddy Clark's 1947 chart-topping song \"Linda\" was written about the future wife of this Beatle (when she was 5 years old)"
      ],
      [
        "$800",
        "\"Half of what I say is meaningless\", John Lennon sang on \"Julia\", which bears the name of this woman in his life"
      ],
      [
        "$1000",
        "Before she was married to Eric Clapton, George Harrison wrote the song \"Something\" about her"
      ]
    ]
  },
  "1": {
    "title": "THE FOOD CHAIN",
    "clues": [
      [
        "$200",
        "This convenience store was born when the Southland Ice Co. sold milk & eggs after grocery stores closed"
      ],
      [
        "$400",
        "This company's first Supercenter opened in 1988 & included a grocery & 36 departments of general merchandise"
      ],
      [
        "$600",
        "Starting in 1980 as a small store in Austin, today this grocery chain is one of the world's leaders in organic & natural foods"
      ],
      [
        "$800",
        "Established in 1859, this transoceanic supermarket merged with Pathmark in 2007"
      ],
      [
        "$1000",
        "This company, stock symbol WINN on the NASDAQ, got its name \"because of\" acquisitions"
      ]
    ]
  },
  "2": {
    "title": "LABOR DAY FOR HERCULES",
    "clues": [
      [
        "$200",
        "Hercules is often depicted wearing this animal's skin; killing the Nemean one was quite a labor"
      ],
      [
        "$400",
        "Hercules used 2 rivers to clean these Augean structures"
      ],
      [
        "$600",
        "For his last labor, Hercules had to go to Hades & subdue this canine that had a dragon for a tail"
      ],
      [
        "$800",
        "Hercules went to the ends of the Earth to get these; maybe he wanted his tarte tatin to taste just right"
      ],
      [
        "DAILY DOUBLE",
        "Hercules hunted down a brass-hooved stag that was sacred to this goddess"
      ]
    ]
  },
  "3": {
    "title": "A BUCKET LIST",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Taste a thousand-dollar bottle of wine from this chateau bought by a Rothschild in 1868"
      ],
      [
        "$1000",
        "Learn to speak Romansch & these 3 other official languages of Switzerland"
      ]
    ]
  },
  "4": {
    "title": "POINT THE \"FINGER\"",
    "clues": [
      [
        "$200",
        "The identification of the unique marks a gun leaves on a bullet is called \"ballistic\" this--no dusting required"
      ],
      [
        "$400",
        "After dining on finger foods, dip your digits into one of these to clean off"
      ],
      [
        "$600",
        "The lunula is the small white crescent-moon-shaped part of one of these"
      ],
      [
        "$800",
        "Close basketball shot from the tip of the hand into the basket"
      ],
      [
        "$1000",
        "Elmira Corning Regional Airport is one gateway to this scenic region"
      ]
    ]
  },
  "5": {
    "title": "SO VERY JANUARY 9",
    "clues": [
      [
        "$200",
        "1570:Suspecting a revolt in the city of Novgorod, this man captured the city & executed many there"
      ],
      [
        "$400",
        "2007:Ending years of intense speculation, Apple introduced this product"
      ],
      [
        "$600",
        "1987:This country's forces launched a major offensive against the Iraqi city of Basra"
      ],
      [
        "$800",
        "1861:This state seceded, prompting Jefferson Davis to leave the U.S. Senate"
      ],
      [
        "$1000",
        "1960:Construction began on the high dam at this Egyptian location"
      ]
    ]
  },
  "6": {
    "title": "THE SEA AROUND US",
    "clues": [
      [
        "$400",
        "The song \"This Land Is Your Land\" mentions these waters, a warm ocean current flowing in the North Atlantic"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from Australia.)  This section of water known as the Backpacker's Express carries unwary tourists out to sea; it's one of these currents, similar to an undertow, that draws water away from shore"
      ],
      [
        "$1200",
        "It's hard to visit, but this deepest trench, in the Pacific Ocean, was designated a U.S. national monument"
      ],
      [
        "$1600",
        "The Gulf of Volos or Pagasai, anciently called Sinus Pagasaeus, is an arm of this sea"
      ],
      [
        "$2000",
        "This is a measure of certain minerals in the water; for the deep waters of the Dead Sea, it's about 332 parts per thousand"
      ]
    ]
  },
  "7": {
    "title": "BROADCASTER NEWS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Here's the \"Situation\": this anchor began his career in 1972 working for Reuters in Tel Aviv"
      ],
      [
        "$1600",
        "This \"Current\" newsman wrote the book \"The Worst Person in the World: And 202 Strong Contenders\""
      ],
      [
        "$2000",
        "(Hi.  I'm Chris Matthews.)  In 2004 I received the award for excellence in broadcast journalism named for this longtime news partner of Chet Huntley"
      ]
    ]
  },
  "8": {
    "title": "WEIRD WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "A cruciverbalist is someone who engages in this endeavor"
      ],
      [
        "$1600",
        "Seen in rodeos, estrapade is a horse's attempt to remove this"
      ],
      [
        "$2000",
        "Want to open your Veuve Clicquot with style?  Try sabrage, where you use one of these"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S NEXT?",
    "clues": [
      [
        "$400",
        "Apollo missions that landed on the Moon:11, 12, this"
      ],
      [
        "$800",
        "On the periodic table:Carbon, nitrogen, this"
      ],
      [
        "$1200",
        "White House state dinner May 7, 2007:Soup, fish, meat, this course"
      ],
      [
        "$1600",
        "States, alphabetically:New Mexico, New York, this"
      ],
      [
        "$2000",
        "Geologic time eras:Paleozoic, Mesozoic, this"
      ]
    ]
  },
  "10": {
    "title": "'ROUND MIDNIGHT",
    "clues": [
      [
        "$400",
        "In 1861 this poet wrote about \"The Midnight Ride of Paul Revere\""
      ],
      [
        "$800",
        "This poem begins, \"Once upon a midnight dreary\""
      ],
      [
        "DAILY DOUBLE",
        "\"Midnight's Children\" by Salman Rusdie tells of the post-colonial era in this nation where Rushdie was born"
      ],
      [
        "$1600",
        "\"The Book\" gift shop in Savannah, Georgia offers souvenirs associated with this John Berendt bestseller"
      ],
      [
        "$2000",
        "James Leo Herlihy wrote this 1965 novel about Joe Buck, who tries to make it in New York as a stud for hire"
      ]
    ]
  },
  "11": {
    "title": "FELONIOUS MONKS",
    "clues": [
      [
        "$400",
        "In 1589 a fanatical monk named Jacques Clement assassinated this country's reigning King Henry III"
      ],
      [
        "$800",
        "John de Roma is one of the brutal monks in the 16th c. Protestant \"Book of\" these people who died for their faith"
      ],
      [
        "$1200",
        "Friar Vicente de Valverde gave Atahuallpa the choice of death by fire or garrote; he chose the latter & this empire ended"
      ],
      [
        "DAILY DOUBLE",
        "AKA Saloth Sar, he was a novice monk for a time in Cambodia before becoming infamous for \"Killing Fields\""
      ],
      [
        "$2000",
        "As the first Grand Inquisitor in Spain, this Dominican authorized torture"
      ]
    ]
  }
}