{
  "0": {
    "title": "SLIM VOLUMES",
    "clues": [
      [
        "$200",
        "This doctor's \"Diet Revolution\" promised weight loss with a high-protein/low-carb diet (pass the steak!)"
      ],
      [
        "$400",
        "Recent diet books: \"The Paleo Diet\" & \"Neanderthin: Eat Like\" one of these \"to achieve a lean, strong, healthy body\""
      ],
      [
        "$600",
        "You may want to enter this, a diet book & program by Barry Sears, who clarified with \"Mastering\" it"
      ],
      [
        "$800",
        "This chef followed up his \"Now Eat This!\" cookbook with \"Now Eat This! Diet\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "STATE OF THE UNION",
    "clues": [
      [
        "$200",
        "This Union state's 6th regiment was nicknamed the Minutemen; its 20th was the Harvard Regiment"
      ],
      [
        "$400",
        "The westernmost states to stay loyal to the Union were California & this one that had just been admitted in 1859"
      ],
      [
        "$600",
        "Turnabout is fair play--it seceded from a Confederate state & joined the Union in June 1863"
      ],
      [
        "$800",
        "A senator from this state said, \"having been the first... to enter the Union\", it would be \"the last to abandon it\""
      ],
      [
        "$1000",
        "It stayed in the Union, but the Confederacy also admitted it in 1861; it was in a \"compromising\" position, after all"
      ]
    ]
  },
  "2": {
    "title": "GOING TOO \"FUR\"",
    "clues": [
      [
        "$200",
        "These electronic toys were a must-have item during the Christmas season of 1998"
      ],
      [
        "$400",
        "Rolled up, like a flag or a boat's sails"
      ],
      [
        "$600",
        "To provide & install housewares to a dwelling"
      ],
      [
        "$800",
        "A smelter, for example"
      ],
      [
        "$1000",
        "Popular composition from around 1810 heard here"
      ]
    ]
  },
  "3": {
    "title": "IT MIGHT SURPRISE YOU",
    "clues": [
      [
        "$200",
        "The actual quote from this star of gangster films was \"You dirty yellow-bellied rat!\""
      ],
      [
        "$400",
        "Despite the opportunity, this November 1965 event in NYC did not result in a mini baby boom 9 months later"
      ],
      [
        "$600",
        "Contrary to popular belief, this critter does not commit mass suicide in times of overpopulation"
      ],
      [
        "$800",
        "This exhaustive reference work first published in 1768 is not British; it has been American-owned for over 100 years"
      ],
      [
        "DAILY DOUBLE",
        "It's not one large bone below the waist, it's five bones: the coccyx, the ilium, the ischium, the pubis & the sacrum"
      ]
    ]
  },
  "4": {
    "title": "JONATHAN SWIFTIES",
    "clues": [
      [
        "$200",
        "\"He was a bold man that first ate\" this bivalve mollusk"
      ],
      [
        "$400",
        "\"Every man desires to live long, but no man would be\" this"
      ],
      [
        "$600",
        "\"Proper words in proper places make the true definition of\" this--it's elementary, according to Strunk & White"
      ],
      [
        "$800",
        "These, made by Parliament, \"are like cobwebs, which may catch small flies, but let wasps and hornets break through\""
      ],
      [
        "$1000",
        "\"A flea / Hath smaller fleas that on him prey; / And these have smaller still to bite 'em; / And so proceed\" this endless way"
      ]
    ]
  },
  "5": {
    "title": "COMIC STRIPS",
    "clues": [
      [
        "$200",
        "Aaugh!  This comic strip character was torn between a summer camp flame named Peggy Jean & the little red-haired girl"
      ],
      [
        "$400",
        "Ack!  In 2010 Ms. Guisewite said her \"creative biological clock\" was ticking & ended this strip after 34 years"
      ],
      [
        "$600",
        "This Scott Adams title guy with a gravity-defying tie accidentally invented a death ray that interested North Korea"
      ],
      [
        "$800",
        "Duke has been Gov. of American Samoa, GM of the Redskins & a lobbyist for the NRA in this comic strip"
      ],
      [
        "$1000",
        "On December 8, 1980 Berkeley Breathed began his magnum opus with the debut of this strip"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "The caldarium, the tepidarium & the frigidarium were chambers in these, where olden Romans refreshed themselves"
      ],
      [
        "$800",
        "Virginia's Shirley Plantation has a \"hanging\" one of these that climbs 3 stories without any visible means of support"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew stands on the steps of the New York Stock Exchange.) The six Corinthian columns of the New York Stock Exchange facade  are among the reasons the building is considered a masterpiece of this architectural style that drew inspiration from Greek & Roman models"
      ],
      [
        "$1600",
        "This type of window that opens by means of a crank rhymes with a lower story of a building"
      ],
      [
        "$2000",
        "After WWI he became director of the Grand Ducal art school in Weimar; in 1925 he moved the school to Dessau"
      ]
    ]
  },
  "7": {
    "title": "SOUNDS LIKE A CAPITAL CITY",
    "clues": [
      [
        "$400",
        "To cause to undergo combustion"
      ],
      [
        "$800",
        "A light yellow-brown; perfect color for an envelope, I say"
      ],
      [
        "$1200",
        "You'll find one on any shoe"
      ],
      [
        "$1600",
        "Almost half of North Americans have this kind of blood"
      ],
      [
        "$2000",
        "Is old-time ballplayer Yogi able to?"
      ]
    ]
  },
  "8": {
    "title": "MOTORCYCLE MAKERS",
    "clues": [
      [
        "$400",
        "Time to get high on this hyphenated maker's hog, specifically the Fat Bob, which gets a fat 53 mpg on the highway"
      ],
      [
        "$800",
        "Baseball's Ichiro must be aware that this maker's B-King is the \"rowdy alter ego\" to its Hayabusa"
      ],
      [
        "$1200",
        "\"Let the good times roll\" with this company's supersport cycle, the Ninja ZX-14"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "MISSING LINKS",
    "clues": [
      [
        "$400",
        "Guilt by____football"
      ],
      [
        "$800",
        "A good____havoc"
      ],
      [
        "$1200",
        "Mobile____economics"
      ],
      [
        "$1600",
        "Curry____keg"
      ],
      [
        "$2000",
        "Near____South Dakota pageant"
      ]
    ]
  },
  "10": {
    "title": "PLATE TECTONICS",
    "clues": [
      [
        "$400",
        "Formed by plate tectonics, these mid-ocean uplifts are actually underwater mountain chains"
      ],
      [
        "$800",
        "In 2006 scientists argued that the westward trend of continents was due partly to these shifts in sea levels caused by the Moon"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "COMICS STRIP",
    "clues": [
      [
        "$400",
        "This Monty Python stalwart went the full monty in \"A Fish Called Wanda\""
      ],
      [
        "$800",
        "In \"Get Him to the Greek\", this Brit took a trip in the buff in a toy car"
      ],
      [
        "$1200",
        "Borat, played by this British comic, had a naked tussle with his portly Kazakh TV producer"
      ],
      [
        "$1600",
        "Jason Segel's real-life split was the basis of his naked break-up with this 2008 title movie gal"
      ],
      [
        "$2000",
        "Ken Jeong bared all as crime lord Mr. Chow in this 2009 Vegas comedy"
      ]
    ]
  }
}