{
  "0": {
    "title": "DID YOU GET THE NUMBER OF THAT SYMPHONY?",
    "clues": [
      [
        "$200",
        "Beethoven's dramatic middle one"
      ],
      [
        "$400",
        "The Haydn one that matches the number of piano keys"
      ],
      [
        "$600",
        "Schumann's last; his first is called \"Spring\""
      ],
      [
        "$800",
        "Mahler's last finished one; he thought this is as many as a composer gets, & he was right"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "BUSINESS BIGGIES",
    "clues": [
      [
        "$200",
        "Elliot Handler, the \"el\" in this toymaker, died at age 95 in 2011"
      ],
      [
        "$400",
        "After nearly 100 years, this company cut its Oldsmobile brand from its line in 2004"
      ],
      [
        "$600",
        "In summer 2010 this insurance giant paid back nearly $4 billion of its bailout loan; only $97 billion to go!"
      ],
      [
        "$800",
        "This company, a leading supplier of business information & services, is known as D&B for short"
      ],
      [
        "$1000",
        "This maker of Huggies & Kleenex started out in 1872 to manufacture newsprint from rags"
      ]
    ]
  },
  "2": {
    "title": "MEDAL OF FREEDOM ATHLETES",
    "clues": [
      [
        "$200",
        "\"King Richard\" of NASCAR fame who won a record 27 races in 1967"
      ],
      [
        "$400",
        "University of Alabama football coach from 1958 to 1982"
      ],
      [
        "$600",
        "Only African American to win the men's singles title at Wimbledon"
      ],
      [
        "$800",
        "Golfer who won the Masters in 1960, '62, & '64, & received the Medal of Freedom in 2004"
      ],
      [
        "$1000",
        "Jackie Robinson (posthumously) & this other trailblazing Robinson of baseball"
      ]
    ]
  },
  "3": {
    "title": "WORLD POTPOURRI",
    "clues": [
      [
        "$200",
        "In 1993 The New York Times Company paid $1.1 billion to acquire the Globe, a newspaper in this city"
      ],
      [
        "$400",
        "As everyone belongs to everyone, mother & father are forbidden terms in this 1932 Aldous Huxley novel"
      ],
      [
        "$600",
        "I'm enjoying the Street View feature of this service introduced in 2005--hey, who parked in my driveway?"
      ],
      [
        "$800",
        "In 1999 50,000 people protested in Seattle against this international business group"
      ],
      [
        "$1000",
        "Dr. Bob Pierce started this organization to help kids orphaned in the Korean War; today it helps kids all over the globe"
      ]
    ]
  },
  "4": {
    "title": "LITERARY CHARACTER PERSONAL TRAINER",
    "clues": [
      [
        "$200",
        "Work those harpooning arms, or \"Thus, I give up the spear\" will be your last words! & work those calves ...OK, calf, anyway!"
      ],
      [
        "$400",
        "Mr. Hugo created you; now you're mine!  & when you turn yourself in for theft, then escape & run, the leg lifts'll pay off"
      ],
      [
        "$600",
        "You're a religious symbology professor at Harvard?!  Well, here's the Trebek code!  15 more 100-lb. bench presses!"
      ],
      [
        "DAILY DOUBLE",
        "OK, Mr. \"Christmas Carol\" ghost!  Time to use that chain you \"forged in life\", \"link by link\" for resistance work!"
      ],
      [
        "$1000",
        "You're a big pig! (a Berkshire boar) & you may be pres. of the Republic of Animal Farm, but it's time to work, pork chop!"
      ]
    ]
  },
  "5": {
    "title": "SPELL IT: -ABLE OR -IBLE?",
    "clues": [
      [
        "$200",
        "This adjective can describe a bachelor worthy of marriage or an NFL receiver who's allowed to catch a forward pass"
      ],
      [
        "$400",
        "From the Latin for \"bend\", it means capable of being bent repeatedly without damage"
      ],
      [
        "$600",
        "Easily carried, such as a small TV or software that can run on multiple computers with the same operating system"
      ],
      [
        "$800",
        "Old Navy uses this adjective for solid-color shorts that are patterned when inside-out"
      ],
      [
        "$1000",
        "Unbearable, such as the \"Acts\" passed by the British parliament in 1774"
      ]
    ]
  },
  "6": {
    "title": "SOLVE FOR EX",
    "clues": [
      [
        "$400",
        "Playboy Playmate Crystal Harris called off her June 2011 nuptials to this 85-year-old just days before the wedding"
      ],
      [
        "$800",
        "After 11 years of marriage, she & David Arquette announced a trial separation in 2010"
      ],
      [
        "$1200",
        "In 2011 this \"Dancing with the Stars\" alum & second man on the Moon filed for divorce from his third wife"
      ],
      [
        "$1600",
        "This singer-songwriter said his tweeting too much was an issue in his breakup with Jennifer Aniston"
      ],
      [
        "$2000",
        "She found new love with Frederic Thiebaud, the man whose wife supposedly broke up her marriage to Mutt Lange"
      ]
    ]
  },
  "7": {
    "title": "HISTORY",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  Before his death in 323 B.C., he expanded his empire until it stretched from the shores of the Mediterranean to the Indus River"
      ],
      [
        "$800",
        "Then known as Upper Peru, this country gained independence in 1825; General Sucre soon became president"
      ],
      [
        "$1200",
        "In 1281 a sudden typhoon saved Japan from this Mongol's invasion force of 150,000 men"
      ],
      [
        "$1600",
        "In June 38 A.D. this third Roman emperor had his dead sister Drusilla deified, the first Roman woman so honored"
      ],
      [
        "DAILY DOUBLE",
        "In 1720 Victor Amadeus II of Savoy gave Sicily to Austria in exchange for this other large island"
      ]
    ]
  },
  "8": {
    "title": "PIC THE CRITTER",
    "clues": [
      [
        "$400",
        "The axolotl is a salamander from this country south of the border"
      ],
      [
        "$800",
        "Sweater the details & name this type of rabbit"
      ],
      [
        "$1200",
        "Ferdinand Marcos would have known the animal seen here is known as this country's tarsier; here's looking at you"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Yes, yes!  It's the rodent-like lemur seen here"
      ]
    ]
  },
  "9": {
    "title": "WINDMILLS",
    "clues": [
      [
        "$400",
        "With 627 turbines, the world's largest onshore wind farm is north of San Angelo in the wide-open west of this state"
      ],
      [
        "$800",
        "Windmills to pump this from the ground made it possible to settle large parts of the United States"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "This French cabaret is named for a red windmill, & has one on its roof"
      ],
      [
        "$2000",
        "In 1886, before focusing on water lilies, he painted \"A Field of Tulips in Holland\" featuring a windmill"
      ]
    ]
  },
  "10": {
    "title": "U.S.A.",
    "clues": [
      [
        "$400",
        "We'll gamble you know this N.J. city boasts a 4.5-mile-long boardwalk that continues on into Ventnor City"
      ],
      [
        "$800",
        "This Michigan city is the former HQ of the Seventh-Day Adventist Church & is home to some famous cereals"
      ],
      [
        "$1200",
        "There's no place like this Alaskan city, pop. 3,500, which faces Norton Sound of the Bering Sea"
      ],
      [
        "$1600",
        "Though home to the Jack Daniel's distillery, this Tennessee town is in a county that's been dry since prohibition"
      ],
      [
        "DAILY DOUBLE",
        "From 1863 to 1865 this Northern Louisiana city served as the Confederate state capital"
      ]
    ]
  },
  "11": {
    "title": "IT'S GOOD TO BE \"KING\"",
    "clues": [
      [
        "$400",
        "This 17th century translation has become a standard for Bibles"
      ],
      [
        "$800",
        "Though Elizabeth was on the throne, Kingsley Amis titled his guide to correct usage this"
      ],
      [
        "$1200",
        "It means any large sum of money, such as the 150,000 marks paid to bring Richard I back to England in the 1190s"
      ],
      [
        "$1600",
        "In this 1996 film comedy, Woody Harrelson takes an Amish bowling prodigy under his wing"
      ],
      [
        "$2000",
        "This tragic title character laments, \"I am a man more sinned against than sinning\""
      ]
    ]
  }
}