{
  "0": {
    "title": "AVIATION FIRSTS",
    "clues": [
      [
        "$200",
        "In 1909 Louis Bleriot became the first person to fly a plane across this body of water between the U.K. & France"
      ],
      [
        "$400",
        "Beginning in the 1910s, DELAG, the world's first airline, offered service in Germany aboard this type of airship"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "STATE SONGS",
    "clues": [
      [
        "$200",
        "\"They say home is where the heart is, these green mountains are my home\""
      ],
      [
        "$400",
        "\"Grand old badger state!\""
      ],
      [
        "$600",
        "\"She has her Black Hills, and mines with gold so rare, and with her scenery, no other state can compare\""
      ],
      [
        "$800",
        "\"On the record of thy years, Abraham Lincoln's name appears, Grant and Logan, and our tears\""
      ],
      [
        "$1000",
        "\"Oh the moonlight's fair tonight along the Wabash\""
      ]
    ]
  },
  "2": {
    "title": "YOU MIGHT \"B\" HUNGRY",
    "clues": [
      [
        "$200",
        "Einstein Bros & Noah's are chains that specialize in these round breakfast items--do you want some shmear?"
      ],
      [
        "$400",
        "In 1923 a California horticulturist created this by crossing a loganberry, a raspberry & a blackberry"
      ],
      [
        "$600",
        "The color of this large cherry ranges from a deep garnet to almost black"
      ],
      [
        "$800",
        "This German sausage made of pork & veal is seasoned with a variety of spices including ginger, nutmeg & coriander"
      ],
      [
        "$1000",
        "This 9-letter French sauce is served with meat, fish & vegetables; the yolk's on you!"
      ]
    ]
  },
  "3": {
    "title": "MUHAMMAD ALI AT 70",
    "clues": [
      [
        "$200",
        "Future heavyweight Muhammad Ali was born in Louisville Jan, 17, 1942 & named this"
      ],
      [
        "$400",
        "Ali won a light heavyweight boxing gold medal at the 1960 Summer Olympics in this European capital"
      ],
      [
        "$600",
        "Ali first took the heavyweight title with a 1964 upset win over this man"
      ],
      [
        "$800",
        "In 2011 Ali said of this man, \"the world has lost a great champion\"; he had less kind things to say in the '70s"
      ],
      [
        "$1000",
        "For 8 years this actor insisted he wasn't up to playing Ali, but in the end Ali said, \"I even thought he was me\""
      ]
    ]
  },
  "4": {
    "title": "ORDINALLY SPEAKING",
    "clues": [
      [
        "$200",
        "This avenue is the historic main street of Manhattan's garment district"
      ],
      [
        "$400",
        "It's the imaginary barrier separating the audience from the performers on stage during a play"
      ],
      [
        "$600",
        "This term for an eerie power of perception is so called because it goes beyond sight, hearing & their 3 pals"
      ],
      [
        "DAILY DOUBLE",
        "It's the lowest rank of commissioned officer in the U.S. Army or Marines"
      ],
      [
        "$1000",
        "Joining the ranks of the Pyramids & the Pharos of Alexandria, King Kong was dubbed this on film"
      ]
    ]
  },
  "5": {
    "title": "NORMAN INVASION",
    "clues": [
      [
        "$200",
        "He produced the TV shows \"All in the Family\", \"Maude\" & \"The Jeffersons\", among others"
      ],
      [
        "$400",
        "Named for a Santa Fe railway surveyor, the city of Norman is home to the university of this state"
      ],
      [
        "$600",
        "He commanded the ground forces in the 1983 invasion of Grenada, and later commanded respect as a Jeopardy! champ"
      ],
      [
        "$800",
        "In 1890 British architect Norman Shaw designed the police headquarters known as \"New\" this"
      ],
      [
        "$1000",
        "In 1969 this author and New Journalist failed in his bid to become Mayor of New York City"
      ]
    ]
  },
  "6": {
    "title": "NORWAY'S CULTURE & HISTORY",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew sits at a kitchen table in Oslo, Norway.)  A trip to Norway wouldn't be complete without sampling lefse, the potato staple that folk legends say was given to slain warriors of this hall, to fortify them for battle"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands in front of a large house at the Norsk Folkemuseum in Oslo, Norway.) About 30 stave churches from the 12th and 13th century still stand here in Norway. The four corner posts, or staves, may represent these first four books of the New Testament"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew stands before a tall sculpture in the Vigelund Sculpture Garden in Oslo, Norway.)  The centerpiece of Oslo's Vigelund Sculpture Garden is a 57-foot tower depicting intertwined human figures reaching to the heavens; it's known as this, from Latin for made from a single stone"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew stands in front of the Royal Palace in Oslo, Norway.) King Harald V lives here, in Norway's Royal Palace; he & his second cousin, England's Queen Elizabeth, are both great-grandchildren of this British king, who ruled from 1901 to 1910"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows us a sod home at the Norsk Folkemuseum in Oslo, Norway.) These people, also called Lapps, built turf or sod homes, called gammer that lasted thirty years or more in harsh conditions"
      ]
    ]
  },
  "7": {
    "title": "LEGAL MATTERS",
    "clues": [
      [
        "$400",
        "From the Latin latro, \"robber\", it's the nonviolent crime of stealing personal property, like money"
      ],
      [
        "DAILY DOUBLE",
        "Often issued in time of war, this order prohibits ships or goods from leaving a port"
      ],
      [
        "$1200",
        "In 2010 Ahmed Ghailani became the first person tried in federal court after being held at this location"
      ],
      [
        "$1600",
        "This \"General\", not the Attorney General, represents the United States in cases before the Supreme Court"
      ],
      [
        "$2000",
        "The 1896 case of Homer Plessy v. this judge set the precedent of \"separate but equal\" facilities"
      ]
    ]
  },
  "8": {
    "title": "I PLAYED A DOCTOR & SOME OTHER GUY ON TV",
    "clues": [
      [
        "$400",
        "Dr. Doogie Howser &Ethan Burdick"
      ],
      [
        "$800",
        "Dr. Derek Shepherd &Aaron Brooks"
      ],
      [
        "$1200",
        "Dr. Doug Ross &Chic Chesbro"
      ],
      [
        "$1600",
        "Quincy, M.E. &Oscar Madison"
      ],
      [
        "$2000",
        "Marcus Welby &Jim Anderson (the \"Father\" who \"Knows Best\")"
      ]
    ]
  },
  "9": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "One of the most common chamber groups, the string quartet consists of 2 violins, a viola & this instrument"
      ],
      [
        "$800",
        "The piece heard here from this Handel work is called \"Alla Hornpipe\"--everybody dance!"
      ],
      [
        "DAILY DOUBLE",
        "Around 600 A.D. the first pope named this collected & organized the chants used in church services"
      ],
      [
        "$1600",
        "In 1981 this maestro from India was made music director for life of the Israel Philharmonic"
      ],
      [
        "$2000",
        "This composer of Armenian heritage is best known for the \"Sabre Dance\" from his ballet \"Gayane\""
      ]
    ]
  },
  "10": {
    "title": "POSSESSIVE BOOK TITLES",
    "clues": [
      [
        "$400",
        "Douglas Adams:\"The ____'s Guide to the Galaxy\""
      ],
      [
        "$800",
        "Kurt Vonnegut:\"___'s Cradle\""
      ],
      [
        "$1200",
        "Philip Roth:\"____'s Complaint\""
      ],
      [
        "$1600",
        "Umberto Eco:\"____'s Pendulum\""
      ],
      [
        "$2000",
        "Kim Edwards:\"The ____ ____'s Daughter\" (2005)"
      ]
    ]
  },
  "11": {
    "title": "\"TRI\" TIPS",
    "clues": [
      [
        "$400",
        "To cut into thirds"
      ],
      [
        "$800",
        "He's the comical canine seen here"
      ],
      [
        "$1200",
        "Originally this word for a camera stand was the seat of the priestess of the Oracle at Delphi"
      ],
      [
        "$1600",
        "Canal Street is the northern border of this Manhattan area"
      ],
      [
        "$2000",
        "This was an ancient Roman warship with multiple tiers of oars"
      ]
    ]
  }
}