{
  "0": {
    "title": "CHILD-REARING",
    "clues": [
      [
        "$200",
        "Also called a binky, this comforting device can be an orthodontic issue once baby teeth start falling out"
      ],
      [
        "$400",
        "Michele Bachmann gave her biological children this schooling; the state wouldn't let her do it with her foster kids"
      ],
      [
        "$600",
        "Ferberizing is a controversial method for this part of baby's day"
      ],
      [
        "$800",
        "TV, play dates & grades below \"A\" were no-nos for the kids of Amy Chua, author of \"Battle Hymn of\" her"
      ],
      [
        "$1000",
        "2 uses of this term are exercise on horizontal bars at the playground & a type of training pants"
      ]
    ]
  },
  "1": {
    "title": "TV TO MOVIE ROLES",
    "clues": [
      [
        "$200",
        "Anjelica Huston played Morticia to Raul Julia's Gomez in this 1991 flick"
      ],
      [
        "$400",
        "In 2008, in addition to his \"Office\" job, he played secret agent Maxwell Smart"
      ],
      [
        "$600",
        "When \"The Dukes of Hazzard\" hit the big screen, she wore the short shorts as Daisy Duke"
      ],
      [
        "$800",
        "This TV cop duo was played on the big screen by Ben Stiller & Owen Wilson"
      ],
      [
        "$1000",
        "In 1997 he was George of the Jungle; in 1999, Dudley Do-Right"
      ]
    ]
  },
  "2": {
    "title": "MUSCLE CARS",
    "clues": [
      [
        "$200",
        "John Lingenfelter remodeled this iconic Chevy sports car to go 0-60 in under 2 seconds & even race an F-18"
      ],
      [
        "$400",
        "A Plymouth named for this Warner Bros. cartoon character even had the horn sound to match"
      ],
      [
        "$600",
        "The 1968 Dart GTS was a muscle car from this maker"
      ],
      [
        "$800",
        "In the '60s Ford named a fastback after this newly opened Alabama speedway"
      ],
      [
        "$1000",
        "V-8 engines with major displacement are alliteratively called \"big\" this"
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "A scientist came up with this blended word after reading a paper on \"'fog and smoke\""
      ],
      [
        "$400",
        "This 2-word term for the idea that a computer could think like a human was coined in the 1950s"
      ],
      [
        "$600",
        "This word for a large self-service store that sells household goods as well as groceries hit the shelves in 1933"
      ],
      [
        "$800",
        "This 9-letter word popped up for a place where you could enjoy a beverage or a light meal while using your computer"
      ],
      [
        "$1000",
        "It follows \"sex\" to mean a certain urge; once the computer age hit, it also followed \"hard\""
      ]
    ]
  },
  "4": {
    "title": "BIRD BOOKS",
    "clues": [
      [
        "$200",
        "This book says, \"I thought Jem and I would get grown but there wasn't much else left for us to learn, except possibly algebra\""
      ],
      [
        "$400",
        "Larry McMurtry won a Pulitzer for this Western"
      ],
      [
        "DAILY DOUBLE",
        "A 1993 raid in Mogadishu that left 18 American soldiers dead is chronicled in this book by journalist Mark Bowden"
      ],
      [
        "$800",
        "Maya Angelou dedicated this book to \"all the strong black birds of promise who defy the odds... and sing their songs\""
      ],
      [
        "$1000",
        "Some took flight with this 1970 allegory by Richard Bach; others felt it was bird-brained"
      ]
    ]
  },
  "5": {
    "title": "EUROP\"A\"",
    "clues": [
      [
        "$200",
        "The Kifisos & Ilisos rivers flow through this capital"
      ],
      [
        "$400",
        "Montenegro is on this country's northern border & Greece is on its southern one"
      ],
      [
        "$600",
        "There's a Welford-on- & a Bidford-on- this English river"
      ],
      [
        "$800",
        "They extend from the Mediterranean near Nice to the plain of the Danube"
      ],
      [
        "$1000",
        "The name of this resort town 20 miles southeast of Naples is often found between \"the\" & \"coast\""
      ]
    ]
  },
  "6": {
    "title": "PLANT SCIENCE",
    "clues": [
      [
        "$400",
        "This poisonous herb that was fatal to Socrates is a member of the parsley family"
      ],
      [
        "DAILY DOUBLE",
        "This yellow flower of the genus Tagetes is often associated with, but probably not named for, the Virgin Mary"
      ],
      [
        "$1200",
        "This \"colorful\" house plant, Saintpaulia ionantha, is native to Kenya & Tanzania"
      ],
      [
        "$1600",
        "Also called manioc, this starchy South American tuber comes in bitter & sweet varieties"
      ],
      [
        "$2000",
        "This term refers to plants that have flowers; it comes from 2 Greek words for \"receptacle\" & \"seed\""
      ]
    ]
  },
  "7": {
    "title": "THE BAND IS REALLY COOKING",
    "clues": [
      [
        "$400",
        "Many years apart, Willie \"The Lion\" Smith & Weezer recorded songs called \"Pork &\" these"
      ],
      [
        "$800",
        "Killdozer fed us dessert with a cover version of this Don McLean hit"
      ],
      [
        "$1200",
        "In a No. 1 country hit, the Zac Brown Band sings, \"You know I like my chicken\" cooked this way"
      ],
      [
        "$1600",
        "Booker T. & the MG's gave their tuna salad some color & flavor with this tune"
      ],
      [
        "$2000",
        "In a seafood mood, Squeeze was pulling these from the shell"
      ]
    ]
  },
  "8": {
    "title": "STARTS WITH \"Z\"",
    "clues": [
      [
        "$400",
        "Before \"out\", it means to eliminate an item from a budget"
      ],
      [
        "$800",
        "Get a closeup of Bruno Coumert--he won an Oscar for designing this type of lens"
      ],
      [
        "$1200",
        "If I weren't called Alex, my name might have been shortened to this, also a European fish"
      ],
      [
        "$1600",
        "The west wind, or any gentle wind"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from Masada, Israel.)  In the 1st century A.D., these Jews fiercely opposed Roman paganism, & many of them made their last stand here on Masada; today the word means anyone passionately committed"
      ]
    ]
  },
  "9": {
    "title": "IN THE MAGAZINE",
    "clues": [
      [
        "$400",
        "Q&A: Eddie Vedder,Rock & Roll,Random Notes"
      ],
      [
        "$800",
        "Spy vs. Spy,Steal These Tweets!"
      ],
      [
        "$1200",
        "100 Best Companiesto Work For,Investor Interview"
      ],
      [
        "$1600",
        "Feline Groupie,Potty Anxiety"
      ],
      [
        "$2000",
        "This Way In,This Way Out,Man at His Best"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL RE-ELECTIONS",
    "clues": [
      [
        "$400",
        "This man won D.C. & (by 3,700 votes) Minnesota & that's it as Reagan won re-election"
      ],
      [
        "$800",
        "He defeated 2 presidents to win the office originally; in 1916 he beat Charles Evans Hughes to keep his job"
      ],
      [
        "$1200",
        "Nixon was the one in '72, & with only 78,000 votes, this People's Party candidate, author & pediatrician was not"
      ],
      [
        "$1600",
        "This man's 87% of the vote in Mississippi couldn't stop LBJ from returning to the Oval Office"
      ],
      [
        "$2000",
        "The U.S. granted U.S. Grant a second term & said go west, old man to this runner-up"
      ]
    ]
  },
  "11": {
    "title": "MORE 4 YEARS",
    "clues": [
      [
        "$400",
        "In 2004 Justin Timberlake coined a phrase when he said, \"I am sorry if anyone was offended by\" this at a halftime show"
      ],
      [
        "$800",
        "1934 was a bad year for bank robbers: John Dillinger was killed in Chicago & this couple went down in a Louisiana police ambush"
      ],
      [
        "$1200",
        "This Dickens book about relatives Martin (good) & Jonas (bad) was published in 1844"
      ],
      [
        "DAILY DOUBLE",
        "On Nov. 17, 1734 journalist John Peter Zenger was arrested for this; a landmark freedom of the press case ensued"
      ],
      [
        "$2000",
        "This Austrian city hosted the Winter Olympics in 1964 (& again in 1976)"
      ]
    ]
  }
}