{
  "0": {
    "title": "VISITING THE CITY",
    "clues": [
      [
        "$200",
        "Experience Little Havana along Calle Ocho, then get sprayed at the Seaquarium"
      ],
      [
        "$400",
        "First the Royal Ontario Museum, then for lunch, maybe one of the 5 Chinatowns"
      ],
      [
        "$600",
        "Take the \"Sound of Music\" tour or visit the Hagenauer House, once home to the Mozart family"
      ],
      [
        "$800",
        "There's a great opera house on Bennelong Point from which you can see Fort Denison in the harbor"
      ],
      [
        "$1000",
        "Arriving at the train station built for the 1992 World's Fair, check out the Alcazar Palace & Biennial of Flemenco art"
      ]
    ]
  },
  "1": {
    "title": "PANTS",
    "clues": [
      [
        "$200",
        "A synonym for freight, or pants with large bellows pockets on the sides & 2 extra-large patch pockets in front"
      ],
      [
        "$400",
        "Calf-length pants styled in colorful island prints are named for this type of Hawaiian party"
      ],
      [
        "$600",
        "When introduced, these wide, baggy pants were 4 inches longer than usual knicker length"
      ],
      [
        "DAILY DOUBLE",
        "Tight-fitting pants patterned after those worn by bullfighters aren't usually called matador pants but these"
      ],
      [
        "$1000",
        "The baggy shalwar is always in fashion in this country on India's northwest border"
      ]
    ]
  },
  "2": {
    "title": "CHILD ACTORS",
    "clues": [
      [
        "$200",
        "Henry Thomas, who played this role in \"E.T.\", turned 40 in 2011"
      ],
      [
        "$400",
        "Scott Lookinland played his father, Mike, in the TV movie about the making of this sitcom"
      ],
      [
        "$600",
        "At age 11, this future portrayer of Bella Swan was Jodie Foster's daughter in \"Panic Room\""
      ],
      [
        "$800",
        "This kid with a familiar last name is seen here in a 2010 film"
      ],
      [
        "$1000",
        "In the 1930s Baby LeRoy played opposite this comedian, who spiked his bottle with gin to shut him up"
      ]
    ]
  },
  "3": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "On the west, Central Park is bounded by this street"
      ],
      [
        "$400",
        "This building in our national capital was originally designed by Dr. William Thornton"
      ],
      [
        "$600",
        "This was first imprinted in black on individual M&Ms in 1950"
      ],
      [
        "$800",
        "The second verse of this classic American song begins, \"O beautiful for pilgrim feet\""
      ],
      [
        "$1000",
        "The Mosquito Indians are a majority population of this coastal region of Honduras & Nicaragua"
      ]
    ]
  },
  "4": {
    "title": "LESSER-KNOWN SCIENTISTS",
    "clues": [
      [
        "$200",
        "In 1779 Dutch scientist Jan Ingenhousz published his discovery of this process in green plants"
      ],
      [
        "$400",
        "The \"crown jewels\" of Alcoa are the bits of this metal that chemist Charles Hall isolated when he was just 22"
      ],
      [
        "$600",
        "Gowin Knight's 1745 development of a better way to magnetize steel allowed him to improve this device used by mariners"
      ],
      [
        "$800",
        "Joseph Lagrange insisted on 10 as the basic unit when standardizing French weights & measures, creating this system"
      ],
      [
        "$1000",
        "In 1785 William Withering suggested using this drug from the foxglove plant to treat heart disease"
      ]
    ]
  },
  "5": {
    "title": "THE TRUTH LIES THEREIN",
    "clues": [
      [
        "$200",
        "Symbol for the second-lightest element"
      ],
      [
        "$400",
        "Old school GPS on a shopping mall map: \"You are\" this"
      ],
      [
        "$600",
        "Old school CBS history show: \"You Are\" this"
      ],
      [
        "$800",
        "Colt controller"
      ],
      [
        "$1000",
        "A palindromic preposition of the past"
      ]
    ]
  },
  "6": {
    "title": "1940s AMERICAN LIT",
    "clues": [
      [
        "$400",
        "In 1947 this author's own publishing company released \"Tarzan and the Foreign Legion\", his last in the series"
      ],
      [
        "DAILY DOUBLE",
        "This 1946 novel about a Southern politician takes its title from the \"Humpty Dumpty\" nursery rhyme"
      ],
      [
        "$1200",
        "His 1942 collection \"My World and Welcome to It\" included \"The Secret Life of Walter Mitty\""
      ],
      [
        "$1600",
        "This 1940 \"Incident\" by Walter Van Tilburg Clark tells the story of 3 men falsely accused & lynched for cattle rustling"
      ],
      [
        "$2000",
        "A fan asking what may have happened to Jesus' garments after the Crucifixion inspired Lloyd Douglas to write this novel"
      ]
    ]
  },
  "7": {
    "title": "THE TIME OF HIS LIFE",
    "clues": [
      [
        "$400",
        "A patriot with but one life:1755-1776"
      ],
      [
        "$800",
        "A German emperor (Remember the II):1859-1941"
      ],
      [
        "$1200",
        "A Mexican bandit / revolutionary / folk hero:1878-1923"
      ],
      [
        "$1600",
        "A \"Mad Monk\":c. 1872-1916"
      ],
      [
        "$2000",
        "A monk who was made for peas:1822-1884"
      ]
    ]
  },
  "8": {
    "title": "VARIE-TEAS",
    "clues": [
      [
        "$400",
        "This meal is found after Irish & English in the names of teas"
      ],
      [
        "$800",
        "The name of this Indian tea made with milk & spices like cinnamon & cardamom is one syllable & rhymes with \"pie\""
      ],
      [
        "$1200",
        "This herbal tea is made with a daisylike flower; Peter Rabbit was put to bed with some"
      ],
      [
        "$1600",
        "Earl Grey tea gets its flavor from this citrus fruit, sort of an acidic orange"
      ],
      [
        "$2000",
        "This strong tea is named for a place in the foothills of the Himalayas whose name means \"land of the thunderbolt\""
      ]
    ]
  },
  "9": {
    "title": "FIRST IN WAR",
    "clues": [
      [
        "$400",
        "At the 1862 Battle of Hampton Roads, these 2 vessels fought the first engagement between ironclad warships"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a map on a monitor.)  Christian & Muslim lands are represented here on the eve of this series of wars--the first of which went from 1096 to 1099"
      ],
      [
        "$1200",
        "Charge!  Composed of lesser nobles who could afford horses, weapons & armor, it first appeared around 1000 B.C."
      ],
      [
        "$1600",
        "The first major use of these vehicles was at the 1917 Battle of Cambrai, leading to a rare breakthrough on the Western Front"
      ],
      [
        "DAILY DOUBLE",
        "The 1940 invasion of Norway saw the first combat use of these troops, the German Fallschirmjager"
      ]
    ]
  },
  "10": {
    "title": "FIRST IN \"P\"s",
    "clues": [
      [
        "$400",
        "The African gray is this type of bird; the male can precisely echo human speech"
      ],
      [
        "$800",
        "This racket game can be played on a court that has 1, 3 or 4 walls"
      ],
      [
        "$1200",
        "John C. Fremont's exploration of the West earned him this nickname"
      ],
      [
        "$1600",
        "Unlike other marsupials, bandicoots have this, formed in the lining of the uterus to nourish the fetus"
      ],
      [
        "$2000",
        "How oxymoronic!  This 10-letter name of a musical instrument means \"soft loud\""
      ]
    ]
  },
  "11": {
    "title": "LAST IN THE NATIONAL LEAGUE",
    "clues": [
      [
        "$400",
        "Casey Stengel led this \"Amazin'\" 1962 team to a 40-120 record, 60.5 games back, but they were first in errors"
      ],
      [
        "$800",
        "They were \"inaugurated\" as a team in 2005 & have finished last 5 seasons out of 7"
      ],
      [
        "$1200",
        "A last-place 2006 N.L. Central finish insured a 98th straight year without a World Series title for this team"
      ],
      [
        "$1600",
        "In 2007 this team was dead last in the N.L. West, but in 2010 it won the World Series"
      ],
      [
        "$2000",
        "In 1958, pitcher Robin Roberts won 17 games (yay), but this Pennsylvania team of his won only 52 more (not so yay)"
      ]
    ]
  }
}