{
  "0": {
    "title": "TIE ONE ON",
    "clues": [
      [
        "$200",
        "If an invitation specifies this tie, it means it's a semiformal occasion & a tuxedo is required for men"
      ],
      [
        "$400",
        "If an invitation specifies this tie, it means it's a formal occasion & tails are required for men"
      ],
      [
        "$600",
        "That's Isaac Asimov rocking one of these, also called a \"shoelace tie\""
      ],
      [
        "$800",
        "This way of tying a tie honors a later title of Prince Edward, who popularized it in the 1920s"
      ],
      [
        "$1000",
        "It takes a quartet of steps--at least--to make the slip knot required for the tie with this hyphenated 3-word name"
      ]
    ]
  },
  "1": {
    "title": "ALBUMS",
    "clues": [
      [
        "$200",
        "He sings to wife Nicole Kidman on the slow songs on his \"Get Closer\" CD"
      ],
      [
        "$400",
        "Some of the songs on her 2010 CD \"Speak Now\" are said to be about Kanye West, Taylor Lautner & John Mayer"
      ],
      [
        "$600",
        "This group saw the writing on the wall in 1975 with \"Physical Graffiti\""
      ],
      [
        "$800",
        "This Nigerian-born woman returned in 2010 with \"Soldier of Love\", which topped the Billboard album chart"
      ],
      [
        "$1000",
        "Her sophomore album \"21\" featured her hit \"Rolling In The Deep\""
      ]
    ]
  },
  "2": {
    "title": "ART \"R\"EVIEW",
    "clues": [
      [
        "$200",
        "The name of this art style literally means \"rebirth\" in French"
      ],
      [
        "$400",
        "Donatello used a relatively flat type of this technique, where figures project from the background"
      ],
      [
        "$600",
        "Naturalistic -ism practiced by Caravaggio & Courbet"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew strokes a charcoal pencil across paper.)  You can take a textured surface, a piece of paper, & charcoal, & turn it into this type of two-dimensional image"
      ],
      [
        "DAILY DOUBLE",
        "This term can refer to a style of art or design or to a highly ornamental style of music of the late 18th century"
      ]
    ]
  },
  "3": {
    "title": "PLAY YOUR CARDS RIGHT",
    "clues": [
      [
        "$200",
        "A hole in one, or a skilled fighter pilot"
      ],
      [
        "$400",
        "It's a connecting device in an electrical circuit designed for the insertion of a plug"
      ],
      [
        "$600",
        "Phish musician Ernest Joseph Anastasio III, like many guys with III in their names, goes by this"
      ],
      [
        "$800",
        "The word shah means this in Persian"
      ],
      [
        "$1000",
        "It's slang for the type of restaurant table seen here"
      ]
    ]
  },
  "4": {
    "title": "STATE FLOWERS",
    "clues": [
      [
        "$200",
        "The mayflower"
      ],
      [
        "$400",
        "The wild native sunflower"
      ],
      [
        "$600",
        "The Rocky Mountain columbine"
      ],
      [
        "$800",
        "The orange blossom"
      ],
      [
        "$1000",
        "The yellow hibiscus"
      ]
    ]
  },
  "5": {
    "title": "MARK TWAIN NEVER SAID...",
    "clues": [
      [
        "$200",
        "\"Everybody talks about\" this, \"but nobody does anything about it\""
      ],
      [
        "$400",
        "\"The coldest winter I ever spent was a summer in\" this California city"
      ],
      [
        "$600",
        "\"It is better to keep your mouth shut and appear stupid than to open it and remove all\" this"
      ],
      [
        "$800",
        "\"There are three kinds of lies: lies, damned lies and\" these"
      ],
      [
        "$1000",
        "\"I would have written a shorter letter, but I did not have\" this"
      ]
    ]
  },
  "6": {
    "title": "IT'S A PARTY!",
    "clues": [
      [
        "$400",
        "A lynx was part of the petting zoo at this hotel heiress' 30th birthday bash in 2011"
      ],
      [
        "$800",
        "The Belvedere brand of this paid $100,000 to sponsor a party for Dwyane Wade in 2011"
      ],
      [
        "$1200",
        "A red carpet party for Lil Wayne Nov. 7, 2010 celebrated his homecoming after 8 months here"
      ],
      [
        "$1600",
        "\"90 Years of Excess\" read a banner at the bacchanal for the birthday of the French edition of this fashion mag"
      ],
      [
        "$2000",
        "Celebs are among the 1,000-plus revelers at Shark Attack Sounds, an annual 4th of July bash at Montauk on this island"
      ]
    ]
  },
  "7": {
    "title": "TIME",
    "clues": [
      [
        "$400",
        "A common pitching stat spells out this 3-letter word, a specific time marked by distinctive events"
      ],
      [
        "$800",
        "In the 20th century the \"jazz\" one was followed by the \"atomic\" one"
      ],
      [
        "$1200",
        "The time of the oscillation of the earth's axis, varying between 416 & 433 days, is the Chandler this.  End of sentence"
      ],
      [
        "$1600",
        "In astronomic terms, this 3-letter word describes a billion years"
      ],
      [
        "$2000",
        "One complete heartbeat, consisting of one contraction & relaxation of the heart, makes up the cardiac this"
      ]
    ]
  },
  "8": {
    "title": "PLACE",
    "clues": [
      [
        "$400",
        "It's Australia's second-most populous city"
      ],
      [
        "DAILY DOUBLE",
        "Cape Dezhnev, the easternmost point on mainland Asia, juts into this strait"
      ],
      [
        "$1200",
        "Once part of Yugoslavia, this country consists of a Muslim-Croat federation & a Serbian-led republic"
      ],
      [
        "$1600",
        "Pico Mogoton, Nicaragua's highest point, lies on its northern border with this country"
      ],
      [
        "$2000",
        "This \"Great\" depression stretches about 4,500 miles, from Syria to Mozambique"
      ]
    ]
  },
  "9": {
    "title": "OCCASION",
    "clues": [
      [
        "$400",
        "June 10, 1829:The \"blues\" of these 2 universities stroke their way down the Thames in their first boat race"
      ],
      [
        "$800",
        "August 25, 1916:An act of Congress establishes the U.S. NPS, this"
      ],
      [
        "$1200",
        "August 12, 1851:Isaac Singer gets a U.S. patent for this machine"
      ],
      [
        "DAILY DOUBLE",
        "September 21, 1897:It seems 3 months early, but the N.Y. Sun publishes an editorial famous for this 7-word phrase"
      ],
      [
        "$2000",
        "November 9, 1923:The Beer Hall Putsch, an attempt to overthrow Germany's government, fails in this city"
      ]
    ]
  },
  "10": {
    "title": "HOPE \"U\" CAN MAKE IT",
    "clues": [
      [
        "$400",
        "It's a final proposal; there was a Bourne one in a 2007 movie title"
      ],
      [
        "$800",
        "\"The Elements of Style\" says it is incorrect to modify this adjective that means \"being the only one\""
      ],
      [
        "$1200",
        "This 5-letter verb meaning \"to seize by force\" is often used of the throne"
      ],
      [
        "$1600",
        "John Stuart Mill wrote the book on this philosophy that says an action is right if it promotes happiness"
      ],
      [
        "$2000",
        "Irish name for a long, loose Irish overcoat"
      ]
    ]
  },
  "11": {
    "title": "BRING YOUR OWN BOTTLE",
    "clues": [
      [
        "$400",
        "Keep your coffee hot in a vacuum flask bottle, which got this name in a 1904 contest"
      ],
      [
        "$800",
        "This West Coast state's 1971 \"bottle bill\" helped jump-start recycling in the U.S. by banning nonrefundables"
      ],
      [
        "$1200",
        "Vintage bottles of products from this company, sold door to door by ladies since the 1880s, are now collectibles"
      ],
      [
        "$1600",
        "Illegal in many places, this 1 1/2\" fireworks item, also the first film Wes Anderson directed, has a 12\" stick attached"
      ],
      [
        "$2000",
        "Matthew 9:17 instructs us that it is not good to put this \"into old bottles\""
      ]
    ]
  }
}