{
  "0": {
    "title": "J.J. ABRAMS, BUSY MAN",
    "clues": [
      [
        "$200",
        "In 2009 J.J. Abrams went where Leonard Nimoy had gone before & directed this film"
      ],
      [
        "$400",
        "J.J. didn't write or direct, but produced 2011's \"Mission: Impossible\", subtitled this"
      ],
      [
        "$600",
        "J.J. co-created this ABC drama that was so intriguing, a man simply opening a hatch became a major event"
      ],
      [
        "$800",
        "J.J. said he created this Jennifer Garner series by thinking, \"What if Felicity was a spy?\""
      ],
      [
        "$1000",
        "Say you write a script about a '70s train crash; if you're J.J., you call it this, direct it & have Spielberg produce"
      ]
    ]
  },
  "1": {
    "title": "ALSO A GAME",
    "clues": [
      [
        "$200",
        "Slang for a tornado"
      ],
      [
        "$400",
        "A war vessel such as the Potemkin or the Graf Spee"
      ],
      [
        "$600",
        "The Moor of Venice"
      ],
      [
        "$800",
        "Part of the skull where the brain is"
      ],
      [
        "$1000",
        "A command indicating how an HTML file is to be formatted"
      ]
    ]
  },
  "2": {
    "title": "\"F\" IN SCIENCE",
    "clues": [
      [
        "$200",
        "The name of this bone is Latin for \"thigh\""
      ],
      [
        "$400",
        "This simple sugar is found in honey"
      ],
      [
        "$600",
        "Equal to one cycle per second, the hertz is the international unit of this, as for sound waves"
      ],
      [
        "$800",
        "This technology uses hair-thin transparent filaments to transmit light or infrared signals"
      ],
      [
        "$1000",
        "When dissolved in a solution of water & methanol, this gas with a strong odor is used to preserve biological samples"
      ]
    ]
  },
  "3": {
    "title": "NAME THAT CARMAKER",
    "clues": [
      [
        "$200",
        "Let's agree it makes the Accord Coupe"
      ],
      [
        "$400",
        "The 4Runner runs off its assembly line"
      ],
      [
        "$600",
        "Zoom-zoom around in its CX-9"
      ],
      [
        "$800",
        "You can't pass up its Passat"
      ],
      [
        "$1000",
        "This company makes the Fiesta"
      ]
    ]
  },
  "4": {
    "title": "FAMILIAR EXPRESSIONS",
    "clues": [
      [
        "$200",
        "Teddy Roosevelt used the expression \"speak softly and\" do this"
      ],
      [
        "$400",
        "The saying \"If anything can go wrong it will\" is known as his \"law\""
      ],
      [
        "$600",
        "This title of a self-help book & a film with Drew Barrymore means forget the guy, he isn't interested"
      ],
      [
        "$800",
        "It's popularly said that \"the opera isn't over till\" this person sings"
      ],
      [
        "$1000",
        "It was John Donne who coined the phrase \"No man is\" this \"entire of itself\""
      ]
    ]
  },
  "5": {
    "title": "CHILDREN'S BOOKS",
    "clues": [
      [
        "$200",
        "She also wrote \"Little Town on the Prairie\""
      ],
      [
        "$400",
        "What a good daughter!  She dedicated \"Are You There God?  It's Me, Margaret.\" to her mother"
      ],
      [
        "DAILY DOUBLE",
        "Rejected by 26 publishers, this beloved classic by Madeleine L'Engle is celebrating its 50th anniversary in 2012"
      ],
      [
        "$800",
        "Chris Van Allsburg won a Caldecott Medal for this modern classic about a Christmas train"
      ],
      [
        "$1000",
        "In Chapter VIII of this favorite, our heroes take a trip through the deadly poppy field"
      ]
    ]
  },
  "6": {
    "title": "FOOD FIGHT!",
    "clues": [
      [
        "$400",
        "As part of a tariff war with this nation, George W. Bush imposed a 300% import duty on Roquefort cheese"
      ],
      [
        "$800",
        "National Geographic reported that ancient pandas fought with 10-foot apes over this food--& won"
      ],
      [
        "$1200",
        "In 2008 Lebanon threatened to sue this nation for violating its \"food copyright\" on hummus & tabbouleh"
      ],
      [
        "DAILY DOUBLE",
        "A 1977 protocol added to these humane agreements prohibits combatants from attacking civilian food supplies"
      ],
      [
        "$2000",
        "This term for a wartime policy of utterly destroying an enemy's food & supplies is thought to be a translation from the Chinese"
      ]
    ]
  },
  "7": {
    "title": "I MARRIED A SINGER",
    "clues": [
      [
        "$400",
        "Singer Gavin Rossdale:No doubt, this singer & designer"
      ],
      [
        "$800",
        "MTV VJ Vanessa Minnillo:This former \"Newlywed\" & host of \"The Sing-Off\""
      ],
      [
        "$1200",
        "Country singer Tim McGraw:This country superstar"
      ],
      [
        "$1600",
        "Actress Kimberly Williams:This country cutie"
      ],
      [
        "$2000",
        "Actor Eddie Cibrian:This country sweetheart"
      ]
    ]
  },
  "8": {
    "title": "IT'S A WATERY WORLD",
    "clues": [
      [
        "$400",
        "In area, this body of water is the smallest of its quintet"
      ],
      [
        "$800",
        "Major divisions of the Eastern Mediterranean include the Aegean Sea, the Ionian Sea, & this sea that borders six nations"
      ],
      [
        "$1200",
        "The headstreams of this longest river in Indochina begin at elevations higher than 16,000 feet"
      ],
      [
        "$1600",
        "Named for a Dutch explorer, this sea exceeds three miles in depth and is known for its unpredictable storms"
      ],
      [
        "$2000",
        "This channel is named for the country on its western edge"
      ]
    ]
  },
  "9": {
    "title": "AFRICAN AMERICANS",
    "clues": [
      [
        "$400",
        "In 2009 Charles Bolden, who'd commanded 2 shuttle missions, became administrator of this agency"
      ],
      [
        "$800",
        "This businessman with a \"9-9-9\" tax plan made news in 2011 as a candidate for president"
      ],
      [
        "$1200",
        "In 2011 this director & star of the \"Madea\" movies topped Forbes' list of the highest-paid men in entertainment"
      ],
      [
        "$1600",
        "This author of \"Invisible Man\" was named for another literary great, Emerson"
      ],
      [
        "$2000",
        "His 1912 autobiography \"A Negro Explorer at the North Pole\" includes a foreword by Robert Peary"
      ]
    ]
  },
  "10": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$400",
        "This fire stealer was Pandora's brother-in-law"
      ],
      [
        "$800",
        "One myth says Thetis, the mom of this Trojan War hero, held him in fire to destroy his mortal elements"
      ],
      [
        "DAILY DOUBLE",
        "Hippocrene (horse spring) sprung up from where this creature's hoof struck Mount Helicon"
      ],
      [
        "$1600",
        "This Greek goddess of wisdom was wicked smart--she helped build the Trojan Horse"
      ],
      [
        "$2000",
        "Hercules' 11th labor was to fetch the golden apples guarded by the sisters known by this collective name"
      ]
    ]
  },
  "11": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A cop's constant observation of a suspect"
      ],
      [
        "$800",
        "Cetaphil is this kind of cream for treating cracked skin"
      ],
      [
        "$1200",
        "It's when family & friends gather to tell an addict about his problem & firmly ask him to get help"
      ],
      [
        "$1600",
        "In the Marines this rating for a rifleman is below expert but above marksman"
      ],
      [
        "$2000",
        "Ditch & hedge-jumping horses compete in this type of race"
      ]
    ]
  }
}