{
  "0": {
    "title": "WOMEN'S FIRSTS",
    "clues": [
      [
        "$200",
        "On becoming House Speaker in 2007, she said, \"Today we have broken the marble ceiling\""
      ],
      [
        "$400",
        "Jane Colden, who died in 1766, was the first female one of these plant scientists in the colonies"
      ],
      [
        "$600",
        "In 2008 she beat Helio Castroneves by 5.9 seconds to become the first woman to win an Indy car race"
      ],
      [
        "$800",
        "Among her many firsts was the first transcontinental nonstop airplane flight by a woman"
      ],
      [
        "$1000",
        "In 1976 she began giving her \"view\" as the first woman co-anchor on a nightly network news show"
      ]
    ]
  },
  "1": {
    "title": "LET'S HAVE A BOWL",
    "clues": [
      [
        "$200",
        "Since 1923 it's been played at its self-named stadium in Pasadena, California"
      ],
      [
        "$400",
        "Now at Sun Life Stadium, it was played at its self-named stadium in Miami until 1996"
      ],
      [
        "$600",
        "Sweet!  This New Orleans Bowl game celebrated its 75th anniversary in 2009"
      ],
      [
        "$800",
        "Party on, amigo, & name this Bowl game held in Arizona since 1971"
      ],
      [
        "$1000",
        "It's played annually in San Antonio, not too far from the site of an 1836 battle"
      ]
    ]
  },
  "2": {
    "title": "NOW YOU KNOW",
    "clues": [
      [
        "$200",
        "Chopping an onion releases a compound that causes these glands to produce tears"
      ],
      [
        "$400",
        "The best result in this lakeside game also called \"ducks & drakes\" is with a flat projectile thrown at a 20-degree angle"
      ],
      [
        "$600",
        "As we humans get older, less & less of this pigment is added to beginning hair cells, leading to gradual graying"
      ],
      [
        "$800",
        "This type of \"burn\" happens when water molecules escape from food preserved there & begin to migrate"
      ],
      [
        "$1000",
        "The world's smallest flowers, Wolffia globosa, each consist of 1 pistil & 1 this, the pistil's male counterpart"
      ]
    ]
  },
  "3": {
    "title": "BIRD SOUNDS",
    "clues": [
      [
        "$200",
        "This soft, murmuring sound of a dove rhymes with a bovine sound"
      ],
      [
        "$400",
        "The cry of an owl; it's also an extremely funny person like moi"
      ],
      [
        "$600",
        "Despite its name, the mute swan, when angry, makes this noise, like a snake"
      ],
      [
        "$800",
        "It's the harsh, 3-letter call of a crow or raven"
      ],
      [
        "$1000",
        "A shrill laugh, or the shrill cry of a hen, especially after she lays an egg"
      ]
    ]
  },
  "4": {
    "title": "\"G\"EOGRAPHY",
    "clues": [
      [
        "$200",
        "It's the southernmost country on the Balkan Peninsula"
      ],
      [
        "$400",
        "It left the Union--of Soviet Socialist Republics--April 9, 1991"
      ],
      [
        "$600",
        "There's a British colony on this southern Spanish peninsula"
      ],
      [
        "$800",
        "In this area of Lower Manhattan, independent spirits like Eugene O'Neill & Margaret Sanger found a \"Voice\""
      ],
      [
        "DAILY DOUBLE",
        "This major seaport sits at the center of the Italian Riviera"
      ]
    ]
  },
  "5": {
    "title": "A DONUT SHOP DICTIONARY",
    "clues": [
      [
        "$200",
        "Having a fixed or lifeless expression"
      ],
      [
        "$400",
        "A light drizzle"
      ],
      [
        "$600",
        "Someone intimidating is said to \"reduce you to\" this"
      ],
      [
        "$800",
        "No longer in vogue"
      ],
      [
        "$1000",
        "Edible name of the band heard here\"He's going the distance /He's going for speed...\""
      ]
    ]
  },
  "6": {
    "title": "EASY \"A\"",
    "clues": [
      [
        "$400",
        "A representative or operative; one can be \"free\" or \"secret\""
      ],
      [
        "$800",
        "Peyton Manning is a master of these plays called at the line of scrimmage"
      ],
      [
        "$1200",
        "They're the structures seen here"
      ],
      [
        "$1600",
        "Acid that gives vinegar its taste & smell"
      ],
      [
        "$2000",
        "6-letter term for discrimination against the elderly"
      ]
    ]
  },
  "7": {
    "title": "SOME ROMAN GUY",
    "clues": [
      [
        "$400",
        "A selfless citizen-soldier lent his name to this city in Southern Ohio"
      ],
      [
        "$800",
        "This legendary co-founder of Rome was killed by his brother"
      ],
      [
        "$1200",
        "In his \"Odes\" Horace opined that one must \"carpe diem\"--this"
      ],
      [
        "DAILY DOUBLE",
        "In 313 A.D. he legalized Christianity throughout the Empire"
      ],
      [
        "$2000",
        "Poet who noted in \"The Art of Love\" that a triumphal procession was a great place to pick up a girl"
      ]
    ]
  },
  "8": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$400",
        "A museum in Mountain View, Calif. devoted to the history of this has a 1964 IBM mainframe & an Apple II"
      ],
      [
        "$800",
        "The Syracuse, N.Y. museum devoted to this 19th century waterway is in a building once used to weigh boats"
      ],
      [
        "$1200",
        "Founded as the Columbian Museum of Chicago in 1893, it was renamed 12 years later to honor a major benefactor"
      ],
      [
        "$1600",
        "One of the oldest vehicles in this Stuttgart automaker's museum is a 1907 Milnes-Daimler double-decker bus"
      ],
      [
        "$2000",
        "This Madrid art museum houses its treasures in the Villanueva Building & the Cason del Buen Retiro"
      ]
    ]
  },
  "9": {
    "title": "THE WRITER'S COLLEGE",
    "clues": [
      [
        "$400",
        "Henry David Thoreau:This school just east of his Concord hometown"
      ],
      [
        "$800",
        "John Milton:This university where fellow students mocked his fair complexion, calling him the \"Lady of Christ's College\""
      ],
      [
        "$1200",
        "Toni Morrison:This Washington, D.C. university founded in 1867"
      ],
      [
        "DAILY DOUBLE",
        "Eudora Welty:This state's state college for women"
      ],
      [
        "$2000",
        "Nathaniel Hawthorne:This oldest Maine college"
      ]
    ]
  },
  "10": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$400",
        "A driver who's rear-ended may suffer this type of neck injury that jerks the head rapidly backward or forward"
      ],
      [
        "$800",
        "Like Lyme disease, Rocky Mountain spotted fever is transmitted by one of these arachnids"
      ],
      [
        "$1200",
        "To raise awareness about a chronic viral liver disease, July 28, 2011 was observed as the first World this Day"
      ],
      [
        "$1600",
        "An M.I.T. study found that adults with this reading disability also have a harder time recognizing voices"
      ],
      [
        "$2000",
        "Some people are head over heels, relieving back pain by stretching their spine in this type of upside-down therapy"
      ]
    ]
  },
  "11": {
    "title": "ALPHANUMERIC NAMES & TITLES",
    "clues": [
      [
        "$400",
        "In 1999 a feature film & a TV movie both had this 3-character title, a reference to the millennium bug"
      ],
      [
        "$800",
        "The show hosted by this CNN anchor is sometimes shortened to AC360"
      ],
      [
        "$1200",
        "This humanoid robot calls Chewbacca \"You flea-bitten furball\""
      ],
      [
        "$1600",
        "The robot dog on \"Dr. Who\" goes by this name"
      ],
      [
        "$2000",
        "Surname of the musical artist whose debut album was entitled \"2Pacalypse Now\""
      ]
    ]
  }
}