{
  "0": {
    "title": "AALL AABOUT AARON",
    "clues": [
      [
        "$200",
        "Aaron, who was denied entrance into Canaan, was the biblical brother of Miriam & this man"
      ],
      [
        "$400",
        "Before becoming vice president, he was a Lt. Colonel in the Continental Army during the Revolutionary War"
      ],
      [
        "$600",
        "A reality show focused on this TV mogul's widow, Candy, selling their 56,500-square-foot manor"
      ],
      [
        "$800",
        "His screenplay for \"The Social Network\" got us to care deeply about intellectual property law"
      ],
      [
        "$1000",
        "This American composer for ballet also won an Oscar for his work on the 1949 film \"The Heiress\""
      ]
    ]
  },
  "1": {
    "title": "COLLEGE RHYME TIME",
    "clues": [
      [
        "$200",
        "A pack of playing cards for a Pasadena school with a Jet Propulsion Lab"
      ],
      [
        "$400",
        "A ballroom dress for a Washington, D.C. university function"
      ],
      [
        "$600",
        "Precipitation falling on a New Orleans college"
      ],
      [
        "$800",
        "A stroke of unexpected good luck for a Durham college"
      ],
      [
        "$1000",
        "A tennis court divider at a university for the hearing impaired"
      ]
    ]
  },
  "2": {
    "title": "THE I.T. FACTOR",
    "clues": [
      [
        "$200",
        "This term for a small program that runs within an application sounds like a baby Granny Smith"
      ],
      [
        "$400",
        "Baud, an old unit of signaling speed, is now measured as bps, short for this"
      ],
      [
        "$600",
        "Look to the sky for this type of computing that stores your info online, not on your hard drive"
      ],
      [
        "$800",
        "Bjarne Stroustrup gets this grade \"++\" for creating a new computer language"
      ],
      [
        "$1000",
        "Seen here is an example of this 2-letter type of code that can be read by a smartphone"
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHIC MEANINGS",
    "clues": [
      [
        "$200",
        "A Caribbean island:\"Rich Port\""
      ],
      [
        "$400",
        "A big country:\"Southern Land\""
      ],
      [
        "$600",
        "A North African city:\"Three Towns\""
      ],
      [
        "$800",
        "A South African city:\"Fountain of Flowers\""
      ],
      [
        "DAILY DOUBLE",
        "A country in the Balkans:\"Black Mountain\""
      ]
    ]
  },
  "4": {
    "title": "THE WOMEN'S SPORTS",
    "clues": [
      [
        "$200",
        "Shawn Johnson &Deng Linlin"
      ],
      [
        "$400",
        "Irina Slutskaya &Sasha Cohen"
      ],
      [
        "$600",
        "Lisa Leslie &Tina Thompson"
      ],
      [
        "$800",
        "Shannon Boxx &Hope Solo"
      ],
      [
        "$1000",
        "Paula Creamer &Cristie Kerr"
      ]
    ]
  },
  "5": {
    "title": "GRAD GIFT IDEAS",
    "clues": [
      [
        "$200",
        "If \"more people go with\" this credit card, then why shouldn't mom & dad give you one with an unlimited line of credit?"
      ],
      [
        "$400",
        "The folks can make you a road hog on a 2011 Road King Classic from this motorcycle company"
      ],
      [
        "$600",
        "Sending you & 20 of your pals to Atlantis on Nassau's Paradise Island in this nation?  How nice!"
      ],
      [
        "$800",
        "Into handbags?  The Sukey tote with detachable interlocking G charm from this Italian company is only $1,515"
      ],
      [
        "$1000",
        "\"Boy With a Pipe\" by this alliteratively named Spaniard, which sold for $104 mil. in 2004, would look great on your wall"
      ]
    ]
  },
  "6": {
    "title": "A NOVEL DESCRIPTION",
    "clues": [
      [
        "$400",
        "Prep school problems; a few days in New York City; a narrator barely Holden on to sanity"
      ],
      [
        "$800",
        "A case of Great Depression; nobody wants to play in the Dust Bowl; on the Joad again"
      ],
      [
        "$1200",
        "Life in one day; I'm Dublin down; love in Bloom"
      ],
      [
        "$1600",
        "An unjust 14-year imprisonment; vengeance served cold; listen up, Dumas!"
      ],
      [
        "DAILY DOUBLE",
        "Workin' on the transcontinental railroad; Galt-ernate reality; from the Rand non-corporation"
      ]
    ]
  },
  "7": {
    "title": "MATHEMATICS",
    "clues": [
      [
        "$400",
        "To multiply 2.57 & 5.72, take the product of 257 & 572 & move the decimal point this many places to the left"
      ],
      [
        "$800",
        "The ancient altar at Delos was this geometric shape, so the \"Delian Problem\" is how to exactly double it in volume"
      ],
      [
        "DAILY DOUBLE",
        "On the left is the decimal equivalent of three-fifths; on the right is the decimal equivalent of this fraction"
      ],
      [
        "$1600",
        "This arrangement of a group is often paired with \"combination\"; for 3 items, there are 3 x 2 x 1 or 6 possible ones"
      ],
      [
        "$2000",
        "By rule, x-n equals 1 over this"
      ]
    ]
  },
  "8": {
    "title": "DOG POUNDS",
    "clues": [
      [
        "$400",
        "13-14 pounds:The Cairn this, developed to hunt vermin in cairns, or rock piles"
      ],
      [
        "$800",
        "75-120 pounds:This Japanese working breed that shares its name with a Japanese prefecture"
      ],
      [
        "$1200",
        "1-6 pounds:The AKC says this \"should not be underestimated even though small in size\""
      ],
      [
        "$1600",
        "55-80 pounds:The English this, not usually red-brown like the breed from a nearby island"
      ],
      [
        "$2000",
        "30-55 pounds:The Australian this, aka the Queensland heeler for its habit of nipping at heels while herding"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTS & FIRST LADIES",
    "clues": [
      [
        "$400",
        "Nearly 4 years after the end of the Civil War, he became the first veteran of that war elected president"
      ],
      [
        "$800",
        "She married the future president on November 17, 1934 in San Antonio"
      ],
      [
        "$1200",
        "The daughter of a stage actress, she began her film career in 1949 with a role in \"The Doctor and the Girl\""
      ],
      [
        "$1600",
        "He served as minister to the Netherlands from 1794 to 1797, while his father was vice president"
      ],
      [
        "$2000",
        "Born Elizabeth Wallace, she was 97 when she died in 1982, the longest-living First Lady"
      ]
    ]
  },
  "10": {
    "title": "ANATOMICAL WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "In Disney's \"Cinderella\", a dog is transformed into this liveried servant who attends the carriage"
      ],
      [
        "$800",
        "The TSA specifically bans this item from carry on luggage; I wonder why!"
      ],
      [
        "$1200",
        "Cannellini is an Italian white type of this legume"
      ],
      [
        "$1600",
        "This painful condition of the front of the lower leg can be the result of running on a non-resilient surface"
      ],
      [
        "$2000",
        "There are 2 body parts in the name of this steak from between the short loin & the chuck"
      ]
    ]
  },
  "11": {
    "title": "ACTOR/",
    "clues": [
      [
        "$400",
        "He starred in \"Men in Black\" & rapped the title song on the soundtrack"
      ],
      [
        "$800",
        "He co-wrote, directed & starred in \"The Ides of March\""
      ],
      [
        "$1200",
        "She played Elinor Dashwood in 1995's \"Sense and Sensibility\", for which she adapted the screenplay"
      ],
      [
        "$1600",
        "He got writing credits on \"Superbad\", \"Pineapple Express\" & \"The Green Hornet\", & acted in all 3"
      ],
      [
        "$2000",
        "He wrote and starred in \"Swingers\"; he also directed \"Cowboys & Aliens\""
      ]
    ]
  }
}