{
  "0": {
    "title": "NORTH AMERICA THE BEAUTIFUL",
    "clues": [
      [
        "$200",
        "Here's the view from the 7,200-foot Harney Peak in the Black Hills of this state"
      ],
      [
        "$400",
        "Cabo wabo!  This port-of-call is where the Sea of Cortez meets the Pacific"
      ],
      [
        "$600",
        "If you're enjoying Rascal Flats at the landmark seen here, you're in this city y'all"
      ],
      [
        "$800",
        "Check out Yellowtail Dam, part of Bighorn Canyon National Recreation Area in this state"
      ],
      [
        "$1000",
        "Quebec's Chateau Frontenac Hotel overlooks this 800-mile river"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE COURSES",
    "clues": [
      [
        "$200",
        "Not surprisingly, at Gettysburg College, the History 340 courses include the Civil War & one on this president"
      ],
      [
        "$400",
        "At the U. of Iowa, electives for this major include \"Introduction to Clinical\" & \"Introduction to Cognitive\" this"
      ],
      [
        "$600",
        "A Wisconsin course on this in lit & cinema includes viewing \"Nosferatu\" & reading \"The Historian\""
      ],
      [
        "DAILY DOUBLE",
        "At Princeton, English 311, \"The Medieval Period\", is followed by English 312, the works of this poet"
      ],
      [
        "$1000",
        "In the Oregon State course ENT 300, \"Plagues, Pests & Politics\", ENT stands for this field of study"
      ]
    ]
  },
  "2": {
    "title": "VIRAL VIDEOS",
    "clues": [
      [
        "$200",
        "Don't be a hater; teary-eyed fan Chris Crocker pleaded, leave this troubled singer alone"
      ],
      [
        "$400",
        "Oh my God!  Paul Vasquez' excitement over this weather phenomenon has passed 30 million hits"
      ],
      [
        "$600",
        "A video of this woman singing \"I Dreamed A Dream\" on \"Britain's Got Talent\" crossed the Atlantic"
      ],
      [
        "$800",
        "In a video that has stood the test of time, this little boy \"bit my finger--again!\""
      ],
      [
        "$1000",
        "Gary Brolsma's first viral video sensation has this double-talk name"
      ]
    ]
  },
  "3": {
    "title": "CONSTELLATION NAMES",
    "clues": [
      [
        "$200",
        "Carina is the keel, Puppis is the stern & Vela is the sails of this mythological ship captained by Jason"
      ],
      [
        "$400",
        "Equuleus is a little one of these"
      ],
      [
        "$600",
        "Lyra represents the lyre played by this Greek hero"
      ],
      [
        "$800",
        "Lepus, which lies under Orion's feet, is this 4-letter critter"
      ],
      [
        "$1000",
        "Both Centaurus & this constellation depict centaurs"
      ]
    ]
  },
  "4": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "In a single week in October 2008, this indicator fell by 1,874 points, its biggest weekly drop ever"
      ],
      [
        "$400",
        "In 2011 this \"vision\"ary company had $400 million in sales in 24 hours of its new \"Call of Duty\" game"
      ],
      [
        "$600",
        "The French consume the most of this per capita, 17 pounds a year--salted, unsalted, ca ne fait rien"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a furry-tailed animal on the monitor.)  Not classified in its own family, the red panda has flummoxed scientists, who previously placed it in the bear family and in the family named for this animal with a very similar tail"
      ],
      [
        "$1000",
        "Medal counts at the 2008 Summer Olympics were 110 for the U.S., 100 for China & 72 for this nation"
      ]
    ]
  },
  "5": {
    "title": "NICE \"INK\"",
    "clues": [
      [
        "$200",
        "This building houses a surface used for skating"
      ],
      [
        "$400",
        "This animal in the weasel family has lovely fur"
      ],
      [
        "$600",
        "You'll find this pattern in a Rorschach test"
      ],
      [
        "$800",
        "A slight hint or indication"
      ],
      [
        "$1000",
        "Once meaning \"to blindfold\", it now means \"to deceive\""
      ]
    ]
  },
  "6": {
    "title": "COUNTRY CONFUSION",
    "clues": [
      [
        "$400",
        "Togo is in Africa; Tobago is just off the coast of this continent"
      ],
      [
        "$800",
        "Slovakia was once part of Czechoslovakia; Slovenia was part of this country until 1991"
      ],
      [
        "$1200",
        "Mauritania is in northwest Africa; this island nation lies 500 miles east of Madagascar"
      ],
      [
        "$1600",
        "In Africa, there is Guinea & Guinea-this, a neighbor of Guinea"
      ],
      [
        "$2000",
        "The Dominican Republic is part of Hispaniola; Dominica is part of these \"Lesser\" islands"
      ]
    ]
  },
  "7": {
    "title": "MOVIE LINES",
    "clues": [
      [
        "$400",
        "\"Why if he's supposed to be like this super-advanced robot does he (convert) back into this piece of crap Camaro?\""
      ],
      [
        "$800",
        "\"You stay classy, San Diego; I'm Ron Burgundy?\" \"...who typed a question mark on the teleprompter?\""
      ],
      [
        "$1200",
        "\"My master made me this collar; he is a good & smart master & he made me this collar so that I may talk--squirrel!\""
      ],
      [
        "$1600",
        "\"When I woke up on the roof, I happened to find $80,000 worth of Bellagio chips in my pocket\""
      ],
      [
        "$2000",
        "\"Ray, when someone asks you if you're a god, you say, 'Yes!\"'"
      ]
    ]
  },
  "8": {
    "title": "THE ELEMENTS OF STYLE?",
    "clues": [
      [
        "$400",
        "This gaseous element means \"very bright\" when it describes the green & yellow colors popular in the '80s"
      ],
      [
        "$800",
        "If blue or black aren't scientific enough for you, you can get jeans in the color of this element, C"
      ],
      [
        "$1200",
        "You'll look like a king in the Elvis Grand Heritage lame suit from Rubie's Costume Company; it's this color"
      ],
      [
        "$1600",
        "Element No. 88, it was once widely used on glow-in-the-dark watch dials--a curie-ously stylish but bad idea!"
      ],
      [
        "$2000",
        "I'll be most Ag-reeable if you slip into a Frederick's of Hollywood sequin skirt temptress dress in this color"
      ]
    ]
  },
  "9": {
    "title": "SHORT STORY FILL-IN",
    "clues": [
      [
        "$400",
        "Twain:\"The ____ Jumping Frog of Calaveras County\""
      ],
      [
        "$800",
        "Ambrose Bierce:\"An Occurrence at ____ Creek Bridge\""
      ],
      [
        "$1200",
        "Annie Proulx:\"____ Mountain\""
      ],
      [
        "$1600",
        "Faulkner:\"A Rose for ____\""
      ],
      [
        "$2000",
        "Flannery O'Connor:\"A Good Man is ____ ____ ____\""
      ]
    ]
  },
  "10": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "This 8-letter word means the right to vote, not to endure pain; the 19th Amendment gave it to American women"
      ],
      [
        "$800",
        "It can mean timber sawed into boards, or to walk heavily"
      ],
      [
        "$1200",
        "Monologue comes from the Greek for \"speaking alone\"; this synonym comes from the Latin for \"speaking alone\""
      ],
      [
        "$1600",
        "The OED dates a version of this blended word for one who is both a pal & a foe back to the 1950s"
      ],
      [
        "DAILY DOUBLE",
        "Carl Jung coined this word for a coincidence in time from the Greek for \"with time\""
      ]
    ]
  },
  "11": {
    "title": "HISTORY IS STRANGE",
    "clues": [
      [
        "$400",
        "In the great fire of this capital city in 1666, as much as 80% of the city burned down but fewer than a dozen people perished"
      ],
      [
        "$800",
        "This soft drink was advertised in the 1890s as a \"brain & nerve drink\""
      ],
      [
        "$1200",
        "He endowed some big prizes after reading his own mistakenly printed & harshly critical obituary in 1888"
      ],
      [
        "$1600",
        "These Roman priestesses to a hearth goddess could be punished for unchastity by being buried alive"
      ],
      [
        "DAILY DOUBLE",
        "Our word for a captive worker originated when medieval German eastern expansion captured many of these people"
      ]
    ]
  }
}