{
  "0": {
    "title": "PLOT",
    "clues": [
      [
        "$200",
        "Code name Valkyrie, the July plot was a 1944 attempt to assassinate this man"
      ],
      [
        "$400",
        "The gunpowder in the 1605 gunpowder plot was found under this building"
      ],
      [
        "$600",
        "A certain agency whose initials are C.I.A. helped plot the overthrow of this country's PM Mossadegh in 1953"
      ],
      [
        "$800",
        "Khrushchev said in 1956 that this leader had created the trumped-up \"Doctors' Plot\""
      ],
      [
        "$1000",
        "Yui Shosetsu failed in 1651 to oust the Tokugawa shogunate with an army of these \"masterless warriors\""
      ]
    ]
  },
  "1": {
    "title": "THEME",
    "clues": [
      [
        "$200",
        "\"Lara's Theme\" can be heard in this epic film directed by David Lean"
      ],
      [
        "$400",
        "\"I See You\", the theme song for this movie, is a formal Na'vi greeting"
      ],
      [
        "$600",
        "The theme for this 2008 movie is \"Bella's Lullaby\""
      ],
      [
        "DAILY DOUBLE",
        "The theme for this Tom Hanks movie is sometimes referred to as \"The Feather Theme\""
      ],
      [
        "$1000",
        "Rod McKuen wrote & sang \"Jean\", the theme song of this 1969 Maggie Smith film"
      ]
    ]
  },
  "2": {
    "title": "EXPOSITION",
    "clues": [
      [
        "$200",
        "The right hand & torch of this landmark were at Philadelphia's centennial expo in 1876"
      ],
      [
        "$400",
        "The symbol of the universal exposition of 1889 was this new landmark, then the world's tallest structure"
      ],
      [
        "$600",
        "8 1/2 feet long, the Mares of Diomedes by this Mount Rushmore sculptor won a gold medal at the 1904 Expo in St. Louis"
      ],
      [
        "$800",
        "On Oct. 16, 2010 over a million visitors attended the world expo in this Chinese city & no, they weren't kidnapped there"
      ],
      [
        "$1000",
        "The 266-foot Sun Sphere was a symbol of the 1982 World's Fair in this Tennessee city"
      ]
    ]
  },
  "3": {
    "title": "\"SETT\"ING",
    "clues": [
      [
        "$200",
        "A VHS or beta tape container"
      ],
      [
        "$400",
        "The only U.S. state that fits the bill"
      ],
      [
        "$600",
        "Yet to be populated, or ill at ease"
      ],
      [
        "$800",
        "At Belmont, the horse running in the front"
      ],
      [
        "$1000",
        "A liqueur that tastes like licorice"
      ]
    ]
  },
  "4": {
    "title": "CHARACTER",
    "clues": [
      [
        "$200",
        "One of this N. California city's many characters was Joshua Norton, who proclaimed himself U.S. emperor in 1859"
      ],
      [
        "$400",
        "Naturalist Charles Waterton lay for months with one foot dangling out of his hammock so this type of bat would bite him"
      ],
      [
        "$600",
        "Selling these starting in 1934, Madman Muntz basically invented the crazy pitchman shtick"
      ],
      [
        "$800",
        "Parking garage magnate Abraham Hirschfeld ran for several offices, always using this Lincolnesque nickname"
      ],
      [
        "$1000",
        "In giving his compositions these numbers, Erik Satie started with 62 instead of 1"
      ]
    ]
  },
  "5": {
    "title": "NOW GO WRITE THAT NOVEL ALREADY",
    "clues": [
      [
        "$200",
        "This author took 8 years to write \"Jurassic Park\""
      ],
      [
        "$400",
        "She took 10 years to write \"Gone with the Wind\""
      ],
      [
        "$600",
        "Mon dieu! Victor Hugo began writing this sprawling epic in 1845 & finished it 17 years later"
      ],
      [
        "$800",
        "After years writing children's books, Gregory Maguire published this 1995 novel that revises a kids' classic"
      ],
      [
        "$1000",
        "Herman Hesse took 11 years to pen this novel about an Indian boy during the time of Buddha"
      ]
    ]
  },
  "6": {
    "title": "BIBLE GUYS",
    "clues": [
      [
        "$400",
        "\"Howbeit the hair of his head began to grow again after he was shaven\""
      ],
      [
        "$800",
        "2 guys: one was \"a tiller of the ground\" & his brother was \"a keeper of sheep\""
      ],
      [
        "$1200",
        "\"In those days came\" this man, \"preaching in the wilderness of Judaea\""
      ],
      [
        "DAILY DOUBLE",
        "\"And it came to pass at the end of forty days, that\" he \"opened the window...which he had made\""
      ],
      [
        "$2000",
        "\"Jesus saith unto him... because thou hast seen me, thou hast believed\""
      ]
    ]
  },
  "7": {
    "title": "INDEPENDENCE DAYS",
    "clues": [
      [
        "$400",
        "Iceland, June 17, 1944, from this country"
      ],
      [
        "$800",
        "Kazakhstan, December 16, 1991, from this country"
      ],
      [
        "$1200",
        "Jamaica, August 6, 1962, from this country"
      ],
      [
        "$1600",
        "Albania, November 28, 1912, from this empire"
      ],
      [
        "DAILY DOUBLE",
        "Belgium, October 4, 1830, from this country"
      ]
    ]
  },
  "8": {
    "title": "SHADOWS",
    "clues": [
      [
        "$400",
        "One type of this occurs when the earth's shadow darkens the moon"
      ],
      [
        "$800",
        "Mrs. Darling rolled up his shadow & put it away carefully in a drawer; later, Wendy sewed it back on"
      ],
      [
        "$1200",
        "This Pennsylvania weather prognosticator has failed to see his shadow only 14 times in the last 100 years"
      ],
      [
        "$1600",
        "\"You're moving into a land of both shadow and substance...you've just crossed over into\" this TV series"
      ],
      [
        "$2000",
        "The piece on a sundial that casts a shadow is called a style or this word from the Greek"
      ]
    ]
  },
  "9": {
    "title": "McPEOPLE",
    "clues": [
      [
        "$400",
        "This onetime presidential hopeful was born in the Panama Canal zone in 1936"
      ],
      [
        "$800",
        "Called the \"Citizen Chronicler\", he won his first Pulitzer in 1993 for his biography of \"Truman\""
      ],
      [
        "$1200",
        "This bad boy of British fashion died in February 2010"
      ],
      [
        "$1600",
        "For 4 short months, November 1861 to March 1862, he was general in chief of the Union Army"
      ],
      [
        "$2000",
        "Tennessee Williams called this author of \"The Member of the Wedding\" the \"greatest prose writer that the south produced\""
      ]
    ]
  },
  "10": {
    "title": "INVERTEBRATES",
    "clues": [
      [
        "$400",
        "This arachnid with a poisonous tail stinger is fluorescent when exposed to ultraviolet light"
      ],
      [
        "$800",
        "We await with baited breath your identifying this ground dweller that has a nocturnal name"
      ],
      [
        "$1200",
        "From Japan, the giant spider species of this crustacean can measure 12 feet between claws"
      ],
      [
        "$1600",
        "Some of these gastropods, basically shell-less land snails, feed on earthworms"
      ],
      [
        "$2000",
        "The largest kind of this bell-shaped marine animal is the lion's mane, whose tentacles can extend more than 130 feet"
      ]
    ]
  },
  "11": {
    "title": "13-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A follower of L. Ron Hubbard"
      ],
      [
        "$800",
        "This type of stamp should be easy to remember"
      ],
      [
        "$1200",
        "\"Lower\" term for a freshman or sophomore"
      ],
      [
        "$1600",
        "An army officer who supplies food, clothing & equipment"
      ],
      [
        "$2000",
        "Magical noun for the changing of lesser metals into gold by alchemists"
      ]
    ]
  }
}