{
  "0": {
    "title": "SCHOOL OF ROCK",
    "clues": [
      [
        "$200",
        "A voracious reader in school, he would name his band for Aldous Huxley's \"The Doors of Perception\""
      ],
      [
        "$400",
        "We wonder if he was a heartbreaker back at his Gainesville, Florida high school"
      ],
      [
        "$600",
        "He rose to the rank of Commodore after graduating from Joliet Township High School in Illinois"
      ],
      [
        "$800",
        "She faced many hurdles at her Missouri high school before hitting it big with songs like \"If It Makes You Happy\""
      ],
      [
        "$1000",
        "In 2011 this rap-rocker, seen here without his hat, made a surprise visit to his alma mater, Romeo High School"
      ]
    ]
  },
  "1": {
    "title": "ITALIAN DRESSING",
    "clues": [
      [
        "$200",
        "A hot accessory in the '60s was an Emilio Pucci scarf made of this luxurious material spun by caterpillars"
      ],
      [
        "$400",
        "Yes, Giorgio! This designer studied medicine before he put out his first men's wear collection in 1974"
      ],
      [
        "$600",
        "Dolce & Gabbana met in this Italian fashion city, where the 2 would show their first women's collection 5 years later"
      ],
      [
        "$800",
        "Older brother Santo runs the business of this Italian designer murdered in 1997"
      ],
      [
        "$1000",
        "One of the first designs of this Italian woman, first name Miuccia, was a handbag made of Pocono nylon"
      ]
    ]
  },
  "2": {
    "title": "ARTHURIAN LIT",
    "clues": [
      [
        "$200",
        "The title of Sharan Newman's \"The Chessboard Queen\" refers to her"
      ],
      [
        "$400",
        "John Jakes co-wrote a novel titled this weapon!"
      ],
      [
        "$600",
        "Marion Zimmer Bradley brought us through \"The Mists of\" here"
      ],
      [
        "$800",
        "The title of this 15th century work by Sir Thomas Malory kinda gives away the ending"
      ],
      [
        "$1000",
        "It's T.H. White's 4-part retelling of the legend"
      ]
    ]
  },
  "3": {
    "title": "A FRUITFUL CATEGORY",
    "clues": [
      [
        "$200",
        "The French call this fruit a prune"
      ],
      [
        "$400",
        "As you might guess, the Jonagold apple is a cross between these 2 varieties"
      ],
      [
        "$600",
        "We hope you don't faint at the sight of this fruit"
      ],
      [
        "$800",
        "Beverage brands including Snapple & Hansen's pair up strawberry & this fruit with bright green flesh"
      ],
      [
        "$1000",
        "Grown in the South, the scuppernong is a variety of this"
      ]
    ]
  },
  "4": {
    "title": "GO \"BIG\"",
    "clues": [
      [
        "$200",
        "An intolerant person"
      ],
      [
        "$400",
        "2-word slang term for a place crooks get sent"
      ],
      [
        "$600",
        "In 1958 the Sacramento Union reported that \"if\" this \"is humanoid\" it would weigh 450 to 550 pounds"
      ],
      [
        "$800",
        "Ovis canadensis is this mountain dweller"
      ],
      [
        "$1000",
        "Feminine nickname for a huge German artillery piece of World War I"
      ]
    ]
  },
  "5": {
    "title": "OR GO HOME",
    "clues": [
      [
        "$200",
        "To this 29-room pad at 10236 Charing Cross Road in Los Angeles, if your name's Hef"
      ],
      [
        "$400",
        "To Xanadu 2.0, a high-tech complex on the shore of Lake Washington, if you're this software pioneer"
      ],
      [
        "$600",
        "To the penthouse of this alliterative building at 725 5th Avenue, if you're the star of a reality show filmed downstairs"
      ],
      [
        "$800",
        "To Arlington House, if you're this general who left it April 22, 1861, never to return"
      ],
      [
        "DAILY DOUBLE",
        "To Springwood Estate in this New York town, if you're our 32nd president (or his ghost)"
      ]
    ]
  },
  "6": {
    "title": "FEBRUARY IS BLACK HISTORY MONTH",
    "clues": [
      [
        "$400",
        "In February 1977 Clifford Alexander became the first black secretary of this oldest U.S. military branch"
      ],
      [
        "DAILY DOUBLE",
        "A vessel called this historic ship \"of Liberia\" left the U.S. in February 1820 carrying free blacks back to Africa"
      ],
      [
        "$1200",
        "On Feb. 15, 1804 New Jersey became the last northern state to do this"
      ],
      [
        "$1600",
        "Feb. 1948 riots in Accra sparked a movement that led to this country's becoming one of Africa's first to boot the colonists"
      ],
      [
        "$2000",
        "At a Feb. 1957 meeting a civil rights group chose this 3-word name; \"Christian\" was added later in the year"
      ]
    ]
  },
  "7": {
    "title": "TV SPIN-OFFS",
    "clues": [
      [
        "$400",
        "\"Project Accessory\", from this other fashion-minded reality show"
      ],
      [
        "$800",
        "\"Mayberry R.F.D.\", from this sitcom"
      ],
      [
        "$1200",
        "\"Croc Files\", from this nature show"
      ],
      [
        "$1600",
        "\"Mama's Family\", from this star's variety show"
      ],
      [
        "$2000",
        "\"NCIS\", from this other military procedural"
      ]
    ]
  },
  "8": {
    "title": "GREEK IS THE WORD",
    "clues": [
      [
        "$400",
        "\"I was underfoot but got the upper hand & won by a nose\" is an example of a \"mixed\" one of these"
      ],
      [
        "$800",
        "Plethein, \"to be full\", gave us this word for an abundance that starts with \"pleth\""
      ],
      [
        "$1200",
        "A Greek word meaning \"one who walks on tiptoes\" gave us this word for a circus performer or an Adobe product"
      ],
      [
        "$1600",
        "On \"American Idol\", certain celebrity guests act as these, from the name of a trusted adviser to Odysseus"
      ],
      [
        "$2000",
        "The distinctive character or culture of a people; it's also a brand of water"
      ]
    ]
  },
  "9": {
    "title": "U.S. PLACE NAMES",
    "clues": [
      [
        "$400",
        "This North Carolina fort likes to \"boast\" that it's named for a Confederate general who was born in the state"
      ],
      [
        "$800",
        "This river, part of the Oregon-Washington border, was named in 1792 for Robert Gray's ship"
      ],
      [
        "DAILY DOUBLE",
        "The name of this suburb of Washington, D.C. is from the Hebrew for \"house of grace\""
      ],
      [
        "$1600",
        "This New Mexico city on old Route 66 was named for a paymaster on the Atchison, Topeka & Santa Fe, not a pollster"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "AUTOBIOGRAPHIES",
    "clues": [
      [
        "$400",
        "A Southerner: \"First Lady from Plains\""
      ],
      [
        "$800",
        "An aviator: \"The Spirit of St. Louis\""
      ],
      [
        "$1200",
        "A Russian-American novelist: \"Speak, Memory\""
      ],
      [
        "$1600",
        "A Vietnam veteran: \"Born on the Fourth of July\""
      ],
      [
        "$2000",
        "A militant & prisoner: \"Soul on Ice\""
      ]
    ]
  },
  "11": {
    "title": "THIS IS... A JEOPARDY! CATEGORY",
    "clues": [
      [
        "$400",
        "This historical American person spoke the following in 1847\"This is... the place.\""
      ],
      [
        "$800",
        "It's the U.S. military service whose members learn the creed Johnny is reciting\"This is... my rifle. There are many like it, but this one is mine.\""
      ],
      [
        "$1200",
        "& now Johnny presents a memorable line from this 2006 film\"This is... Sparta!\""
      ],
      [
        "$1600",
        "It's the biblical event at which the following was spoken\"This is... my body.\""
      ],
      [
        "$2000",
        "Here's Johnny with the words this American journalist used to introduce his WWII broadcasts\"This is... London.\""
      ]
    ]
  }
}