{
  "0": {
    "title": "TABLETS",
    "clues": [
      [
        "$200",
        "It says right on the label of Pepcid AC, \"Just one tablet prevents & relieves\" this \"due to acid indigestion\""
      ],
      [
        "$400",
        "To reduce the risk of acetaminophen overdose, in 2011 Johnson & Johnson cut the maximum daily dose of Extra Strength this"
      ],
      [
        "$600",
        "Tablets of synthroid & levothroid are prescriptions used to treat disorders of this gland"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "HISTORIC LETTERS",
    "clues": [
      [
        "$200",
        "On the morning of her 1793 execution, she wrote, \"I am calm, as one always is when one's conscience is clear\""
      ],
      [
        "$400",
        "The New York Historical Society has his April 9th, 1865 letter that said, \"I propose to receive the surrender of the army of Northern Virginia\""
      ],
      [
        "DAILY DOUBLE",
        "Among those he accused in an 1898 letter were Colonel Du Paty de Clam, General Mercier & General Billot"
      ],
      [
        "$800",
        "Close to death in the Antarctic in 1912, he wrote to J.M. Barrie asking him to \"help my widow and my boy\""
      ],
      [
        "$1000",
        "In 1885 he wrote to his father, \"I am convinced that I could run a newspaper successfully\"; he was right!"
      ]
    ]
  },
  "2": {
    "title": "FOOD & DRINK FOR THOUGHT",
    "clues": [
      [
        "$200",
        "Ironically, in Denmark this baked good is known as Vienna bread"
      ],
      [
        "$400",
        "The oldest known recipe in existence is for this potent potable"
      ],
      [
        "$600",
        "The \"Canadian cooking method\" for these says 10 minutes per inch of thickness, regardless of species"
      ],
      [
        "$800",
        "More young children are allergic to this liquid than to any other food or drink"
      ],
      [
        "$1000",
        "This pungent spice native to India's Malabar Coast is said to be the world's top-selling spice"
      ]
    ]
  },
  "3": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Massachusetts' Barnstable County mostly consists of this hook-shaped cape"
      ],
      [
        "$400",
        "Saginaw Bay on the east coast of Michigan's Lower Peninsula is an inlet of this Great Lake"
      ],
      [
        "$600",
        "This river rises in Northern Pennsylvania, runs into Southwest New York & then flows into Pittsburgh"
      ],
      [
        "$800",
        "El Paso, Texas was named because it was a major ford, or pass, across this river"
      ],
      [
        "$1000",
        "This waterfall in Yosemite National Park is the highest continuous fall in North America at 1,612 feet"
      ]
    ]
  },
  "4": {
    "title": "MOVIES IN REWIND?",
    "clues": [
      [
        "$200",
        "1954:Title creature puts Tokyo back together, then goes to sleep in the depths of the ocean"
      ],
      [
        "$400",
        "2009: Big guy gets signed by Baltimore Ravens, moves in with white family, things go downhill for him"
      ],
      [
        "$600",
        "2008:Brad Pitt ages normally in New Orleans"
      ],
      [
        "$800",
        "1995:While in Sin City, Nicolas Cage seems to set a record for spitting vodka back into the bottle"
      ],
      [
        "$1000",
        "1959: Cross-dressing musicians take off dresses, abandon love & go to Chicago to watch some mob resurrections"
      ]
    ]
  },
  "5": {
    "title": "WEBSTER'S LAST WORDS",
    "clues": [
      [
        "$200",
        "S:Relating to a spicy style of Chinese cooking"
      ],
      [
        "$400",
        "R:This type of whiskey"
      ],
      [
        "$600",
        "I:British comedian Eddie knows it's another word for the letter \"Z\""
      ],
      [
        "$800",
        "O:This 11-letter word for the atmospheric layer made up of O3"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "TECHNOLOGY MATTERS",
    "clues": [
      [
        "$400",
        "This Amazon line has a new multimedia tablet aptly dubbed \"Fire\""
      ],
      [
        "$800",
        "On Jan. 18, 2012 some popular websites went dark in protest of SOPA, a bill to \"Stop Online\" this type of theft"
      ],
      [
        "$1200",
        "You'll never be lonely with an iPhone 4S-- just talk to her, named after the research hub SRI"
      ],
      [
        "$1600",
        "Sony's micro vault line of these lets you carry photos, data or state secrets in a 1.6-inch package"
      ],
      [
        "$2000",
        "uvvu.com is the website for this \"colorful\" system that can unite your discs & downloads into 1 digital library"
      ]
    ]
  },
  "7": {
    "title": "ROMAN NUMERALS",
    "clues": [
      [
        "$400",
        "According to a 1954 song, it's the number of coins tossed in the Trevi Fountain"
      ],
      [
        "$800",
        "It's the number of hills about which the ancient city was built"
      ],
      [
        "$1200",
        "It's the number of steps in Rome's Spanish Steps (Big hint:  There are CXXXVIII of them)"
      ],
      [
        "$1600",
        "Rome's dialing code is zero sei, or zero this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HOSPITAL DEPARTMENTS",
    "clues": [
      [
        "$400",
        "If you wake up in the CCU, you've probably suffered one of the 1-1.5 million of these in the U.S. yearly"
      ],
      [
        "$800",
        "New York/Presbyterian hospital claims the USA's largest of these centers; it works closely with FDNY"
      ],
      [
        "$1200",
        "No pain, no gain as your post-surgical knee gets rehabilitation in this type of therapy"
      ],
      [
        "DAILY DOUBLE",
        "At the other end of life from the NICU is the GICU, short for this"
      ],
      [
        "$2000",
        "The hospital for special surgery has a department of this -ology \"and imaging\""
      ]
    ]
  },
  "9": {
    "title": "AUDIO BOOKS",
    "clues": [
      [
        "$400",
        "Her exuberance for roasted chicken is captured in the audio book of \"My Life In France\""
      ],
      [
        "$800",
        "Ian McKellen storms on as Prospero in an audio book of this play"
      ],
      [
        "$1200",
        "Perhaps very quietly, Rhonda Byrne shares over the course of 4 CDs this, which she found out in 2004"
      ],
      [
        "$1600",
        "An audio book of Dr. Seuss classics features Ted Danson reading this pro-environment fable"
      ],
      [
        "$2000",
        "Author Michael Lewis reads this sports book of his about \"The Art Of Winning An Unfair Game\""
      ]
    ]
  },
  "10": {
    "title": "BROADWAY",
    "clues": [
      [
        "$400",
        "This '60s show lacked nudity at the public theatre; it \"Let the sunshine in\" when it moved to Broadway"
      ],
      [
        "$800",
        "Patti LuPone got ticked off, then paid off when she was replaced in this composer's \"Sunset Boulevard\""
      ],
      [
        "$1200",
        "This American opera was revived on Broadway in 2012 in a shortened version, with no goat cart"
      ],
      [
        "$1600",
        "In 1942 the cast of this great tunesmith's revue \"This Is The Army\" formed the army's only integrated unit"
      ],
      [
        "DAILY DOUBLE",
        "1927's \"The Royal Family\" was a comic portrayal of this American theatrical family of the day"
      ]
    ]
  },
  "11": {
    "title": "WHAT 2 Q SO LONG?",
    "clues": [
      [
        "$400",
        "This southwestern U.S. city was founded in 1706 by Don Francisco Cuervo y Valdes"
      ],
      [
        "$800",
        "George H.W. Bush denied there was any of this in Iran-Contra; it's latin meaning \"something for something\""
      ],
      [
        "$1200",
        "In \"Moby Dick\", this harpooner worships a wooden idol called Yojo"
      ],
      [
        "$1600",
        "Adjective meaning resembling a comic character in commedia dell'arte"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}