{
  "0": {
    "title": "ABOLITIONISTS",
    "clues": [
      [
        "$200",
        "On October 16, 1859 he & his followers slashed telegraph wires at Harpers Ferry to cut the town off from the outside world"
      ],
      [
        "$400",
        "Elijah P. Lovejoy was killed by a mob even after moving his anti-slavery newspaper from this Missouri city to Illinois"
      ],
      [
        "$600",
        "Levi Coffin & his wife, members of this \"trembling\" religious sect, helped more than 2,000 slaves escape to freedom"
      ],
      [
        "$800",
        "One of his 3 autobiographies is 1855's \"My Bondage and My Freedom\""
      ],
      [
        "$1000",
        "He construed a February 1831 solar eclipse as a sign & began a slave revolt in Virginia a few months later"
      ]
    ]
  },
  "1": {
    "title": "HERE COMES THE WEDDING MOVIE",
    "clues": [
      [
        "$200",
        "Newly engaged Maya Rudolph asks Kristen Wiig to be her maid of honor in this 2011 comedy"
      ],
      [
        "$400",
        "A hasty plan to get married spins out of control, making Carrie a Bridezilla; Mr. Big jilts her on their wedding day in this film"
      ],
      [
        "DAILY DOUBLE",
        "Spencer Tracy played the title role in this 1950 film with Liz Taylor as his affianced daughter Kay"
      ],
      [
        "$800",
        "Vince Vaughn & Owen Wilson aren't invited but make the best guests anyway in this 2005 comedy"
      ],
      [
        "$1000",
        "Katherine Heigl always serves the bride with a closet full of these, the title of a 2008 chick flick"
      ]
    ]
  },
  "2": {
    "title": "GOING DUTCH",
    "clues": [
      [
        "$200",
        "The Dutch gave us this word for the little finger"
      ],
      [
        "$400",
        "This most populous of New York City's boroughs derives its name from a village in the Netherlands"
      ],
      [
        "$600",
        "Gurk, a Dutch word for this garden vegetable, gives us the English word gherkin"
      ],
      [
        "$800",
        "To pass off as genuine; it comes from a Dutch word meaning \"fist\" (just add a letter)"
      ],
      [
        "$1000",
        "It's an internal tax placed on the production, sale or consumption of a commodity"
      ]
    ]
  },
  "3": {
    "title": "COLLEGE TOWNS",
    "clues": [
      [
        "$200",
        "Carnegie Mellon University"
      ],
      [
        "$400",
        "Southern Methodist University"
      ],
      [
        "$600",
        "DePaul University"
      ],
      [
        "$800",
        "Oklahoma State University"
      ],
      [
        "$1000",
        "The University of Idaho"
      ]
    ]
  },
  "4": {
    "title": "HAI KARATE!",
    "clues": [
      [
        "$200",
        "Reflecting its roots as a form of unarmed combat, \"karate\" comes from the Japanese words \"kara\", empty, & \"te\", this"
      ],
      [
        "$400",
        "World Karate Federation rules require sparring competitors to do this to each other at the start & end of a bout"
      ],
      [
        "$600",
        "WKF fighters score 1 point for landing a punch, 2 points for a kick to the chest & 3 points for a kick to this body part"
      ],
      [
        "$800",
        "It's the 2-letter term for the usually white uniform worn by karate practitioners"
      ],
      [
        "$1000",
        "Many historians trace karate's origins to this big Japanese island invaded by the U.S. in the waning days of World War II"
      ]
    ]
  },
  "5": {
    "title": "SCIENCE \"L\"AB",
    "clues": [
      [
        "$200",
        "Milk production in mammals is called this"
      ],
      [
        "$400",
        "The anopleura, or \"sucking\" these, are insects that feed only on blood"
      ],
      [
        "$600",
        "Whether spelled with an \"er\" or an \"re\", it refers to a mineral's ability to reflect light"
      ],
      [
        "$800",
        "This tincture of opium was wildly popular during the Victorian era"
      ],
      [
        "$1000",
        "2-word time frame for a craft to get spaceborne so it can achieve a desired orbit"
      ]
    ]
  },
  "6": {
    "title": "WHO'S YOUR MYTHOLOGICAL DADDY?",
    "clues": [
      [
        "$400",
        "Thor"
      ],
      [
        "$800",
        "Aphrodite"
      ],
      [
        "$1200",
        "Horus & Anubis"
      ],
      [
        "$1600",
        "Cupid, Romulus & Remus"
      ],
      [
        "$2000",
        "Orion & Polyphemus"
      ]
    ]
  },
  "7": {
    "title": "COFFEE KLATCH",
    "clues": [
      [
        "$400",
        "This drink, such as Jameson, puts the \"Irish\" into an Irish coffee"
      ],
      [
        "$800",
        "Its name is from the Italian for \"pressed out\""
      ],
      [
        "DAILY DOUBLE",
        "The cup seen here has this French name that can also refer to the coffee served in that type of cup"
      ],
      [
        "$1600",
        "A seaport in Yemen gave its name to this chocolate-y coffee drink"
      ],
      [
        "$2000",
        "Called a cezve or ibrik, the long-handled pot seen here is used to make this type of coffee"
      ]
    ]
  },
  "8": {
    "title": "THE MIDDLE EAST",
    "clues": [
      [
        "$400",
        "Ra's Nasrani or Sharm el-Sheikh, Egypt (Hebrew name Mifraz Shlomo) is at the tip of this peninsula"
      ],
      [
        "$800",
        "According to the State Department, the Middle East or \"Near East\" extends west to this African monarchy"
      ],
      [
        "$1200",
        "Here are World Trade Center towers that overlook the Persian Gulf & Manama in this country"
      ],
      [
        "$1600",
        "Among Arab countries, this one on the Mediterranean has the highest percentage of Christians"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows a map on the monitor.)  The cities of Ramadi & Fallujah have given nightmares to U.S. troops engaged in this Sunni-majority province, Iraq's biggest in area"
      ]
    ]
  },
  "9": {
    "title": "A BOOKISH CATEGORY",
    "clues": [
      [
        "$400",
        "\"If you please, draw me a sheep\" requests the title kid in this 1943 Saint-Exupery fable"
      ],
      [
        "$800",
        "This 1982 novel by Alice Walker traces Celie's growth from self-hatred to independence"
      ],
      [
        "$1200",
        "Mrs. Robinson does not have a first name in this 1963 Charles Webb novel, not that Benjamin would use it"
      ],
      [
        "$1600",
        "In 2011 this author continued his fantasy series with the bestseller \"A Dance with Dragons\""
      ],
      [
        "$2000",
        "Sylvia Plath committed suicide one month after the publication of this novel of hers"
      ]
    ]
  },
  "10": {
    "title": "ROBBING PETER",
    "clues": [
      [
        "$400",
        "A fossil of this prehistoric creature is seen here"
      ],
      [
        "$800",
        "Ancient & hopefully permanent, Rome is known as this city"
      ],
      [
        "$1200",
        "To strive to win a contest"
      ],
      [
        "$1600",
        "Some members of the House of Lords don't have hereditary titles but are \"life\" these"
      ],
      [
        "DAILY DOUBLE",
        "Seen here is some of the rock art that gives a New Mexico national monument this name"
      ]
    ]
  },
  "11": {
    "title": "TO PAY PAUL",
    "clues": [
      [
        "$400",
        "Pay Paul Shaffer: buy \"We'll Be Here for the Rest of Our Lives\", a memoir with tales of life as this late night host's sidekick"
      ],
      [
        "$800",
        "Pay Paul McCartney: shell out for this band \"over America\", a 28-track documentary of a 1970s U.S. tour"
      ],
      [
        "$1200",
        "Pay Paul Hewson (who works under another name): buy this band's 1984 album \"'The Unforgettable Fire\""
      ],
      [
        "$1600",
        "Pay Paul Stanley: buy \"Dressed to Kill\" by this band, rocking & rolling all night & partying ev-er-y day since 1973"
      ],
      [
        "$2000",
        "Pay Paul Pierce: buy a replica of the No. 34 jersey he wears as captain of this NBA team"
      ]
    ]
  }
}