{
  "0": {
    "title": "ON THE BEAT WITH ANDY SIPOWICZ",
    "clues": [
      [
        "$100",
        "(Hi. I'm Dennis Franz. I play Andy Sipowicz on NYPD Blue.) This guy, an M.E. for short, tells Sipowicz how & why a corpse got that way"
      ],
      [
        "$200",
        "(Franz reads the clue.) Some cops use this soft powdery limestone to mark tires; homicide cops, like Andy, see it used more for outlines"
      ],
      [
        "$300",
        "(Franz reads the clue.) Dating back to the 1700s, it's the court order that authorizes police to  enter a home to look for evidence"
      ],
      [
        "$400",
        "(Franz reads the clue.) This \"squad\" investigates prostitution, gambling & other immoral activities; you know, the fun stuff"
      ],
      [
        "$500",
        "(Franz reads the clue.) Because of this man's Supreme Court case, Sipowicz has to inform suspects of their right to a lawyer"
      ]
    ]
  },
  "1": {
    "title": "BRAND NAME ORIGINS",
    "clues": [
      [
        "$100",
        "In 1934 a Danish carpenter developed these connectable blocks whose name means \"play well\""
      ],
      [
        "$200",
        "This brand of luggage named for a Biblical man once used the slogan \"Strong enough to stand on\""
      ],
      [
        "$300",
        "When he produced the first Whirlpool tub in 1968, he called it the Roman Bath"
      ],
      [
        "$400",
        "This company began in 1948 when its founders began making slingshots in their garage"
      ],
      [
        "$500",
        "Ironically, this paint brand's first ad symbol was a 9-year-old overall-clad Irish boy named Michael Brady"
      ]
    ]
  },
  "2": {
    "title": "SKY HIGH",
    "clues": [
      [
        "$100",
        "Petroleos Mexicanos: 702 feet"
      ],
      [
        "$200",
        "First Interstate Tower at 707 Wilshire Boulevard: 858 feet"
      ],
      [
        "$300",
        "The Trump Building: 927 feet"
      ],
      [
        "$400",
        "Bank of America Plaza at 600 Peachtree: 1,023 feet"
      ],
      [
        "$500",
        "CN Tower: 1,815 feet"
      ]
    ]
  },
  "3": {
    "title": "A FORD IN YOUR PAST",
    "clues": [
      [
        "$100",
        "He was killed April 3, 1882 by Robert Ford, a member of his gang hoping to collect a $5,000 reward"
      ],
      [
        "$200",
        "This Hall of Fame Yankee pitcher was nicknamed \"The Chairman of the Board\""
      ],
      [
        "$300",
        "\"Sixteen Tons\" & what do you get? A No. 1 hit for this old pea-picker"
      ],
      [
        "DAILY DOUBLE",
        "In a Shakespeare play, Mistress Ford was a housewife in this town"
      ],
      [
        "$500",
        "Ford Madox Ford wrote 3 novels with this \"Heart of Darkness\" author"
      ]
    ]
  },
  "4": {
    "title": "MOVIE REVIEWS",
    "clues": [
      [
        "$100",
        "The Buffalo News called this Tom Hanks drama \"the celebrity Survivor\" & \"a one man Gilligan's Island\""
      ],
      [
        "$200",
        "One viewer said he got stuck in this Michael Douglas-Catherine Zeta Jones film for almost 2 1/2 hours"
      ],
      [
        "$300",
        "It's \"a hybrid of a Bruce Lee kung fu flick\" with \"state-of-the-art 'Matrix'-like special effects\" & \"'Spice World' girl power\""
      ],
      [
        "$400",
        "\"Juliette Binoche is the sweetest thing\" in this film Entertainment Weekly called \"The French Confection\""
      ],
      [
        "$500",
        "People Magazine said its good deed in the spirit of this Kevin Spacey-Haley Joel Osment film was telling readers to miss it"
      ]
    ]
  },
  "5": {
    "title": "\"HEAVEN\" & \"HELL\"",
    "clues": [
      [
        "$100",
        "This motorcycle group's death head logo is a registered trademark"
      ],
      [
        "$200",
        "Carol line following \"Holy infant so tender and mild\""
      ],
      [
        "$300",
        "The Snake River winds through this, the deepest gorge in North America"
      ],
      [
        "$400",
        "In a 1957 film, Ronald Reagan, or was it Nancy Davis, was one of these \"of the Navy\""
      ],
      [
        "$500",
        "Famous pair that move when you do everything possible, Horatio"
      ]
    ]
  },
  "6": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$200",
        "3-letter term for an archaeological work site; it's also a magazine trying to turn preteens on to archaeology"
      ],
      [
        "$400",
        "The 1978 discovery of footprints in Tanzania showed that hominids may have been doing this 3.6 million years ago"
      ],
      [
        "DAILY DOUBLE",
        "Made public in Niger in 1999, a carving of this animal is over 20 feet high--even taller than life size"
      ],
      [
        "$800",
        "From the greek meaning \"rock carving\" it's the type of artifact seen here"
      ],
      [
        "$1000",
        "The Mauer mandible was the only piece of this German \"man\" who shares his name with a city"
      ]
    ]
  },
  "7": {
    "title": "'60s TV",
    "clues": [
      [
        "$200",
        "In 1962 she was Lucy Carmichael; in 1968 she became Lucy Carter"
      ],
      [
        "$400",
        "In the fall of 1961 this collie and this moose went head to antlers Sundays at 7"
      ],
      [
        "$600",
        "Rudolf Nureyev made his U.S. TV debut in 1962 on this \"Telephone Hour\""
      ],
      [
        "DAILY DOUBLE",
        "On January 15, 1967 the debut of this annual event was seen on both CBS & NBC"
      ],
      [
        "$1000",
        "After Jack Paar left the \"Tonight Show\", this man stayed on as announcer until he got his \"Today Show\" gig"
      ]
    ]
  },
  "8": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "While attending Sarah Lawrence College, this \"Color Purple\" author wrote her first book of poetry"
      ],
      [
        "$400",
        "His 1956 poem \"Howl\" is considered one of the first important poems of the Beat Movement"
      ],
      [
        "$600",
        "This Greek lyric poetess created a verse form featuring 3 lines of 11 syllables & a fourth line of 5 syllables"
      ],
      [
        "$800",
        "It completes the Robert Browning line \"God's in His heaven...\""
      ],
      [
        "$1000",
        "In 1757 this \"Elegy Written In A Country Churchyard\" poet refused an appointment as Poet Laureate"
      ]
    ]
  },
  "9": {
    "title": "I BEAT YOU",
    "clues": [
      [
        "$200",
        "Herbert Hoover, Alf Landon, Wendell Willkie & then Thomas Dewey"
      ],
      [
        "$400",
        "Hubert Humphrey & then George McGovern"
      ],
      [
        "$600",
        "Adlai Stevenson (twice)"
      ],
      [
        "$800",
        "John Quincy Adams & then Henry Clay"
      ],
      [
        "$1000",
        "William Jennings Bryan (twice)"
      ]
    ]
  },
  "10": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "The National Air & Space Museum is one of this institutions most visited museums"
      ],
      [
        "$400",
        "Learn all about \"The World of\" this soft drink at its museum in Atlanta"
      ],
      [
        "$600",
        "A national memorial, the Hall of Remembrance is part of this Washington D.C. museum"
      ],
      [
        "$800",
        "A museum in Wimberley, Texas, contains copies of all the known bronzes by this \"Bronco Buster\" sculptor"
      ],
      [
        "$1000",
        "What was once the Chicago Natural History Museum is now called this, after its founder"
      ]
    ]
  },
  "11": {
    "title": "ABC",
    "clues": [
      [
        "$200",
        "It describes an exercise that helps you take in oxygen"
      ],
      [
        "$400",
        "Word used to describe a person afraid of open spaces"
      ],
      [
        "$600",
        "Number symbols like 1, 5 & 9, as opposed to I, V & IX"
      ],
      [
        "$800",
        "This adjective has been used to describe the caustic comic tongue of Brett Butler"
      ],
      [
        "$1000",
        "From the person who heads it, it's a religious jurisdiction, like Canterbury"
      ]
    ]
  }
}