{
  "0": {
    "title": "HORSETORY",
    "clues": [
      [
        "$200",
        "The horse panel is a set of 30,000-year-old drawings in the Chauvet cave, dating to this age"
      ],
      [
        "$400",
        "To flee predators, horses evolved the ability to do this standing up, using a leg-locking system called the stay apparatus"
      ],
      [
        "$600",
        "Having never seen horses until the Conquistadors arrived in 1519, these people described them as big sweaty deer"
      ],
      [
        "DAILY DOUBLE",
        "All breeds of domestic horse are a single species, scientifically this genus caballus"
      ],
      [
        "$1000",
        "The horse has long been used in war; the Bible says it \"saith among\" the sound of these instruments, \"ha, ha\""
      ]
    ]
  },
  "1": {
    "title": "FROM JOCK TO POLITICIAN",
    "clues": [
      [
        "$200",
        "In 2008 ex-NBA point guard Kevin Johnson was elected mayor of this capital of California"
      ],
      [
        "$400",
        "He's seen here in his first career & then in his years quarterbacking HUD as its secretary"
      ],
      [
        "$600",
        "His resume-- Rhodes scholar, N.Y. Knick for 10 years, U.S. senator for 18"
      ],
      [
        "$800",
        "Future congressman Steve Largent was for the birds as a member of this NFL team from 1976 to 1989"
      ],
      [
        "$1000",
        "Ken Dryden won 6 championships in his 8 seasons with this team & then won election to Canada's Parliament"
      ]
    ]
  },
  "2": {
    "title": "E BEFORE I",
    "clues": [
      [
        "$200",
        "A temperature scale scorned by foreigners but good enough for us here in the U.S. of A."
      ],
      [
        "$400",
        "You \"take\" it to become a nun"
      ],
      [
        "$600",
        "Arab tribal leader rank (often paired with rattle & roll?)"
      ],
      [
        "$800",
        "Not this, nor that"
      ],
      [
        "$1000",
        "A complicated bank or museum robbery"
      ]
    ]
  },
  "3": {
    "title": "WE ALL MAKE CHOICES IN LIFE",
    "clues": [
      [
        "$200",
        "The math section of the S.A.T. a) is 70 minutes long; b) covers algebra; c) is mainly multiple choice; d) all of the above"
      ],
      [
        "$400",
        "In poker, this guy's \"choice\" includes the game to be played & any special rules; you could say he holds all the cards"
      ],
      [
        "$600",
        "In 2011, \"Keeping Up With The Kardashians\" won this award for \"Favorite Guilty Pleasure\""
      ],
      [
        "$800",
        "This Nescafe coffee brand is \"made with a fine blend of robusta and arabica beans picked at the peak of freshness\""
      ],
      [
        "$1000",
        "First name of Polish refugee Zawistowska, who made a gut-wrenching title \"choice\" in a 1979 novel"
      ]
    ]
  },
  "4": {
    "title": "SHAPE UP!",
    "clues": [
      [
        "$200",
        "A fitness saying goes, these 8 midriff muscles \"are made in the kitchen\""
      ],
      [
        "$400",
        "As well as a program to clear drugs from the body, this word now refers to an extreme but short-term diet"
      ],
      [
        "$600",
        "Well, he said he'd be back...in 1999 he wrote \"The New Encyclopedia of Modern Bodybuilding\", updated from 1985"
      ],
      [
        "$800",
        "Time to take your talents to this Arthur Agatston \"diet\"; one book is \"Quick and Easy\"' another, \"Supercharged\""
      ],
      [
        "$1000",
        "Regular exercise boosts HDL, high-density this (\"good\" cholesterol), while decreasing triglycerides"
      ]
    ]
  },
  "5": {
    "title": "SHIP OUT",
    "clues": [
      [
        "$200",
        "On February 15, 1898 the USS Maine mysteriously sank in this city's harbor"
      ],
      [
        "$400",
        "On April 10, 1963 the Thresher, an atomic-powered one of these, sank in the North Atlantic with all hands lost"
      ],
      [
        "$600",
        "It was sunk by the Germans off the Irish coast on May 7, 1915"
      ],
      [
        "$800",
        "The classy ocean liner called \"Ile de\" this was partially sunk for the filming of the 1960 movie \"The Last Voyage\""
      ],
      [
        "$1000",
        "On July 25, 1956 this Italian liner collided with a Swedish ship & sank off Massachusetts"
      ]
    ]
  },
  "6": {
    "title": "MARCH-ING",
    "clues": [
      [
        "$400",
        "It was time to hide your pic-a-nic baskets in March 1872 when this first U.S. national park was established"
      ],
      [
        "$800",
        "On March 12, 1912 Juliette Gordon Low founded this group in Savannah, Georgia"
      ],
      [
        "$1200",
        "March 1, 1815 saw this man return to France from exile"
      ],
      [
        "$1600",
        "It was March 23, 2010 that President Obama signed the far-reaching & controversial law reforming this"
      ],
      [
        "DAILY DOUBLE",
        "On March 2, 1836 it declared its independence from Mexico"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITIES' FAVORITE BOOKS",
    "clues": [
      [
        "$400",
        "(I'm Wolf Blitzer of CNN.) My favorite book is \"The Adventures Of Huckleberry Finn\" a tale of escape & much more that's set on this river"
      ],
      [
        "$800",
        "(Hi, I'm Charles Shaughnessy.)  I love Yossarian in this Joseph Heller novel, especially when he shows up naked at his own medal ceremony"
      ],
      [
        "$1200",
        "(Hi, I'm Neil Patrick Harris.) One of my favorite books is this kids' classic in which 5th graders Jess & Leslie create a secret kingdom in the woods"
      ],
      [
        "$1600",
        "(Hi, I'm Isaac Mizrahi.)  I loved Colm Toibin's \"The Master\", a fictionalized study of the interior life of this \"Daisy Miller\" author"
      ],
      [
        "$2000",
        "(Hi, I'm Cheech Marin.) Hackers & Coolhunters are 2 of the amazing types in \"Pattern Recognition\" by this author of \"Neuromancer\""
      ]
    ]
  },
  "8": {
    "title": "IT'S A NOUN!  IT'S A VERB!",
    "clues": [
      [
        "$400",
        "It can be the back part of something, or can mean to bring up a child"
      ],
      [
        "$800",
        "A doe's darling, or to seek favor by obsequious flattery"
      ],
      [
        "DAILY DOUBLE",
        "A medieval rank just below knight, or a verb meaning \"to escort\""
      ],
      [
        "$1600",
        "To make something invalid, or the vast abysmal vacant empty waste of nothing"
      ],
      [
        "$2000",
        "Dry plant material that encloses grain; as a verb, it means to tease"
      ]
    ]
  },
  "9": {
    "title": "IN THE STATE CAPITAL",
    "clues": [
      [
        "$400",
        "The Mendenhall Glacier Visitor Center"
      ],
      [
        "$800",
        "The Ethan Allen Statue at the State House"
      ],
      [
        "$1200",
        "The Lady Bird Johnson Wildflower Center"
      ],
      [
        "$1600",
        "The monument to the Battle of Midway"
      ],
      [
        "$2000",
        "This is the place Heritage Park"
      ]
    ]
  },
  "10": {
    "title": "GADGETS GALORE",
    "clues": [
      [
        "$400",
        "In ancient Rome it was for incising a wax tablet; today, it's for poking at the screen on a handheld device"
      ],
      [
        "$800",
        "This system helps recover your stolen car & now, with absolute software, can help recover a stolen laptop"
      ],
      [
        "$1200",
        "The Magic Bullet featured in many infomercials, is this device"
      ],
      [
        "$1600",
        "Instant tents from this \"Outdoor Company\" can be set up or taken down in one minute"
      ],
      [
        "$2000",
        "This company that makes the original Swiss Army Knife now makes them with flash drives, laser pointers & LED flashlights"
      ]
    ]
  },
  "11": {
    "title": "GROUP \"E\"s",
    "clues": [
      [
        "$400",
        "In October 2010 this group's Glenn Frey, Don Henley, Joe Walsh & Timothy B. Schmit hit the road for a fall tour"
      ],
      [
        "$800",
        "In 1978 they put an R&B spin on \"Got To Get You Into My Life\""
      ],
      [
        "$1200",
        "In the '90s this girl group had a string of hits including \"Hold On\" & \"My Lovin' (You're Never Gonna Get It)\""
      ],
      [
        "$1600",
        "\"I Can't Get It Out Of My Head\" that this Jeff Lynne group joined Olivia Newton-John on the \"Xanadu\" soundtrack"
      ],
      [
        "$2000",
        "In 1991 this 3-letter group got techno-funky with \"Unbelievable\""
      ]
    ]
  }
}