{
  "0": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$200",
        "2010: \"Drop the 'the'. Just Facebook, it's cleaner\""
      ],
      [
        "$400",
        "1939: \"Pay no attention to that man behind the curtain\""
      ],
      [
        "$600",
        "2007: \"You changed your name to McLovin?\""
      ],
      [
        "$800",
        "1946: \"Every time a bell rings, an angel gets his wings\""
      ],
      [
        "$1000",
        "1968: \"How could this happen?... I picked the wrong play, the wrong director, the wrong cast--where did I go right?\""
      ]
    ]
  },
  "1": {
    "title": "I'M THE KING OF THE WORLD",
    "clues": [
      [
        "$200",
        "This country's King Leopold III spent much of World War II as a prisoner in his own castle"
      ],
      [
        "$400",
        "In the 1300s Scotland had 3 kings named this, including the Bruce"
      ],
      [
        "$600",
        "This eldest son of Queen Victoria ascended the throne upon her death in 1901"
      ],
      [
        "DAILY DOUBLE",
        "Charles I, who died in 1922, was the last emperor of Austria & as Charles IV, the last king of this country"
      ],
      [
        "$1000",
        "Dethroned in 1952, this king of Egypt died of a heart attack in 1965 at age 45"
      ]
    ]
  },
  "2": {
    "title": "MY PRECIOUS",
    "clues": [
      [
        "$200",
        "A New York City importer sells the Caspian Almas Osetra Malossol variety of this for just over $20k per kilo"
      ],
      [
        "$400",
        "This silvery-white (not blonde) metal, element number 78, fetches more than $1,500 an ounce"
      ],
      [
        "$600",
        "The fresh white Alba type of this fungus from Italy sells for $3,500 per pound"
      ],
      [
        "$800",
        "Lucky for us all, the weapons-grade variety of this stuff that powered the second atomic bomb costs almost $11,000 a gram"
      ],
      [
        "$1000",
        "Sur la Table sells the Spanish Mancha-Oro brand of this spice for almost $500 an ounce"
      ]
    ]
  },
  "3": {
    "title": "\"ILE\" BE BACK",
    "clues": [
      [
        "$200",
        "\"Nimble\" & \"spry\" are synonyms for this 5-letter adjective"
      ],
      [
        "$400",
        "In 2008 the fine for fare evasion on New York subways went up to $100, so don't jump this structure"
      ],
      [
        "$600",
        "The liver secretes this greenish stuff"
      ],
      [
        "$800",
        "We call it a cell phone, but the chaps in Britain call it this"
      ],
      [
        "$1000",
        "Cunning or duplicity"
      ]
    ]
  },
  "4": {
    "title": "HELLO, GORGEOUS!",
    "clues": [
      [
        "$200",
        "Similar to rouge, this cosmetic used to color the cheeks means \"to make red, as from shame\""
      ],
      [
        "$400",
        "Wine not is a shade in Revlon's lipstick line named for this finish that's not glossy but this opposite, also a finish for photos"
      ],
      [
        "$600",
        "A kit like the one seen here is named for this smoldering eye look - blend the shadows properly to achieve the look"
      ],
      [
        "$800",
        "Appropriately, a type of big makeup brush is named for this form of Japanese drama that features heavy makeup"
      ],
      [
        "$1000",
        "To give your curls definition use this hair dryer attachment seen here"
      ]
    ]
  },
  "5": {
    "title": "TO INFINITY & BEYOND",
    "clues": [
      [
        "$200",
        "In math, the usual way to indicate an infinite set is to put this after the last element you list"
      ],
      [
        "$400",
        "Seen in many travel magazines, the infinity pool at the Perivolas suites on Santorini overlooks this sea"
      ],
      [
        "$600",
        "This 20th century Dutch artist tried to capture infinity in a frame in pictures like \"Circle Limit III\""
      ],
      [
        "$800",
        "This mathematician & \"strip\"-per who died in 1868 studied points at infinity in geometry"
      ],
      [
        "$1000",
        "When John Dryden wrote, \"Darest thou, poor worm, offend infinity?\", by infinity he meant this"
      ]
    ]
  },
  "6": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$400",
        "Last name of bestselling authors Catherine (the thriller \"Split Second\") & Ann (\"How to Talk to a Liberal\")"
      ],
      [
        "DAILY DOUBLE",
        "Seth Grahame-Smith revealed an unknown aspect of the Civil War in the horror-history hybrid called Him: \"Vampire Hunter\""
      ],
      [
        "$1200",
        "He's ignited fires on the bestseller lists with his weepy novels, including \"The Notebook\" & \"A Walk to Remember\""
      ],
      [
        "$1600",
        "The title of this bestseller by Julia Glass refers to a trio of summers in the life of the McLeod family"
      ],
      [
        "$2000",
        "Marc Ostrofsky's \"Ultimate Guide to Making Money on the Internet\" is punningly titled \"Get Rich\" this"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY VETERANS",
    "clues": [
      [
        "$400",
        "This alliteratively named actor served in the army reserve in Korea before reporting for duty"
      ],
      [
        "$800",
        "This comic joined the navy in 1956 & was a hospital corpsman, probably not handing out Jell-O pudding pops"
      ],
      [
        "$1200",
        "This actor & martial artist was an Air Force man before becoming a \"Texas Ranger\" on TV"
      ],
      [
        "$1600",
        "He served in Vietnam before joining New York's finest as Det. Sipowicz on \"NYPD Blue\""
      ],
      [
        "$2000",
        "This radio personality, and ex-Air Force Captain, has been known to have some stern conversations"
      ]
    ]
  },
  "8": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$400",
        "Appropriately, it has a huge state marine mammal: the bowhead whale"
      ],
      [
        "$800",
        "This state's natural land regions include the Klamath Mountains & the Columbia Plateau"
      ],
      [
        "$1200",
        "Iowa's nickname the Hawkeye state is said to honor this Sauk chief who fought the U.S. in an 1832 war"
      ],
      [
        "$1600",
        "(Alex Trebek walks along a river with grass, a bridge and a building in the background.)  I'm in Cumberland, in this state; this city of 20,000 has a long history as a vital transport hub; it was the site of the first national road & also the terminus of the C&O Canal, which goes all the way to Washington, D.C."
      ],
      [
        "$2000",
        "Its 3 most recent governors: Jane Hull, Janet Napolitano, Jan Brewer"
      ]
    ]
  },
  "9": {
    "title": "TRIPLE RHYME TIME",
    "clues": [
      [
        "$400",
        "An autumn dance reception area"
      ],
      [
        "$800",
        "Feeble Athenian stream"
      ],
      [
        "$1200",
        "A warning that some of the T's & button-downs are grimy"
      ],
      [
        "$1600",
        "A tall & thin but grouchy Derek Jeter"
      ],
      [
        "$2000",
        "Weighty Camaro tax"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL TERMS",
    "clues": [
      [
        "$400",
        "In the 11th C. Guido D'Arezzo, a Benedictine monk, invented this set of parallel lines used for the placement of notes"
      ],
      [
        "$800",
        "The direction \"adagissimo\" means to play even more slowly than this similar-sounding 6-letter word"
      ],
      [
        "DAILY DOUBLE",
        "This specific term refers to one who writes the text of an opera"
      ],
      [
        "$1600",
        "When a dot is placed above a musical note, it is played this way, the opposite of legato"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows us a musical staff with 3 lowercase b's superimposed.) first used on the b-note, accidental symbols are all variations of the letter b - the flat lowers pitch, the sharp raises it, and this symbol cancels a flat or sharp"
      ]
    ]
  },
  "11": {
    "title": "EVERY BIT A \"LADY\"",
    "clues": [
      [
        "$400",
        "She outlived her presidential husband by nearly 35 years, passing away in 2007 at 94"
      ],
      [
        "$800",
        "As an infant Sir Lancelot was swept off by this enchantress who later sent him to Arthur's court"
      ],
      [
        "$1200",
        "Seen in the portrait here, this teen briefly reigned over England in 1553"
      ],
      [
        "$1600",
        "She speaks the line \"Tell me, daughter Juliet, how stands your disposition to be married?\""
      ],
      [
        "$2000",
        "It's the pretty-as-a-picture butterfly seen here"
      ]
    ]
  }
}