{
  "0": {
    "title": "NATIONAL PARKS",
    "clues": [
      [
        "$200",
        "This highest point in Washington State has its own national park"
      ],
      [
        "$400",
        "Landscape Arch, one of the world's longest natural arches, is found at a national park in this state"
      ],
      [
        "$600",
        "In 1980 Mount McKinley National Park was renamed this, the native name for the mountain"
      ],
      [
        "$800",
        "Alphabetically first among the National Parks, this park in Maine was originally named for LaFayette"
      ],
      [
        "$1000",
        "Accessible only by boat or seaplane, Isle Royale National Park is located in this Great Lake"
      ]
    ]
  },
  "1": {
    "title": "IT DIDN'T SELL AT McDONALD'S",
    "clues": [
      [
        "$200",
        "A meatless option, the Hula Burger was this fruit, grilled & topped with cheese"
      ],
      [
        "$400",
        "For dinner, McDonald's had McPasta & made-to-order this, requiring special ovens & wider drive-thru windows"
      ],
      [
        "$600",
        "This large portion led to a PR problem in the wake of a Morgan Spurlock documentary & was discontinued by the end of 2004"
      ],
      [
        "$800",
        "Naturally, a 91% fat-free burger was called the McThis Deluxe"
      ],
      [
        "$1000",
        "Adults weren't interested in the burger marketed to them & called this \"deluxe\", after a McDonald's symbol"
      ]
    ]
  },
  "2": {
    "title": "THE IMMORTALS",
    "clues": [
      [
        "$200",
        "This J.M. Barrie character was \"the boy who wouldn't grow up\""
      ],
      [
        "$400",
        "If he really was the historic figure he's linked with, this character introduced in an 1897 novel would be 581"
      ],
      [
        "$600",
        "In this film, Indiana Jones meets a knight who's guarding a chalice that grants eternal life"
      ],
      [
        "$800",
        "In \"L.O.T.R.\", this half-elf character renounces her eternal life to marry the mortal Aragorn & later dies aged 2,901"
      ],
      [
        "$1000",
        "As this title movie immortal, Connor MacLeod is a member of a mysterious race who die only when their heads are lopped off"
      ]
    ]
  },
  "3": {
    "title": "HYPHENATED TERMS",
    "clues": [
      [
        "$200",
        "Broadband has largely replaced this type of internet connection using a phone line"
      ],
      [
        "$400",
        "It refers to a member of the English-speaking people inhabiting England before the Norman Conquest"
      ],
      [
        "$600",
        "This flower is often used in boquets, as seen here, with roses"
      ],
      [
        "$800",
        "It's the 3-word hyphenated term for the person who represents you in court"
      ],
      [
        "DAILY DOUBLE",
        "Willard Libby developed a method of this, used to determine the age of fossils & the like"
      ]
    ]
  },
  "4": {
    "title": "GOVERNORS SPEAK",
    "clues": [
      [
        "$200",
        "At the 2004 Republican Convention, this governor told critics, \"Don't be economic girlie men\""
      ],
      [
        "$400",
        "\"Never in my wildest dreams did I ever imagine it would be this close\", said this Fla. Gov. about election night 2000"
      ],
      [
        "$600",
        "\"I look at my time as Governor with a sense of what might have been\", this New Yorker said in resigning on March 12, 2008"
      ],
      [
        "$800",
        "This S.C. Gov. said, \"I developed a relationship with what started out as a dear, dear friend from Argentina\""
      ],
      [
        "$1000",
        "In 1963 this Alabamian said there'd be \"no more liquor drinking in your Governor's Mansion\""
      ]
    ]
  },
  "5": {
    "title": "WORD & PHRASE DECADES",
    "clues": [
      [
        "$200",
        "Punk rock"
      ],
      [
        "$400",
        "Hooverville"
      ],
      [
        "$600",
        "Bummer, as in \"Bummer, man\""
      ],
      [
        "$800",
        "Air Force"
      ],
      [
        "$1000",
        "Weirdo"
      ]
    ]
  },
  "6": {
    "title": "LET'S TALK ABOUT \"SEX\"",
    "clues": [
      [
        "$400",
        "Half a dozen born at the same time"
      ],
      [
        "$800",
        "Someone over the age of 59 but not yet 70"
      ],
      [
        "$1200",
        "Some think a box found on a Pacific atoll in 1940 contained one of these navigational aids belonging to Amelia Earhart"
      ],
      [
        "$1600",
        "A Mae West movie title, or one type of musical combo"
      ],
      [
        "$2000",
        "This person is in charge of the holy objects of a church"
      ]
    ]
  },
  "7": {
    "title": "WHO WROTE THE NO. 1 HIT?",
    "clues": [
      [
        "$400",
        "Whitney Houston's \"I Will Always Love You\":  this female country artist"
      ],
      [
        "$800",
        "Elvis Presley's \"Jailhouse Rock\":  Mike Stoller & this late partner"
      ],
      [
        "$1200",
        "Celine Dion's \"Because You Loved Me\":  this woman, a hit-writing machine"
      ],
      [
        "$1600",
        "The Byrds' \"Turn! Turn! Turn!\":  this folk icon formerly with the Weavers"
      ],
      [
        "$2000",
        "Kenny Rogers' \"Lady\":  this man, also a recording artist"
      ]
    ]
  },
  "8": {
    "title": "AUTHORS WITH MASS. APPEAL",
    "clues": [
      [
        "$400",
        "An 1860s poem that begins \"Because I could not stop for death\" is by this woman from western Massachusetts"
      ],
      [
        "$800",
        "Born July 4, 1804 in Salem, he added a w to his last name when he began publishing"
      ],
      [
        "$1200",
        "Born July 12, 1817 in Concord, this writer who liked his alone time had only 2 books published in his lifetime"
      ],
      [
        "DAILY DOUBLE",
        "Before the rags-to-riches stories (& more than 100 books), his story began on Jan. 13, 1832 in Revere"
      ],
      [
        "$2000",
        "In 2010 this mystery author whose characters include Jesse Stone died at his desk in Cambridge"
      ]
    ]
  },
  "9": {
    "title": "ABDICATIONS",
    "clues": [
      [
        "$400",
        "Constantine I abdicated twice, in 1917 & 1922, as king of this country"
      ],
      [
        "$800",
        "Philip V, founder of this whiskey-named dynasty in Spain, abdicated in 1724 but came back when his son died"
      ],
      [
        "$1200",
        "Omar Ali Saifuddin III quit the throne of this sultanate on Borneo in 1967 but later became minister of defense"
      ],
      [
        "$1600",
        "In 1654 she stunned Europe by abdicating the Swedish throne because of her secret Conversion to Catholicism"
      ],
      [
        "$2000",
        "Louis-Philippe, known as roi citoyen or this \"king\", abdicated in 1848, becoming the last King of France"
      ]
    ]
  },
  "10": {
    "title": "IN UNION",
    "clues": [
      [
        "$400",
        "Pull up a chair; it's a strike in which workers remain idle in their workplace until a settlement is reached"
      ],
      [
        "DAILY DOUBLE",
        "Formed by 7 janitor organizations, the SEIU is this type of \"Employees International Union\""
      ],
      [
        "$1200",
        "IUPAT is the \"International Union of\" these (the house kind, not the beret-wearing kind) \"& Allied Trades\""
      ],
      [
        "$1600",
        "The 1886 Haymarket Riots were a bloody confrontation between unions & police in this city"
      ],
      [
        "$2000",
        "These skilled people are combined with aerospace workers in a union that's big at Boeing"
      ]
    ]
  },
  "11": {
    "title": "THERE IS STRENGTH",
    "clues": [
      [
        "$400",
        "The crushing strength of concrete is about 3 of these weight units per square inch; for granite, more than 10"
      ],
      [
        "$800",
        "This measure of potent potable strength equals twice the percentage of alcohol by volume"
      ],
      [
        "$1200",
        "Special denim shirts have been developed for those trying to break the weightlifting mark in this supine style"
      ],
      [
        "$1600",
        "To erase data from a disk is to de-this German whose name is a measure of magnetic field strength"
      ],
      [
        "$2000",
        "(Sarah and Jimmy of the Clue Crew demonstrate with wet paper towel and a stack of coins.)  When wet, paper products have varied amounts of this type of strength, the maximum load a material can support without fracture"
      ]
    ]
  }
}