{
  "0": {
    "title": "2010s TV",
    "clues": [
      [
        "$200",
        "Come on, you donkeys!  You have to know BBC America presented this chef's \"F Word\""
      ],
      [
        "$400",
        "Bradley Cooper\"... You. Were. Amazing. When you visited James Lipton on this Bravo series (& you're an alum, as well... marvelous)"
      ],
      [
        "$600",
        "Turned out the CDC was no help in stopping the zombie apocalypse on this AMC show"
      ],
      [
        "$800",
        "New Mexico drug kingpin Gus Fring lost a good deal of face on this drama"
      ],
      [
        "$1000",
        "Julian Fellowes, screenwriter of \"Gosford Park\", gave us another peek at a big British house in \"Downton\" this"
      ]
    ]
  },
  "1": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "On June 26, 1963 he declared, \"All free men, wherever they may live, are citizens of Berlin\""
      ],
      [
        "DAILY DOUBLE",
        "\"Bartlett's\" says that around 1900, upon seeing an imitation of herself, she said, \"We are not amused\""
      ],
      [
        "$600",
        "After a scandal, this line entered baseball lore, though Mr. Jackson said he never heard those words"
      ],
      [
        "$800",
        "In 1944 he said, \"I have returned, by the grace of almighty God, our forces stand again on Philippine soil\""
      ],
      [
        "$1000",
        "Winston Churchill said this Secretary of State under Eisenhower was a \"bull who carries his China shop with him\""
      ]
    ]
  },
  "2": {
    "title": "ADLER-TIZING",
    "clues": [
      [
        "$200",
        "If you can switch over to \"Jeopardy!\" from your sofa, thank Robert Adler, who invented this for Zenith in 1956"
      ],
      [
        "$400",
        "Virtuoso Larry Adler brought this instrument also called a mouth organ into the concert hall"
      ],
      [
        "$600",
        "Psychiatrist Alfred Adler developed the idea of this \"complex\" of feeling less than others"
      ],
      [
        "$800",
        "This woman!  This woman!  The daughter of Yiddish actors, she taught Marlon Brando \"The Method\""
      ],
      [
        "$1000",
        "With Robert Hutchins, Mortimer Adler edited a 54-volume series called \"Great Books of\" this, \"GBWW\" for short"
      ]
    ]
  },
  "3": {
    "title": "GRAPHIC DESIGN",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew shows a picture of roses and wrought iron on the monitor.)  The name of this computer function means to trim a photo"
      ],
      [
        "$400",
        "Alphabetically, it's the first lower case letter that has what's called an ascender"
      ],
      [
        "$600",
        "To show there is good reason for something, or to make the left or right edges of a paragraph form a straight line"
      ],
      [
        "$800",
        "Trademarked thin blade mounted on a knife handle & used for cutting"
      ],
      [
        "$1000",
        "Also used for linen, it's a small piece of colored paper used as a sample of a larger piece"
      ]
    ]
  },
  "4": {
    "title": "ANIMALS IN CHILDREN'S BOOKS",
    "clues": [
      [
        "$200",
        "Socks, who is owned by the Brickers in a book by Beverly Cleary"
      ],
      [
        "$400",
        "Olivia, who \"Saves the Circus\" & \"Goes to Venice\""
      ],
      [
        "$600",
        "Elmer: a patchwork, not a gray, one of these"
      ],
      [
        "$800",
        "Corduroy: a brown one, wearing green overalls"
      ],
      [
        "$1000",
        "The title pooch of \"Good Dog, Carl\" is this breed named for a German place"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE M",
    "clues": [
      [
        "$200",
        "Combustible"
      ],
      [
        "$400",
        "If you look closely, I mean, really, really closely, you'll see there are 6, no, make that 7, of these in the clue"
      ],
      [
        "$600",
        "A sale of secondhand items, or to paw through them"
      ],
      [
        "$800",
        "Not identical on both sides of a central line"
      ],
      [
        "$1000",
        "\"Equine\" piece of equipment for male gymnasts"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "The earliest American play about this wife of John Rolfe was \"The Indian Princess\", performed in 1808"
      ],
      [
        "$800",
        "On April 17, 1824 this country signed a treaty agreeing that 54 degrees, 40 minutes N. latitude was the southern limit of its claim"
      ],
      [
        "DAILY DOUBLE",
        "In 1866 the Supreme Court said this military rule may not be in place when the civil courts are functioning"
      ],
      [
        "$1600",
        "In 1888 this type of ballot based on a type from overseas was first used in a U.S. local election in Louisville, Ky."
      ],
      [
        "$2000",
        "In 1816 this naval officer & victor against the Barbary pirates gave the toast \"Our country, right or wrong\""
      ]
    ]
  },
  "7": {
    "title": "A MOVIE & A MEAL",
    "clues": [
      [
        "$400",
        "Molly Ringwald & Emilio Estevez are among those who spend a Saturday detention together in this film"
      ],
      [
        "$800",
        "The 3-inch bronze bust of Spencer Tracy featured in this 1967 film was sculpted by his co-star Katharine Hepburn"
      ],
      [
        "$1200",
        "Watching this David Cronenberg film loosely based on a William S. Burroughs book may drive you buggy"
      ],
      [
        "$1600",
        "For the \"Moonglow\" dance scene in this 1955 film, William Holden practiced his dance steps in Kansas roadhouses"
      ],
      [
        "$2000",
        "This 1981 low-budget Wallace Shawn film was shot in winter in an abandoned hotel with no heat"
      ]
    ]
  },
  "8": {
    "title": "MILITARY NICKNAMES & SLANG",
    "clues": [
      [
        "$400",
        "It can mean \"failed at flight school\" or \"lacking color\""
      ],
      [
        "$800",
        "A full colonel is sometimes called a bird colonel because he has these insignias"
      ],
      [
        "$1200",
        "This term for an unidentified aircraft or missile is also used on the golf course"
      ],
      [
        "$1600",
        "Seen here is the patch of the infantry division nicknamed this"
      ],
      [
        "$2000",
        "\"Blue on blue\" refers to one of these unfortunate alliterative occurrences"
      ]
    ]
  },
  "9": {
    "title": "5-SYLLABLE WORDS",
    "clues": [
      [
        "$400",
        "There's a house that holds 435 of these people"
      ],
      [
        "$800",
        "A penal institution for young offenders"
      ],
      [
        "$1200",
        "This emphasis on selling is often said to be \"rampant\" at Christmastime"
      ],
      [
        "DAILY DOUBLE",
        "By having operations in both Libya & Liechtenstein, a corporation is entitled to be called this"
      ],
      [
        "$2000",
        "Adjective for something left to one's judgment, like an emergency fund"
      ]
    ]
  },
  "10": {
    "title": "\"P\"SYCHOLOGY",
    "clues": [
      [
        "$400",
        "Schizophrenia is one of these, in which a person has trouble staying in touch with reality"
      ],
      [
        "$800",
        "Abbreviated PTSD, this anxiety disorder manifests in the re-experience of injurious events"
      ],
      [
        "$1200",
        "Attributing a part or aspect of oneself to someone else"
      ],
      [
        "$1600",
        "Huxley wrote of \"the doors of\" this process by which we provide meaning to sensations"
      ],
      [
        "$2000",
        "Also a Bergman film, it's a Jungian term for the role one takes on in society"
      ]
    ]
  },
  "11": {
    "title": "SPRING AWAKENING",
    "clues": [
      [
        "$400",
        "'Tis March, & spring is signaled by the equinox scientifically called this"
      ],
      [
        "$800",
        "The eggs seen here belong to this harbinger of spring"
      ],
      [
        "$1200",
        "The pasque flower gets its name from blooming around this Christian holiday"
      ],
      [
        "$1600",
        "This spring flower that belongs to the olive family shares a name with a Disney princess"
      ],
      [
        "$2000",
        "When spring arrives, so does the gray type of this mammal traveling through Puget Sound"
      ]
    ]
  }
}