{
  "0": {
    "title": "FEDERAL AGENCIES",
    "clues": [
      [
        "$200",
        "To fly a plane, you'll have to get the plane an airworthiness certificate from this administration"
      ],
      [
        "$400",
        "It ensures the safety of cosmetics, vaccines & dietary supplements"
      ],
      [
        "$600",
        "The first weather & communications satellites were developed under the auspices of this federal agency"
      ],
      [
        "$800",
        "It was founded in 1914 to prevent unfair methods of competition in commerce"
      ],
      [
        "$1000",
        "In 1940 the Interior Dept. merged the Bureau of Fisheries & the Bureau of Biological Survey into this"
      ]
    ]
  },
  "1": {
    "title": "THE BAR MITZVAH BOY",
    "clues": [
      [
        "$200",
        "Future musician:May 22, 1954, Hibbing, Minnesota"
      ],
      [
        "$400",
        "Clown:Dec. 7, 2003, Springfield (on TV)"
      ],
      [
        "$600",
        "Future Fonz:Nov. 8, 1958, Manhattan"
      ],
      [
        "$800",
        "Future game show host & talent show judge:Dec. 7, 1968, Toronto"
      ],
      [
        "$1000",
        "Future multi-Oscar-winning director:Jan. 9, 1960, Phoenix"
      ]
    ]
  },
  "2": {
    "title": "COLORFUL BOOKS",
    "clues": [
      [
        "$200",
        "In \"The Same River Twice\", Alice Walker wrote about the making of the film based on this novel of hers"
      ],
      [
        "$400",
        "Chapter 1 of this Hawthorne tome is \"The Prison Door\""
      ],
      [
        "DAILY DOUBLE",
        "Georgeanne Brennan wrote a cookbook that shares its title with this Dr. Seuss classic"
      ],
      [
        "$800",
        "Lady Arabella takes on the guise of the title creature in Bram Stoker's \"Lair of\" this"
      ],
      [
        "$1000",
        "G.K. Chesterton wrote many stories featuring this priest/sleuth"
      ]
    ]
  },
  "3": {
    "title": "GATES",
    "clues": [
      [
        "$200",
        "The Nucerian Gate was one of 8 gates leading into this city before it was buried by Vesuvius in 79 A.D."
      ],
      [
        "$400",
        "For centuries the Saviour's Gate has been the official entrance to this Moscow citadel"
      ],
      [
        "$600",
        "Traitors' Gate was a River Thames entrance to this through which criminals passed to be imprisoned"
      ],
      [
        "$800",
        "This capital's Puerta de Alcala was commissioned by King Carlos III to replace an earlier gate he thought inferior"
      ],
      [
        "$1000",
        "This entrance to Jerusalem's old city was built by Suleyman in 1538 & is also called \"the Hebron Gate\""
      ]
    ]
  },
  "4": {
    "title": "AD VERBS",
    "clues": [
      [
        "$200",
        "American Express warned, \"Don't ____ home without it\""
      ],
      [
        "$400",
        "Charmin toilet paper implored, \"Please don't ____ the Charmin\""
      ],
      [
        "$600",
        "Chiffon margarine scolded, \"It's not nice to ____ Mother Nature\""
      ],
      [
        "$800",
        "United Negro College Fund declared, \"A mind is a terrible thing to ____\""
      ],
      [
        "$1000",
        "For Palmolive dishwashing liquid, Madge said, \"You're ____ing in it\""
      ]
    ]
  },
  "5": {
    "title": "\"PRO\" NOUNS",
    "clues": [
      [
        "$200",
        "The ones that get airplanes moving are also known as airscrews"
      ],
      [
        "$400",
        "Rather than using charcoal, you might opt for a barbecue that uses this gas in a tank"
      ],
      [
        "$600",
        "With neutrons, they make up the nuclei of atoms"
      ],
      [
        "$800",
        "It's a detailed description of a company & its financial standing available to investors"
      ],
      [
        "$1000",
        "A natural inclination or tendency--you might have one for neatness or staying up late"
      ]
    ]
  },
  "6": {
    "title": "OFFICIAL STATE FRUITS",
    "clues": [
      [
        "$400",
        "Florida"
      ],
      [
        "$800",
        "Georgia"
      ],
      [
        "$1200",
        "New Hampshire(a large gourd)"
      ],
      [
        "$1600",
        "Texas(the Texas red variety)"
      ],
      [
        "DAILY DOUBLE",
        "Arkansas(also the state vegetable)"
      ]
    ]
  },
  "7": {
    "title": "A CLASSICAL MIXUP",
    "clues": [
      [
        "$400",
        "I got a syllable wrong & thought this last name of the composer of \"Bolero\" was the first name of sitarist Shankar"
      ],
      [
        "$800",
        "I was convinced Rossini wrote an 1829 opera about one of the Black Eyed Peas & this was the title, complete with dots"
      ],
      [
        "$1200",
        "Silly me!  It wasn't the rock group Franz Ferdinand but this guy who gave us the 1867 \"Hungarian Coronation Mass\""
      ],
      [
        "$1600",
        "Oops!  I had David Lee Roth singing lead for this Texas pianist who studied at Juilliard & shot to fame in the 1950s"
      ],
      [
        "$2000",
        "German organist & composer who died in 1706--I was sure his last name comes before Biv & DeVoe"
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT D",
    "clues": [
      [
        "$400",
        "Every American should know that the D in Washington, D.C. stands for this"
      ],
      [
        "$800",
        "In Roman numerals D is this number"
      ],
      [
        "$1200",
        "Around 800 B.C. the Greeks made their letter D in the form of this shape & called it delta"
      ],
      [
        "DAILY DOUBLE",
        "In chemistry D is the symbol for this isotope of hydrogen"
      ],
      [
        "$2000",
        "In this novel Boxer could trace letters in the dust with his hoof, but he could not get \"beyond the letter D\""
      ]
    ]
  },
  "9": {
    "title": "TV MEDICAL DRAMAS",
    "clues": [
      [
        "$400",
        "This show's title is a play on the title of a classic medical textbook"
      ],
      [
        "$800",
        "Thomas Noguchi, \"coroner to the stars\", was said to be the inspiration for this 1976-1983 series"
      ],
      [
        "$1200",
        "On \"A Gifted Man\" a neurosurgeon gets advice from his ex-wife, who is socially conscious but unfortunately is also this"
      ],
      [
        "$1600",
        "In the last season of this ABC hit, James Brolin's Dr. Steven Kiley married the PR director of Hope Memorial Hospital"
      ],
      [
        "$2000",
        "\"ER\" was created by this \"Andromeda Strain\" author, who based it on his own experiences as a med student"
      ]
    ]
  },
  "10": {
    "title": "BIG WORDS",
    "clues": [
      [
        "$400",
        "The world's longest known cave system is in Kentucky & has this name that describes its size"
      ],
      [
        "$800",
        "This word means any statue that is larger than life, not just the one of Helios at Rhodes"
      ],
      [
        "$1200",
        "Some New Yorkers pronounce this big 4-letter word as if the first letter was \"Y\", not \"H\""
      ],
      [
        "$1600",
        "A book about Senator Joe McCarthy is called \"A Conspiracy So\" this word literally meaning not measurable"
      ],
      [
        "$2000",
        "In a John Cheever title, this adjective precedes \"Radio\"; E.E. Cummings used it before \"Room\""
      ]
    ]
  },
  "11": {
    "title": "AUSSIES & THE SEA",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands in the National Maritime Museum in Sydney, Australia.)  Ken Warby wanted to break the world speed record for boats, so he built the \"Spirit of Australia\", a wooden type of this craft that makes little contact with the water; 288 miles per hour later, he had his record"
      ]
    ]
  }
}