{
  "0": {
    "title": "THE MARQUIS DE SADE",
    "clues": [
      [
        "$200",
        "Pursuing a military career early in his life, de Sade fought in this 1756-1763 conflict against Great Britain"
      ],
      [
        "$400",
        "In 1789 de Sade was moved from this prison for creating a disturbance, only days before it was stormed"
      ],
      [
        "$600",
        "In the film \"Quills\" this Australian actor garnered an Oscar nomination for his role as de Sade in the last years of his life"
      ],
      [
        "$800",
        "The Marquis vented his thoughts in the scandalous \"Philosophy in\" this room of the house"
      ],
      [
        "$1000",
        "De Sade's work \"120 days of\" this sinful biblical city helped introduce the term \"sadism\""
      ]
    ]
  },
  "1": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "3-5 P.M. is the best time of day to post on this microblogging site if you want to be retweeted"
      ],
      [
        "$400",
        "This building in Arlington, Virginia has 131 stairways, 19 escalators & 17.5 miles of corridors"
      ],
      [
        "$600",
        "In 1877 the Liberty Bell was hung by a chain of this symbolic number of links"
      ],
      [
        "$800",
        "This private college in Northern California has 20 libraries with some 8.5 million physical volumes"
      ],
      [
        "$1000",
        "In 2010 there were more than 21,000 U.S. cases of this, aka pertussis"
      ]
    ]
  },
  "2": {
    "title": "PLACES TO EAT",
    "clues": [
      [
        "$200",
        "Originally a Spanish term meaning \"coffee shop\", it's an eatery, often in an institution like a hospital"
      ],
      [
        "$400",
        "A highway service station & restaurant principally for the drivers of all them 18-wheelers"
      ],
      [
        "$600",
        "Foul cutlery term for a local restaurant that serves fried, inexpensive food"
      ],
      [
        "$800",
        "On Food Network, Guy Fieri hosts the show known as \"Triple D\": these, \"Drive-ins and Dives\""
      ],
      [
        "$1000",
        "Drooling for fast food at Indiana's Greenwood Park Mall? Head for an establishment in this 2-word area"
      ]
    ]
  },
  "3": {
    "title": "RUNNING ON \"N.T.\"",
    "clues": [
      [
        "$200",
        "It doesn't count as opening someone else's mail to read the letter to Philemon found in this book"
      ],
      [
        "$400",
        "A classy goodbye includes \"until\" then, the occasion after this one"
      ],
      [
        "$600",
        "In the address P.O. Box 438 Fort Simpson, NT X0E 0NO, NT is short for this"
      ],
      [
        "$800",
        "The guy not as important as the top guy but more important than every other guy"
      ],
      [
        "$1000",
        "More kids than adults have these episodes of fear & sometimes screaming during sleep"
      ]
    ]
  },
  "4": {
    "title": "THE FIRST EPISODE",
    "clues": [
      [
        "$200",
        "1962: \"The Clampetts Strike Oil\""
      ],
      [
        "$400",
        "2001: \"12:00 A.M.-1:00 A.M.\""
      ],
      [
        "$600",
        "2011: \"Winter is Coming\""
      ],
      [
        "$800",
        "1951: \"The Girls Want to go to the Nightclub\""
      ],
      [
        "$1000",
        "1989: \"Panic at Malibu Pier\""
      ]
    ]
  },
  "5": {
    "title": "WHERE ON EARTH...?",
    "clues": [
      [
        "$200",
        "This country has \"city\" in its name; with a population of 830, might we suggest \"village\"?"
      ],
      [
        "$400",
        "It's a long way to Tipperary in this country, & to Kilkee & Tralee as well"
      ],
      [
        "DAILY DOUBLE",
        "The tower of the Great Opening Hotel is in Khartoum in this country"
      ],
      [
        "$800",
        "Kid, next time I say let's go someplace like this country whose judicial capital is Sucre, let's go someplace like this country"
      ],
      [
        "$1000",
        "Lemur entertain you with the Isalo Massif, a geographic feature of this island country"
      ]
    ]
  },
  "6": {
    "title": "THE MARQUEE DE SAD",
    "clues": [
      [
        "$400",
        "Shirley MacLaine & Debra Winger in this Best Picture Oscar winner about a mother & very sick daughter"
      ],
      [
        "$800",
        "Bette Midler & Barbara Hershey as lifelong friends in this weepie; at the end, they sit on the sand one last time"
      ],
      [
        "$1200",
        "Clint Eastwood & Hilary Swank in this sad 2004 tale of fisticuffs & euthanasia"
      ],
      [
        "$1600",
        "Jude Law as a Civil War dropout & Nicole Kidman as the woman he tragically wants to come home to"
      ],
      [
        "$2000",
        "Tommy Kirk, Fess Parker & some fine canine performers in this heart-tugging classic"
      ]
    ]
  },
  "7": {
    "title": "THEY CAME FROM OHIO",
    "clues": [
      [
        "$400",
        "Born in Cincinnati, this CNN founder became North America's largest private landowner"
      ],
      [
        "$800",
        "Like Tecumseh, this Civil War general who was named for him also hailed from Ohio"
      ],
      [
        "DAILY DOUBLE",
        "An elementary school in Lorian, Ohio is named for this woman from Lorain who's both a Pulitzer & Nobel Prize winner"
      ],
      [
        "$1600",
        "From 1971 to 1979 he was a Professor of Aerospace Engineering at the University of Cincinnati"
      ],
      [
        "$2000",
        "This designer of the Vietnam Veterans Memorial was naturally drawn to sculpture, coming from Athens (Ohio)"
      ]
    ]
  },
  "8": {
    "title": "CULTURE CLUB",
    "clues": [
      [
        "$400",
        "Jasper Johns' \"Sketch for 'Good Time Charley\"' can be found at this museum at 1000 5th Ave. at 82nd"
      ],
      [
        "$800",
        "The witch of this biblical place pops up in Carl Nielsen's opera \"Saul and David\""
      ],
      [
        "$1200",
        "Many an artist, Uccello being one example, has depicted Saint George battling this beast"
      ],
      [
        "$1600",
        "This composer's 1869 waltz \"Wine, Women and Song\" was far from junior league"
      ],
      [
        "$2000",
        "\"The Hunted\", 5 acts long, is but the second part of this man's trilogy \"Mourning Becomes Electra\""
      ]
    ]
  },
  "9": {
    "title": "14-, 15- & 16-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A disobedient soldier can be busted for this"
      ],
      [
        "$800",
        "Mr. Vonnegut knew it's another term for abattoir"
      ],
      [
        "$1200",
        "It's the \"EV\" in EVA, an outer space jaunt"
      ],
      [
        "$1600",
        "This word for a prediction also starts with P & ends with T-I-O-N"
      ],
      [
        "$2000",
        "Poe knows this word for the ringing or sound of bells starts with a bit of double talk"
      ]
    ]
  },
  "10": {
    "title": "PHILOSOPHICAL METAPHORS",
    "clues": [
      [
        "$400",
        "Plato said the world of sense experience is like living in one of these, seeing only shadows of true reality"
      ],
      [
        "$800",
        "Wittgenstein compared his own book the \"Tractatus\" to this--you climb its rungs to see the world as it is"
      ],
      [
        "$1200",
        "Aristotle was among those who believed the mind begins as a blank slate, this phrase in Latin"
      ],
      [
        "DAILY DOUBLE",
        "In a work of political philosophy, Hobbes compared \"The Great Power of\" man's governor to this biblical beast"
      ],
      [
        "$2000",
        "Nietzsche wrote, \"when you look long into\" this immeasurable chasm, it \"also looks into you\""
      ]
    ]
  },
  "11": {
    "title": "LOOKING TO THE FUTURE",
    "clues": [
      [
        "$400",
        "A 2009 Air Force report envisions the possibility of these flying robots replacing all its manned aircraft"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports.)  Deep in a tunnel behind this door is the Global Vault, holding more than half a million samples of these items as backups, the ultimate insurance policy for our food supply in case of global catastrophe"
      ],
      [
        "$1200",
        "The Pew Research Forum says by 2030 the world population of this religion will cross the 1/4 of humanity mark"
      ],
      [
        "$1600",
        "Robert Ettinger, a founder of this optimistic scientific movement, died in 2011 & of course is frozen in Michigan"
      ],
      [
        "$2000",
        "Ray Kurzweil foresees the melding of human & machine into one in his book titled this event \"is Near\""
      ]
    ]
  }
}