{
  "0": {
    "title": "A SHOWER OF APRIL",
    "clues": [
      [
        "$200",
        "On April 19, 1975 this nation launched its first satellite, Aryabhata"
      ],
      [
        "$400",
        "My dog tells me that this advocacy organization was founded in New York City on April 10, 1866"
      ],
      [
        "$600",
        "After years as a wanted man, he was arrested April 3, 1996 in a Montana cabin"
      ],
      [
        "DAILY DOUBLE",
        "It speaks volumes that the U.S. government established this institution on April 24, 1800"
      ],
      [
        "$1000",
        "On April 12, 1862 Union spy James Andrews led a group of men in seizing this locomotive in Georgia"
      ]
    ]
  },
  "1": {
    "title": "THE \"IV\" LEAGUE",
    "clues": [
      [
        "$200",
        "Also known as an E-1, it's the lowest rank in the U.S. Army"
      ],
      [
        "$400",
        "Onion relative to go with sour cream on top of your baked potato"
      ],
      [
        "$600",
        "Term for a horse, based on its diet"
      ],
      [
        "$800",
        "A type of surgery, or a college course not in your major"
      ],
      [
        "$1000",
        "From the Latin for \"from a stream\", it's the historical origin of a word"
      ]
    ]
  },
  "2": {
    "title": "TIME ZONE CITIES",
    "clues": [
      [
        "$200",
        "Chico, California"
      ],
      [
        "$400",
        "Salt Lake City, Utah"
      ],
      [
        "$600",
        "San Antonio, Texas"
      ],
      [
        "$800",
        "Nashville, Tennessee"
      ],
      [
        "$1000",
        "Louisville, Kentucky"
      ]
    ]
  },
  "3": {
    "title": "BUY GUM!",
    "clues": [
      [
        "$200",
        "This gum was introduced way back in 1914, but the ad campaign featuring twins didn't come for another 25 years"
      ],
      [
        "$400",
        "The \"original\" flavor of this sugarless gum was introduced nationally in 1964; it was the only flavor"
      ],
      [
        "$600",
        "Vanessa Branch is a peppy British gal who exhorts you to clean up a dirty mouth \"no matter what\" in ads for this gum"
      ],
      [
        "$800",
        "The type of keyboard seen here is nicknamed for its resemblance to this gum"
      ],
      [
        "$1000",
        "This gum with a rhyming name was originally sold for a penny a piece & had a comic strip inside the wrapper"
      ]
    ]
  },
  "4": {
    "title": "TV DRAMAS",
    "clues": [
      [
        "$200",
        "This 1970s title family wasn't quite as well off as the zillionaire retail clan of the same name"
      ],
      [
        "$400",
        "Timothy Olyphant plays small-town marshal Raylan Givens on this FX drama"
      ],
      [
        "$600",
        "\"The Mentalist\" refers to phony psychic Patrick Jane, played by him"
      ],
      [
        "$800",
        "The love triangle at the heart of this CW show involves a human girl & 2 undead brothers--awkward, indeed"
      ],
      [
        "$1000",
        "This rapper has played a detective on \"Law & Order: SVU\" for more than a decade"
      ]
    ]
  },
  "5": {
    "title": "WHAT I MEANT TO SAY WAS...",
    "clues": [
      [
        "$200",
        "\"We understand the importance of having the bondage between the parent & the child\", said this VP from Indiana"
      ],
      [
        "$400",
        "Before the era of Head & Shoulders, Samuel Goldwyn said, \"this makes me so sore it gets my\" this \"up\""
      ],
      [
        "$600",
        "An ex-speaker of the Texas House: \"I cannot tell you how grateful I am; I am filled with\" this; not the heat, it's the..."
      ],
      [
        "$800",
        "Boston mayor Thomas Menino, on his city's parking space woes: \"it's like\" this prison \"around my neck\""
      ],
      [
        "$1000",
        "Mangling mythology, New Mexico governor Bruce King said a proposal would \"open a whole box of\" these women"
      ]
    ]
  },
  "6": {
    "title": "MURDER, SHE WROTE",
    "clues": [
      [
        "$400",
        "\"The Murder at the Vicarage\"(1930)"
      ],
      [
        "$800",
        "\"'H' is for Homicide\"(1991)"
      ],
      [
        "$1200",
        "\"Murder in the White House\"--a president's daughter would know(1980)"
      ],
      [
        "$1600",
        "\"Flash and Bones\" (featuring Temperance Brennan)(2011)"
      ],
      [
        "$2000",
        "\"The Talented Mr. Ripley\"(1955)"
      ]
    ]
  },
  "7": {
    "title": "DREAM-Y SONGS",
    "clues": [
      [
        "$400",
        "\"Sweet Dreams\" is on her album \"I Am... Sasha Fierce\""
      ],
      [
        "$800",
        "This hit by The Mamas & the Papas includes the line \"I'd be safe and warm if I was in L.A.\""
      ],
      [
        "$1200",
        "\"Greatest Hits: The First Ten Years\" from this one of the \"Desperate Housewives\" includes \"Dreamin'\""
      ],
      [
        "$1600",
        "In 2010 she sang, \"I'ma get your heart racing in my skin-tight jeans, be your teenage dream tonight\""
      ],
      [
        "$2000",
        "This 1976 Gary Wright title, \"I believe you can get me through the night\""
      ]
    ]
  },
  "8": {
    "title": "HUMAN BODY BITS",
    "clues": [
      [
        "$400",
        "The vestibular apparatus, part of this sense organ, helps with equilibrium"
      ],
      [
        "$800",
        "Sounding like something to tie up meat, it's a powerful group of muscles that helps straighten the hip"
      ],
      [
        "$1200",
        "A mass of nerve fibers, the pons is part of this, extending between the cerebral hemispheres & the spinal cord"
      ],
      [
        "DAILY DOUBLE",
        "This gland secretes digestive enzymes & glucagon"
      ],
      [
        "$2000",
        "Named for one of Napoleon's field surgeons, the Lisfranc joint can be found in this body part"
      ]
    ]
  },
  "9": {
    "title": "ADVICE COLUMN SIGNATURES",
    "clues": [
      [
        "$400",
        "...Should I marry \"Ed\" or hold out for better? Signed, this word used of some voters in polls"
      ],
      [
        "$800",
        "...nothing seems to ease my gloom & despair.  Signed, this word from the Latin spondere"
      ],
      [
        "$1200",
        "...I need a way to control my rage.  Signed, this word for \"angry\" that contains an aromatic substance"
      ],
      [
        "$1600",
        "...can you help me conquer my desire & get my life back?  Signed, this term for one \"owned\" by Satan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "GRAB IT",
    "clues": [
      [
        "$400",
        "Shoeless Joe Jackson's was nicknamed \"Black Betsy\""
      ],
      [
        "$800",
        "This type of hammer has a hemispherical head & is used in working with metal"
      ],
      [
        "$1200",
        "A nighttime procession of Edinburghians carrying these begins the annual Hogmanay Festival"
      ],
      [
        "$1600",
        "When a congressman becomes unruly, the Sergeant at Arms could grab this to restore order"
      ],
      [
        "$2000",
        "Made of bamboo, the shinai is the fencing foil of this 2-handed style of Japanese fencing"
      ]
    ]
  },
  "11": {
    "title": "THE BORGIAS",
    "clues": [
      [
        "$400",
        "Built for the family, the Borgia Apartments are an important part of the heritage of this location within Rome"
      ],
      [
        "$800",
        "The first Borgia to become pope was Calixtus III, whose first Papal Act in 1455 was to try to recover this city from the Turks"
      ],
      [
        "$1200",
        "As Pope Alexander VI, Rodrigo Borgia fought the invasion of Italy by King Charles VIII of this country; plague helped"
      ],
      [
        "$1600",
        "Lucrezia Borgia was married 3 times, the first at age 13 to a son of the Sforzas, a powerful clan of this Lombard city"
      ],
      [
        "DAILY DOUBLE",
        "Sibling to Lucrezia & Cesare & equally treacherous, Juan Borgia was murdered in 1497, his body found in this river"
      ]
    ]
  }
}