{
  "0": {
    "title": "HE SIGNED THE DECLARATION OF INDEPENDENCE",
    "clues": [
      [
        "$200",
        "This signer helped establish Pennsylvania's first university"
      ],
      [
        "$400",
        "In May 1775, He was President of the Continental Congress"
      ],
      [
        "$600",
        "This last name of New Hampshire's Josiah, No. 2 to sign, would live on with one less \"T\" on \"The West Wing\""
      ],
      [
        "DAILY DOUBLE",
        "He presided over debates that resulted in the Declaration, & 2 of his descendants became president"
      ],
      [
        "$1000",
        "He later wrote the vice presidency was \"the most insignificant office that ever the invention of man contrived\""
      ]
    ]
  },
  "1": {
    "title": "WORD UP",
    "clues": [
      [
        "$200",
        "A familiar man's name, this word can also mean \"message received\", over"
      ],
      [
        "$400",
        "From the Latin, it's the killing of a king"
      ],
      [
        "$600",
        "It'd be kind of funny if this male marine creature of myth with a human upper body & fish tail was named Ethel"
      ],
      [
        "$800",
        "Title awarded to a student ranking second-highest in the graduating class"
      ],
      [
        "$1000",
        "Oh, give me a this 11-letter term, the tendency of a physiological system to maintain internal stability"
      ]
    ]
  },
  "2": {
    "title": "CURRENT MUSIC (GET IT?)",
    "clues": [
      [
        "$200",
        "\"The River\" was his next album after \"Darkness on the Edge of Town\""
      ],
      [
        "$400",
        "This musical river was \"wider than a mile\", \"my huckleberry friend\""
      ],
      [
        "$600",
        "\"Ol' Mississippi\" called these \"Brothers\", determined to just \"keep on rollin'\" in their song \"Black Water\""
      ],
      [
        "$800",
        "This lachrymose tune from the first of Julie London's 32 albums is the song she's remembered for"
      ],
      [
        "$1000",
        "Carly Simon won an Oscar for this song from \"Working Girl\""
      ]
    ]
  },
  "3": {
    "title": "\"J\" FOOD & DRINK",
    "clues": [
      [
        "$200",
        "This mint drink is traditional at the Kentucky Derby"
      ],
      [
        "$400",
        "There are Monterey & Sonoma types of this cheese"
      ],
      [
        "$600",
        "Some say the name of this Creole dish comes from the French word for \"ham\""
      ],
      [
        "$800",
        "This Norwegian cheese similar to Swiss has undertones of nuts"
      ],
      [
        "$1000",
        "This 70-proof liqueur, a blend of 56 different herbs, has an umlaut over the second letter in its name"
      ]
    ]
  },
  "4": {
    "title": "I'M TAKING FRENCH LEAVE",
    "clues": [
      [
        "$200",
        "En Allemagne, this country"
      ],
      [
        "$400",
        "En Coree, this peninsula"
      ],
      [
        "$600",
        "En Anvers, this Belgian city"
      ],
      [
        "$800",
        "Au bord de la Tamise, this river"
      ],
      [
        "$1000",
        "En Nouvelle-Ecosse, this province"
      ]
    ]
  },
  "5": {
    "title": "HERALDRY",
    "clues": [
      [
        "$200",
        "Also meaning someone renting from you, it's the heraldic term for a human figure holding up a coat of arms"
      ],
      [
        "$400",
        "The heraldic colors \"argent\" & \"or\" get their names from these 2 precious metals"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "A coat of arms from Wales features an elephant & this eagle-lion hybrid"
      ]
    ]
  },
  "6": {
    "title": "MNEMONICS",
    "clues": [
      [
        "$400",
        "Recalling these bodies of water goes swimmingly with \"Sergeant Major hates eating onions\""
      ],
      [
        "$800",
        "To rattle off the first few digits of this, count the letters in the words \"Now I want a drink, alcoholic of course\""
      ],
      [
        "DAILY DOUBLE",
        "A mnemonic for the periodic table begins, \"Happy Henry likes beer\"; Happy Henry refers to these 2 elements"
      ],
      [
        "$1600",
        "The bones of the cranium go \"Old people from Texas eat spiders\", with O short for this"
      ],
      [
        "$2000",
        "\"The strong man's triceps explode\" helps with the layers of this"
      ]
    ]
  },
  "7": {
    "title": "TV WORLD",
    "clues": [
      [
        "$400",
        "This type of shot that gets right into the pores is an ECU for short"
      ],
      [
        "$800",
        "Found in a range between 30 & 300 kilohertz, VHF stands for this, & many of you are watching a channel using it"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew puts a filter over a stage light.)  It sounds like a hair product, but it's actually a piece of colored sheeting used to tint & filter stage lights"
      ],
      [
        "$1600",
        "This word, Greek for \"color\", comes before \"key\" in the name of an effect that's commonly known as using a green screen"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew demonstrates a camera lens filter.) This type of camera lens filter with a 4-letter name enhances a visual image by creating points of light streaking outward"
      ]
    ]
  },
  "8": {
    "title": "LITERARY LINKS",
    "clues": [
      [
        "$400",
        "A Farewell to____and the Man"
      ],
      [
        "$800",
        "Gravity's____Six"
      ],
      [
        "$1200",
        "Smilla's Sense of____Flower and the Secret Fan"
      ],
      [
        "DAILY DOUBLE",
        "Light in_____1914"
      ],
      [
        "$2000",
        "Henderson the Rain____Rat"
      ]
    ]
  },
  "9": {
    "title": "THE CHILDREN OF ROBERT F. KENNEDY",
    "clues": [
      [
        "$400",
        "Joseph P. Kennedy II was a 6-term congressman from this state where he was born"
      ],
      [
        "$800",
        "Douglas Kennedy is a reporter for this \"fair and balanced\" news channel"
      ],
      [
        "$1200",
        "The wedding of Rory, RFK's youngest, was marred by the death of this man on his way there"
      ],
      [
        "$1600",
        "RFK Jr. is an environmental hero for his work preserving this New York waterway with Riverkeeper"
      ],
      [
        "$2000",
        "RFK's eldest, this girl in the foreground, went on to be Maryland's lieutennant governor"
      ]
    ]
  },
  "10": {
    "title": "SCRATCH AN \"ITCH\"",
    "clues": [
      [
        "$400",
        "The connection between a load & the vehicle pulling it"
      ],
      [
        "$800",
        "A commercial appeal, or a changeup"
      ],
      [
        "$1200",
        "Proverbially, this at the right moment means not having to make nine of them later"
      ],
      [
        "$1600",
        "A distaff hexer"
      ],
      [
        "$2000",
        "For Nicholas II of Russia, it was his son Alexis"
      ]
    ]
  },
  "11": {
    "title": "HAROLDRY",
    "clues": [
      [
        "$400",
        "Brooklyn Dodger shortstop Harold Reese was known by this nickname, which he got as a champion marble shooter"
      ],
      [
        "$800",
        "This actor played Dr. Egon Spengler in the \"Ghostbusters\" films"
      ],
      [
        "$1200",
        "In the silent film \"Safety Last!\", this comic dangles from the hands of a clock on a tall building"
      ],
      [
        "$1600",
        "This author of \"The Carpetbaggers\" once claimed he was \"the best writer in the world\""
      ],
      [
        "$2000",
        "This British playwright wrote the screenplay for the 1976 Elia Kazan-directed film \"The Last Tycoon\""
      ]
    ]
  }
}