{
  "0": {
    "title": "PUT ME IN",
    "clues": [
      [
        "$200",
        "Put me, this nut, into a milk chocolate bar & you have the \"Joy\" I've provided since 1946"
      ],
      [
        "$400",
        "You can't use plain old rice if you're going to make sushi; it's got to be treated with me, the \"rice\" type of this"
      ],
      [
        "$600",
        "Any cowboy knows a Roy Rogers requires me, this pomegranate-flavored syrup"
      ],
      [
        "$800",
        "If you want to mix a Cuba libre, just make a rum & Coke & add me, this fruit"
      ],
      [
        "$1000",
        "Ooh, me!  Me!  If you're going to use cheese in your Greek omelet, you've got to use me, your 4-letter friend!"
      ]
    ]
  },
  "1": {
    "title": "COACH",
    "clues": [
      [
        "$200",
        "Barry Switzer guided Oklahoma to 3 national titles & this Troy Aikman team to a Super Bowl win"
      ],
      [
        "$400",
        "They may have tried to win one for the Gipper, but Notre Dame won a lot for this coach, too; he went 105-12-5"
      ],
      [
        "$600",
        "He won the Super Bowl in his first year with Tampa Bay & is now part of the \"Monday Night Football\" team"
      ],
      [
        "$800",
        "Geno Auriemma led this university to back-to-back 39-0 championship years in women's hoops"
      ],
      [
        "$1000",
        "\"Tonight, we are the greatest hockey team in the world\", said this USA coach before taking on the USSR at the '80 Olympics"
      ]
    ]
  },
  "2": {
    "title": "I'M READY TO PLAY, TODAY",
    "clues": [
      [
        "$200",
        "The family of this classic toy includes a Mrs. & a brother & sister named Spud & Yam"
      ],
      [
        "$400",
        "In 1934 Charles B. Darrow showed this board game to Parker Bros. executives, who rejected it due to 52 design errors"
      ],
      [
        "$600",
        "In a line of plastic dolls, her name precedes \"Pocket\""
      ],
      [
        "$800",
        "In 1970 this action figure took on a more peaceful role, recovering mummies & helping the environment"
      ],
      [
        "DAILY DOUBLE",
        "Artist Rick Irons designed the classic red & orange flame logo of this toy brand introduced in 1968"
      ]
    ]
  },
  "3": {
    "title": "LOOK AT ME",
    "clues": [
      [
        "$200",
        "This 20th century tsar nominally supervised the construction of the Trans-Siberian Railway"
      ],
      [
        "$400",
        "In presidential elections, this man won the silver three times"
      ],
      [
        "$600",
        "Politicians continue to debate the economic ideas of this Brit, who died in 1946"
      ],
      [
        "$800",
        "This gambler seen here, also a character on \"Boardwalk Empire\", introduced a dapper look for 1920s gangsters"
      ],
      [
        "$1000",
        "Though he went off to Africa instead of attending university, he's known for his scholarship"
      ]
    ]
  },
  "4": {
    "title": "I CAN \"BE\"",
    "clues": [
      [
        "$200",
        "Left stranded & helpless on the shore"
      ],
      [
        "$400",
        "2-word alliterative term for paunch due to the imbibing of a certain beverage, thankfully not seen here"
      ],
      [
        "$600",
        "The AKC says this breed is a \"sturdy hunting dog\" & has \"a merry personality\""
      ],
      [
        "$800",
        "Affected by magic, especially by Samantha Stephens"
      ],
      [
        "$1000",
        "Adjective for one wearing eyeglasses"
      ]
    ]
  },
  "5": {
    "title": "CENTER FIELD",
    "clues": [
      [
        "$200",
        "Skokie, a suburb of this Midwestern city, was known as Niles Center until 1940"
      ],
      [
        "$400",
        "In Washington you'll find the 3 main theaters of the Kennedy Center for the Performing Arts facing this river"
      ],
      [
        "$600",
        "The MacDonnell Ranges cross the Red Centre, a sprawling area in this country's Northern Territory"
      ],
      [
        "$800",
        "This country's highlands are known in Portuguese as Planalto Central"
      ],
      [
        "$1000",
        "The Salton Sea is due north of this state's city of El Centro"
      ]
    ]
  },
  "6": {
    "title": "1850s AMERICA",
    "clues": [
      [
        "$400",
        "In 1857 this new song by James Pierpont rang out under the title \"One Horse Open Sleigh\""
      ],
      [
        "DAILY DOUBLE",
        "In 1855 it was reported that this crop amounted to half of all U.S. exports"
      ],
      [
        "$1200",
        "When this was completed between Newfoundland & Ireland in 1858, Queen Victoria & Pres. Buchanan traded messages"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows a map of the Southwest U.S. and northern Mexico on the monitor.)  The U.S. wanted to build a railroad across the Southwest, but the land was too mountainous, so in 1853 flatter land for the railroad was purchased from Mexico by this U.S. minister"
      ],
      [
        "$2000",
        "In 1850 Ralph Waldo Emerson told a Concord audience that \"No man can obey\" this act forcing men back to bondage"
      ]
    ]
  },
  "7": {
    "title": "SHAPELY WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "It's said that more than 50 ships & 20 planes have disappeared in this eerie region of the North Atlantic"
      ],
      [
        "$800",
        "The USDA retired it in 2011 in favor of an icon called \"MyPlate\" to help people adopt healthy eating habits"
      ],
      [
        "$1200",
        "That's Jesus Castanon aboard the victorious Shackleford in this spot at Pimlico"
      ],
      [
        "DAILY DOUBLE",
        "You get to be \"mayor\" if you \"check in\" at a certain location more than anyone else using this mobile platform"
      ],
      [
        "$2000",
        "Civilizations in the Middle East & the Mediterranean basin began in the agricultural region with this 2-word nickname"
      ]
    ]
  },
  "8": {
    "title": "LAST COMPLETE NOVEL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "\"Tender is the Night\"(1934)"
      ],
      [
        "$1600",
        "\"The Winter of our Discontent\"(1961)"
      ],
      [
        "$2000",
        "\"Timequake\"(1997)"
      ]
    ]
  },
  "9": {
    "title": "CITIES IN SONG LYRICS",
    "clues": [
      [
        "$400",
        "Fittingly, Louis Armstrong sang, \"Way down yonder in\" this city, \"in the land of the dreamy scenes\""
      ],
      [
        "$800",
        "Elton John sang of its freedom, \"Shine on me, I love you\""
      ],
      [
        "$1200",
        "Sara Bareilles was \"Gonna sell my car and go to\" this Silver State city; \"that's where dreams would be\""
      ],
      [
        "$1600",
        "\"They're closing all the factories down\", sang Billy Joel about \"living here\""
      ],
      [
        "$2000",
        "In a Van Morrison tune, \"She's as sweet as\" this kind of honey"
      ]
    ]
  },
  "10": {
    "title": "POLITICAL TYPES",
    "clues": [
      [
        "$400",
        "From the Latin for \"send with a commission\", it's a representative to a political convention"
      ],
      [
        "$800",
        "This word follows \"agent\" to mean one who infiltrates a rival group & incites its members into incriminating acts"
      ],
      [
        "$1200",
        "'80s candidates courted these working-class voters, a term combining a president & his opposing party"
      ],
      [
        "$1600",
        "The head of a party's slate in an election, or a soldier carrying his nation's flag"
      ],
      [
        "$2000",
        "Ordinal term for a group undermining a cause or a nation from within"
      ]
    ]
  },
  "11": {
    "title": "BALLET MISERABLE",
    "clues": [
      [
        "$400",
        "When I tried to do one of these turns of the body on one foot, I crashed into the choreographer"
      ],
      [
        "$800",
        "At practice I was asked to do an enlevement, the raising of one of these over my head with one arm"
      ],
      [
        "$1200",
        "Someone used this term for beating the legs together in the air & I thought she meant a 9-volt"
      ],
      [
        "$1600",
        "Jessica never has the right size of this footwear named for what she's dancing \"en\""
      ],
      [
        "$2000",
        "I nailed the first solo in \"Fancy Free\", with a double turn in the air & a landing in this position, but now I can't get up"
      ]
    ]
  }
}