{
  "0": {
    "title": "ISAAC",
    "clues": [
      [
        "$200",
        "In the Bible Isaac was the first to have this procedure done at the age of 8 days, still a Jewish custom"
      ],
      [
        "$400",
        "Despite a famine, God told Isaac to \"go not down unto\" this land of the Pharaohs but to stay put in Gerar"
      ],
      [
        "$600",
        "Abraham was ready to sacrifice Isaac as commanded, but God provided this adult animal caught in a thicket"
      ],
      [
        "$800",
        "God said this elderly mother of Isaac \"shall be a mother of nations; kings of people shall be of her\""
      ],
      [
        "$1000",
        "Isaac & his wife Rebekah had twin sons: Jacob & this one who sold his birthright to Jacob"
      ]
    ]
  },
  "1": {
    "title": "\"HAY\"ES",
    "clues": [
      [
        "$200",
        "A type of allergic rhinitis affecting the mucous membranes of the eyes"
      ],
      [
        "$400",
        "A huge punch that usually results in a knockout"
      ],
      [
        "$600",
        "Out of control, disordered, crazy"
      ],
      [
        "$800",
        "To glide or move nonchalantly across the floor"
      ],
      [
        "$1000",
        "This revolt, chiefly by farmers, took place in Massachusetts in 1786"
      ]
    ]
  },
  "2": {
    "title": "A BAD MOTHER",
    "clues": [
      [
        "$200",
        "In the movie \"Gone with the Wind\", Rhett Butler tells her, \"A cat's a better mother than you\""
      ],
      [
        "$400",
        "She fed her children \"some broth without... bread\" then \"whipped them all soundly and put them to bed\""
      ],
      [
        "$600",
        "She not only condoned the crimes committed by sons Herman, Lloyd, Arthur & Fred, she may have participated"
      ],
      [
        "$800",
        "In the 8th century Irene ruled alone over this empire after she had her son Constantine VI deposed & blinded"
      ],
      [
        "$1000",
        "In mythology, after Jason walked out on her, she murdered their children"
      ]
    ]
  },
  "3": {
    "title": "SHUT YOUR MOUTH!",
    "clues": [
      [
        "$200",
        "\"I will remain silent.  Neither I, nor my wife, will leave Krypton\", says Marlon Brando in this 1978 film"
      ],
      [
        "$400",
        "\"Factor\" in the idea that this Fox commentator has been known to tell guests in his \"No Spin Zone\" to \"Shut up!\""
      ],
      [
        "$600",
        "This comic was silenced by obscenity charges in the '60s; in 2003 Gov. Pataki gave him a posthumous pardon"
      ],
      [
        "$800",
        "If you're arrested, you have the right to remain silent thanks to this arrestee's 1966 case"
      ],
      [
        "$1000",
        "\"'Are you lost, Daddy?' I arsked... 'Shut up,' he explained\" is from this \"circular\" sportswriter's \"Young Immigrunts\""
      ]
    ]
  },
  "4": {
    "title": "BUT I'M TALKIN' ABOUT SHAQ",
    "clues": [
      [
        "$200",
        "In 2004 Shaq was fined $295,000 for using some salty language in a TV interview; it was this many games' pay"
      ],
      [
        "$400",
        "In his first 12 years in the NBA, Shaq made only one of these \"behind the arc\" shots, on Feb. 16, 1996"
      ],
      [
        "$600",
        "Appropriately, Mr. O'Neal did ads for this co. whose slogan works for us--\"You've got questions, we've got answers\""
      ],
      [
        "$800",
        "On March 6, 2000 Shaq dropped a career-high 61 points on this team that calls Staples Center home"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "THEN WE CAN DIG IT",
    "clues": [
      [
        "$200",
        "The neolithic folk of Catal Huyuk, Turkey exposed their dead to the vultures, then put these remains under their beds"
      ],
      [
        "$400",
        "Ironically, an \"aquatic civilization\" has been unearthed in this area that covers much of North Africa"
      ],
      [
        "$600",
        "Some skulls from colonial America show wear on a tooth from sucking on the stem of this artifact"
      ],
      [
        "DAILY DOUBLE",
        "Finds at Whitehall Villa in Britain reveal that this ancient people ate dormice & really loved oysters"
      ],
      [
        "$1000",
        "Homeric Troy was found to date from this age, the metal of the Trojans' weapons in the \"Iliad\""
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Schubert wrote one of these in C for the unusual grouping of 2 violins, 1 viola & 2 cellos"
      ],
      [
        "$800",
        "Piano sonatas were a specialty of Johann Christian, youngest surviving son of this man"
      ],
      [
        "$1200",
        "He was working on his 3rd symphony when he died in England in 1934; it premiered in 1998 amid much \"pomp\""
      ],
      [
        "$1600",
        "The composition Carl Orff titled this has been heard on many movie soundtracks"
      ],
      [
        "DAILY DOUBLE",
        "A swan and tortoises are among the creatures depicted in this Saint-Saens suite"
      ]
    ]
  },
  "7": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$400",
        "In Amsterdam a Bruine Kroeg or \"brown cafe\", specializes in this potent potable"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew holds up a drink in a tall glass.)  A whiskey and soda is one example of this type of cocktail, also the relatively tall glass in which it is served"
      ],
      [
        "$1200",
        "Asking for a \"perfect martini\" isn't an impossible demand; it means to use both the dry & sweet types of this"
      ],
      [
        "DAILY DOUBLE",
        "In the 1850s Manet painted the drinker of this dangerous liqueur"
      ],
      [
        "$2000",
        "New Orleanians know the Peychaud's brand of this liquid aqdds a necessary taste to a Sazerac cocktail"
      ]
    ]
  },
  "8": {
    "title": "THE INDIAN OCEAN",
    "clues": [
      [
        "$400",
        "The Indian Ocean's longest north-south distance measures about 6,100 miles from Pakistan to this continent"
      ],
      [
        "$800",
        "On May 20, 1498, he arrived at India's Malabar Coast, completing the first voyage from Western Europe to India"
      ],
      [
        "$1200",
        "To practice your Sinhala, a language of Indo-European extraction, your best bet is to go to this island"
      ],
      [
        "$1600",
        "This Tanzanian port on the Indian Ocean was founded by the Sultan of Zanzibar in 1862 as a trading post"
      ],
      [
        "$2000",
        "This gulf, an extension of the Indian Ocean, separates Africa's Somalia from Asia's Yemen"
      ]
    ]
  },
  "9": {
    "title": "SEASONAL MOVIES",
    "clues": [
      [
        "$400",
        "\"The Lion in ___\""
      ],
      [
        "$800",
        "\"Corvette ___\""
      ],
      [
        "$1200",
        "\"The Roman ___ of Mrs. Stone\""
      ],
      [
        "$1600",
        "\"___ of Sam\""
      ],
      [
        "$2000",
        "\"___ Sonata\""
      ]
    ]
  },
  "10": {
    "title": "HENCE THE TITLE",
    "clues": [
      [
        "$400",
        "The first paragraph of this Ralph Ellison novel says, \"People refuse to see me\""
      ],
      [
        "$800",
        "The title of this 1994 John Grisham novel refers to the gas one"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew  reports from the brightly-lit nighttime streets of New York.) John Rechy wrote, \"I would think of America as one vast  city of\" this \"stretching gaudily from Times Square\""
      ],
      [
        "$1600",
        "A character in this 1933 Erskine Caldwell novel sets aside land for the church--the poorest piece at a given time"
      ],
      [
        "$2000",
        "The title of this Tennyson poem refers to passing over a sandbar into open water, heading fro the unknown"
      ]
    ]
  },
  "11": {
    "title": "\"VE\" DAY",
    "clues": [
      [
        "$400",
        "It was once known as New Connecticut"
      ],
      [
        "$800",
        "November 11th"
      ],
      [
        "$1200",
        "Any dummy could tell you it's from the Latin for \"speaking from the stomach\""
      ],
      [
        "$1600",
        "Traditional adjective for saintly 8th century historian Bede"
      ],
      [
        "$2000",
        "It's his 17th century work seen here"
      ]
    ]
  }
}