{
  "0": {
    "title": "1937",
    "clues": [
      [
        "$200",
        "On March 26 spinach growers in Crystal City, Texas dedicated a statue honoring this comic strip character"
      ],
      [
        "$400",
        "This vessel that met disaster on May 6 had a frame of a lightweight alloy called duralumin"
      ],
      [
        "$600",
        "In December he was appointed U.S. ambassador to Great Britain; wife Rose & his large family accompanied him there"
      ],
      [
        "$800",
        "Soviet planes destroyed Italian tanks in the Battle of Guadalajara in this war"
      ],
      [
        "$1000",
        "In 1937 NBC Radio created a symphony orchestra for this Italian conductor"
      ]
    ]
  },
  "1": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$200",
        "Prison on the Hudson"
      ],
      [
        "$400",
        "An abnormal sound in the heart"
      ],
      [
        "$600",
        "Vegas casino with a clown marquee"
      ],
      [
        "$800",
        "Yogi's bud"
      ],
      [
        "$1000",
        "A lack of vitamin B1 will give you this disease"
      ]
    ]
  },
  "2": {
    "title": "\"E\"ASY SCIENCE?",
    "clues": [
      [
        "$200",
        "It's the term for an unborn animal from the time of fertilization until the differentiation of the major organs"
      ],
      [
        "$400",
        "A wave signal reflected back to its point of origin from a distance"
      ],
      [
        "$600",
        "Fred Mertz could tell you it's a radical organic compound containing C2H5"
      ],
      [
        "$800",
        "A waterproof layer called the cuticle sometimes covers this outermost cellular layer of animals & plants"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew pushes down on an inflated ball.)  Hooke's law governs this property that allows objects to compress & then rebound to their former shapes"
      ]
    ]
  },
  "3": {
    "title": "FIRST NAMES",
    "clues": [
      [
        "$200",
        "Regina is Latin for \"queen\"; this is the male counterpart"
      ],
      [
        "$400",
        "Have no doubt--it's the first name of tea merchants Twining & Lipton"
      ],
      [
        "$600",
        "Originally a surname, it probably gained popularity as a first name in honor of the 18th U.S. president"
      ],
      [
        "$800",
        "One of the 500 most popular girls' names, it means \"from England\", though it's a place in France"
      ],
      [
        "DAILY DOUBLE",
        "This French name means \"reborn\", a reference to Christian baptism"
      ]
    ]
  },
  "4": {
    "title": "HEY, U2!",
    "clues": [
      [
        "$200",
        "U2 got an early break when they won a talent contest sponsored by this Dublin brewery"
      ],
      [
        "$400",
        "An allergy is one of the reasons Bono is usually seen wearing these"
      ],
      [
        "$600",
        "We hope the band didn't behave like animals on this technically ambitious 1992 tour"
      ],
      [
        "$800",
        "One of the 2 \"Joshua Tree\" no. 1 hits; one starts with \"I\", the other ends with \"you\""
      ],
      [
        "$1000",
        "Part of this 1988 U2 documentary with accompanying album was filmed at Graceland"
      ]
    ]
  },
  "5": {
    "title": "GET A ROOM!",
    "clues": [
      [
        "$200",
        "A basement for your Beaujolais"
      ],
      [
        "$400",
        "Where company executives hold formal meetings; it sounds like they have to move the surfing equipment out of the way"
      ],
      [
        "$600",
        "Colorful spot in a theater or TV studio where performers can relax before a show"
      ],
      [
        "$800",
        "Put these 4 letters before \"chamber\" to get a space serving as an entryway into a larger room"
      ],
      [
        "$1000",
        "Consisting of separate offices, it's the often featureless type of farm seen here"
      ]
    ]
  },
  "6": {
    "title": "ROLE IN COMMON",
    "clues": [
      [
        "$400",
        "Peter Sellers,Alan Arkin,Steve Martin(a French policeman)"
      ],
      [
        "$800",
        "Tony Perkins,Vince Vaughn,Henry Thomas(a psycho)"
      ],
      [
        "$1200",
        "Leonardo DiCaprio,Jason Robards,Dean Stockwell(a billionaire)"
      ],
      [
        "$1600",
        "Kate Bosworth,Margot Kidder,Noel Neill(a reporter)"
      ],
      [
        "$2000",
        "David Bowie,Crispin Glover,Guy Pearce(an artist)"
      ]
    ]
  },
  "7": {
    "title": "CANADA'S MARITIME PROVINCES",
    "clues": [
      [
        "$400",
        "A Haligonian is a resident of this Maritimes city"
      ],
      [
        "$800",
        "Like a certain western U.S. state, Prince Edward Island is famed for growing these, as in the field seen here"
      ],
      [
        "DAILY DOUBLE",
        "When the French ruled Canada, the region was known as this"
      ],
      [
        "$1600",
        "New Brunswick is the only province that's officially this / Le Nouveau-Brunswick est la seule province officiellement ca"
      ],
      [
        "$2000",
        "In Nova Scotia, you can see Bluenose II, this type of graceful sailing ship.  To see Bluenose I, look on the Canadian dime"
      ]
    ]
  },
  "8": {
    "title": "HARVARD ALUMNI",
    "clues": [
      [
        "$400",
        "Benazir Bhutto (class of '73), the first female P.M. of this country, was known as \"Pinky\" during her Harvard days"
      ],
      [
        "$800",
        "This Fed head graduated Harvard summa cum laude (1975) in economics (Natch)"
      ],
      [
        "$1200",
        "This late-night host graduated magna cum laude from Harvard & was president of the Harvard Lampoon"
      ],
      [
        "$1600",
        "This editor (class of '43) worked at the Crimson long before he oversaw the Washington Post's coverage of Watergate"
      ],
      [
        "$2000",
        "This onetime N.C. senator & wife of a senator worked at the Langdell Library before getting her J.D. (1965)"
      ]
    ]
  },
  "9": {
    "title": "THE \"KID\" STAYS IN THE CATEGORY",
    "clues": [
      [
        "$400",
        "These popular 1980s toys were \"born\" in Cleveland, Georgia"
      ],
      [
        "$800",
        "They're soft, chewy & tart kid-shaped candies"
      ],
      [
        "$1200",
        "Bill Cosby took over hosting duties on this series that began as a segment on \"Art Linkletter's House Party\""
      ],
      [
        "$1600",
        "This term for brainiac youths was applied to a youthful Phillies team of yore"
      ],
      [
        "$2000",
        "This cartoon urchin of 1890s newspapers lent his name to a kind of disreputable journalism"
      ]
    ]
  },
  "10": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "Robert Browning wrote that one of these is \"safe 'twixt you, me, and the gate-post!\""
      ],
      [
        "$800",
        "This divorced Algonquin \"News Item\" poet & wit continued writing under her married name"
      ],
      [
        "$1200",
        "Keats wrote, \"blinded alike from sunshine and from rain, as though\" this flower \"should shut, and be a bud again\""
      ],
      [
        "$1600",
        "Referring to Abe's supposed early love, Edgar Lee Masters called her \"beloved in life of Abraham Lincoln\""
      ],
      [
        "$2000",
        "Maybe on Sunday, Emily Dickinson wrote, \"Some keep\" this \"going to church--I keep it staying at home\""
      ]
    ]
  },
  "11": {
    "title": "THE 100th ANNIVERSARY OF THE TITANIC",
    "clues": [
      [
        "$400",
        "The Titanic was on its way to this U.S. city when it struck the iceberg in the North Atlantic"
      ],
      [
        "$800",
        "Among those who perished were Macy's co-owner Isidor Straus & this millionaire, the IV"
      ],
      [
        "DAILY DOUBLE",
        "The first rescue ship on site was this British liner that picked up more than 700 survivors, mostly women & children"
      ],
      [
        "$1600",
        "Reportedly, the band played on until the ship went down, its final piece believed to be this 1841 hymn"
      ],
      [
        "$2000",
        "The Titanic was owned by the White Star Line, which in turn was owned by this American banker & steel magnate"
      ]
    ]
  }
}