{
  "0": {
    "title": "THEY WROTE FOR ENCYCLOPEDIA BRITANNICA",
    "clues": [
      [
        "$200",
        "Marie Curie's 1926 entry on this element said one could use it to make luminous paints to use in watches"
      ],
      [
        "$400",
        "Almost half of his 1926 entry on conjuring was about himself, mentioning such tricks as the milk-can escape"
      ],
      [
        "$600",
        "Carl Sagan took on this vast topic, with thoughts on the \"intelligent\" type \"beyond the solar system\""
      ],
      [
        "$800",
        "The article on ventriloquism for the 1958 edition was penned by this man, not Charlie McCarthy"
      ],
      [
        "$1000",
        "Sir Walter Scott wrote that this refers to \"the laws, rules and customs by which\" knighthood \"was governed\""
      ]
    ]
  },
  "1": {
    "title": "WILL SMITH MOVIES",
    "clues": [
      [
        "$200",
        "2007:\"My name is Robert Neville.  I'm a survivor living in New York City...  If there's anybody out there...\""
      ],
      [
        "$400",
        "1997:\"When do I get my own flashy, little memory messer-upper thing?\""
      ],
      [
        "$600",
        "1996:\"Welcome to Earth!\""
      ],
      [
        "$800",
        "2005:\"Lean in, place your hand on the small of her back, say it in her ear like a secret.  But watch your hand placement\""
      ],
      [
        "$1000",
        "2004:\"I think you murdered him because he was teaching you to simulate emotions\""
      ]
    ]
  },
  "2": {
    "title": "WHAT MAKES IT GO?",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue crew points at the rear area of a remote-control inflated shark toy floating around her.) Just like the real thing, our helium-filled shark is propelled by the side-to-side movement of this rear appendage, also called the caudal fin"
      ],
      [
        "$400",
        "This device propels a traditional pogo stick"
      ],
      [
        "$600",
        "The Navy's USS Defender has 4 engines of this type, so look for the green handle at the pump when filling her up"
      ],
      [
        "$800",
        "Disneyland's monorail runs on this type of power; let's have a parade!"
      ],
      [
        "$1000",
        "This rocket named for the color of Alabama rock lifted the first U.S. satellite into space"
      ]
    ]
  },
  "3": {
    "title": "COWBOY TALK",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "As a verb, it meant to shoot someone; as a noun it referred to a rectangular bar of chewing tobacco"
      ],
      [
        "$1000",
        "It's the money used to finance a miner's activities"
      ]
    ]
  },
  "4": {
    "title": "A SINGLE TREE",
    "clues": [
      [
        "$200",
        "Sequoia National Park has the General Grant tree & a 255-footer named for this man, Grant's boss"
      ],
      [
        "$400",
        "The bald cypress named for this Aztec ruler is known for its massive trunk, seen here in an example in Mexico"
      ],
      [
        "$600",
        "The company named for this \"rocky\" golf course south of San Francisco has trademarked \"Lone Cypress\""
      ],
      [
        "$800",
        "In a Japanese forest of mighty cedars, you can rest on one that didn't endure, called Wilson's this"
      ],
      [
        "$1000",
        "Connecticut has the Charter this; France has the Chapel this, with a room for prayer inside"
      ]
    ]
  },
  "5": {
    "title": "ENDS WITH \"W\"",
    "clues": [
      [
        "$200",
        "Lacking intellectual depth, or one end of a pool"
      ],
      [
        "$400",
        "An area of grazable grassland; it's found before \"lark\""
      ],
      [
        "$600",
        "Rendered fat used in making soap or candles"
      ],
      [
        "$800",
        "Adjective for an unhealthy yellow complexion"
      ],
      [
        "$1000",
        "A large sea wave"
      ]
    ]
  },
  "6": {
    "title": "PIG LATIN LATIN",
    "clues": [
      [
        "$400",
        "Anthropologists consider each modern human a wise man, as he's Omohay..."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "NUMERICAL TITLES",
    "clues": [
      [
        "$400",
        "Jules Verne:5"
      ],
      [
        "$800",
        "Stephen Covey:7"
      ],
      [
        "$1200",
        "Luigi Pirandello:6"
      ],
      [
        "$1600",
        "Reginald Rose:12"
      ],
      [
        "$2000",
        "John O'Hara:8"
      ]
    ]
  },
  "8": {
    "title": "CELEBRITY NAMES",
    "clues": [
      [
        "$400",
        "Since his real last name was Jenkins, Elizabeth Taylor could have been Mrs. Jenkins twice"
      ],
      [
        "$800",
        "This real first name of Mia Hamm is also the first name of an actress-granddaughter of Ernest Hemingway"
      ],
      [
        "$1200",
        "The actor born Craig Bruderlin changed his name to James this; his son Josh uses the name as well"
      ],
      [
        "$1600",
        "After an appearance with Lou Ferrigno, Terry Bollea took this new name for his wrestling career"
      ],
      [
        "DAILY DOUBLE",
        "He got his name in utero after he kicked his pregnant mom as she was looking at a da Vinci painting"
      ]
    ]
  },
  "9": {
    "title": "I'VE GOT 2 TICKETS TO PARADISE",
    "clues": [
      [
        "$400",
        "The name of this West Indies island comes from an Arawak word for \"land of wood & water\", mon"
      ],
      [
        "$800",
        "This state's record low is 12 degrees; its January average is a balmy 68"
      ],
      [
        "$1200",
        "\"Dive\" into this Mexican port & resort city on the Pacific coast officially founded by Spaniards in 1550"
      ],
      [
        "$1600",
        "Cannes is a chief city in this region, the eastern end of the Mediterranean coast of France, named for its blue sky & sea"
      ],
      [
        "$2000",
        "This island is spelled with a double \"A\" if you're talking about the Dutch part, with beaches like Guana Bay"
      ]
    ]
  },
  "10": {
    "title": "PACK YOUR BAGS",
    "clues": [
      [
        "$400",
        "The devil may wear it, but he better have $1,495 if he wants a leather flap shoulder bag made by this company"
      ],
      [
        "$800",
        "She's the \"DK\" in DKNY, maker of a croco leather large tote"
      ],
      [
        "$1200",
        "Last name of Ivanka, who has a line of satchels & purses; we understand dad's in NYC real estate"
      ],
      [
        "$1600",
        "Seen here is an old commercial that showed the durability of luggage from this national brand"
      ],
      [
        "$2000",
        "This company with a biblical hero in its name makes the Tote-a-Ton duffle"
      ]
    ]
  },
  "11": {
    "title": "WE'LL LEAVE TONIGHT",
    "clues": [
      [
        "$400",
        "822 aircraft with parachutists & gliders hit the skies during the night preceding this June 6, 1944 event"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In October 2006 Patti Smith presided over the last night at this iconic rock club where she began her career"
      ],
      [
        "DAILY DOUBLE",
        "On June 20, 1791 she influenced her husband to flee Paris; too bad his picture was on the nation's paper money"
      ],
      [
        "$2000",
        "On Oct. 15, 1946, the night his execution was ordered, this No. 2 Nazi took a 1-way trip via poison in his Nuremberg cell"
      ]
    ]
  }
}