{
  "0": {
    "title": "I WANT A GREEN CAR",
    "clues": [
      [
        "$200",
        "This company's LPG-powered Elantra was introduced in Korea in 2009"
      ],
      [
        "$400",
        "The Toyota Prius gets 9.5 out of 10 in its air pollution score, based partly on levels of PM, this type of matter"
      ],
      [
        "$600",
        "It's Chevy's extended range electric vehicle launched in 2010"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew drives a battery electric vehicle from Ford.)  The engine isn't the only conservation-friendly component of Ford's BEV; these vital parts are regenerative, meaning when they are used, they convert friction energy back into electricity to charge the car"
      ],
      [
        "$1000",
        "Still driving that noxious LEV, low emission vehicle?  The 2012 Honda Accord is a PZEV, for \"partial\" this"
      ]
    ]
  },
  "1": {
    "title": "CHARACTERS BASED ON REAL PEOPLE",
    "clues": [
      [
        "$200",
        "Shakespeare based these 2 characters on a certain Miss Cappelletti & a Mr. Montecchi"
      ],
      [
        "$400",
        "This detective was partly based on Edinburgh surgeon Dr. Joseph Bell"
      ],
      [
        "$600",
        "The character of Natty Bumppo in \"The Leatherstocking Tales\" was based on this frontiersman"
      ],
      [
        "$800",
        "Victor Hugo based this fugitive on Eugene Vidocq, a convict turned businessman & private detective"
      ],
      [
        "$1000",
        "Joel Chandler Harris based this storyteller on a former slave he had met in Georgia"
      ]
    ]
  },
  "2": {
    "title": "A PREFIXER UPPER",
    "clues": [
      [
        "$200",
        "\"Demo-\":Of this group, by this group, for this group"
      ],
      [
        "$400",
        "\"Cryo-\":In this condition"
      ],
      [
        "$600",
        "\"Sino-\":Of this ethnicity"
      ],
      [
        "$800",
        "\"Dodeca-\":Of this many parts"
      ],
      [
        "$1000",
        "\"Calli-\":Of this quality"
      ]
    ]
  },
  "3": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$200",
        "It's a family affair--Adolph Ochs' great-grandson, Arthur Ochs Sulzberger Jr., became its publisher in 1992"
      ],
      [
        "$400",
        "A career was born in 1955 when Esther Lederer took over the Ann Landers column of this city's Sun-Times"
      ],
      [
        "$600",
        "Now web only, this paper founded by Mary Baker Eddy features only one religious article per issue"
      ],
      [
        "DAILY DOUBLE",
        "Published continuously for military personnel since World War II, it now has about 420,000 daily readers"
      ],
      [
        "$1000",
        "It grew out of the Iowa Star, begun in 1849"
      ]
    ]
  },
  "4": {
    "title": "THE STAFF OF THE DANA CARVEY SHOW",
    "clues": [
      [
        "$200",
        "The show lasted only 8 episodes despite great talent including Dana, who gained fame as this dude in \"Wayne's World\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "CULTURES OF SOUTH AFRICA",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from Lesedi Cultural Village in South Africa.)  The Xhosa hymn \"Nkosi Sikelel' iAfrika\" evolved into the South African national anthem; \"Nkosi\" is God, so the title means this"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from Lesedi Cultural Village in South Africa.)  The Khoisan family of languages gave its click sound to some of this southern African group of over 500 languages, including Xhosa"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from Lesedi Cultural Village in South Africa.)  The gumboot dance originated among workers who would communicate & express themselves with the boots they wore in these dank, damp workplaces"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Lesedi Cultural Village in South Africa.)  A Ndebele village features striking art mainly done by women; the most celebrated is Esther Mahlangu, who was invited to create an art car for this German company"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from Lesedi Cultural Village in South Africa.)  The short stabbing spear replacing the long throwing spear was an innovation of this Zulu chief who died in 1828; he also taught how to hook away an enemy's shield, exposing his ribs"
      ]
    ]
  },
  "6": {
    "title": "THAT'S WHERE I DRAW THE LION",
    "clues": [
      [
        "$400",
        "British artist P J Crook painted this slave & his lion friend"
      ],
      [
        "$800",
        "An angel & a lion standing pensively on a bridge in a painting called \"Homesickness\"--it has to be by this Belgian"
      ],
      [
        "DAILY DOUBLE",
        "Carpaccio painted the lion as a symbol of St. Mark, patron of this city where Carpaccio lived"
      ],
      [
        "$1600",
        "The nice lion in \"The Peaceable Kingdom\" helped support Edward Hicks' vocation preaching in this state's Bucks Cty."
      ],
      [
        "$2000",
        "Around 1621 this Flemish master painted \"The Lion Hunt\", which is not going so well for the hunters"
      ]
    ]
  },
  "7": {
    "title": "NOTABLE WOMEN",
    "clues": [
      [
        "$400",
        "The first name of this 1980s political leader of the Philippines means \"heart\" in Spanish"
      ],
      [
        "$800",
        "She joined the Sisters of Notre Dame at age 16; her career as an art expert came later"
      ],
      [
        "$1200",
        "Margaret Mead's first book was \"Coming of Age in\" this place"
      ],
      [
        "$1600",
        "This president of Liberia shared the 2011 Nobel Peace Prize"
      ],
      [
        "$2000",
        "Sophia Packard & Harriet Giles co-founded what became this Atlanta college for African-American women"
      ]
    ]
  },
  "8": {
    "title": "HOW 'BOUT THEM APPLES?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Don't \"kid\" yourself--this apple developed in the 1970s is named for the blush of its skin, not for a film festival"
      ],
      [
        "$1600",
        "This large reddish-green apple is grown in New York State, like the acting brothers of the same name"
      ],
      [
        "$2000",
        "Developed in the 1950s by Purdue, Rutgers & Illinois breeders, these crisp dessert apples were named for a king of Troy"
      ]
    ]
  },
  "9": {
    "title": "BOOKS ABOUT ROCK STARS",
    "clues": [
      [
        "$400",
        "\"Oh Well, Whatever, Nevermind\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Quiet One\""
      ],
      [
        "$1200",
        "\"Tommyland\""
      ],
      [
        "$1600",
        "\"No One Here Gets Out Alive\""
      ],
      [
        "$2000",
        "From a singer & TV talent judge: \"Does the Noise in My Head Bother You?\""
      ]
    ]
  },
  "10": {
    "title": "U.S. RIVERS",
    "clues": [
      [
        "$400",
        "The artificially created Lake Mead in Nevada has an outlet to the sea via this river"
      ],
      [
        "$800",
        "Most of Texas' rivers flow directly into the Gulf of Mexico, but the Pecos River flows into this border river"
      ],
      [
        "$1200",
        "To distinguish it from another river, \"of the North\" is usually added to the name of this river that flows into Canada"
      ],
      [
        "$1600",
        "This river whose name is from the Dutch for \"hidden river\" once supplied Philadelphia with its drinking water"
      ],
      [
        "$2000",
        "If you park by this 670-mile river in Montana & Wyoming, you're beside the longest undammed river in the lower 48"
      ]
    ]
  },
  "11": {
    "title": "THE FIRST LETTER IS...",
    "clues": [
      [
        "$400",
        "Z:The British call this cucumber-like edible item a courgette"
      ],
      [
        "$800",
        "U:Different from peptic ones, chronic leg ones may result from poor blood circulation caused by diabetes"
      ],
      [
        "$1200",
        "V:A small, hand-held piece of luggage"
      ],
      [
        "$1600",
        "Y:An Army recruit, or a nickname of Charlie Parker"
      ],
      [
        "$2000",
        "Q:An adjective meaning everyday"
      ]
    ]
  }
}