{
  "0": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$200",
        "Colorado has the motto \"Nothing without providence\"; this state that should have it just has \"Hope\""
      ],
      [
        "$400",
        "To stand in the center of this state, go 5 miles northeast of Ames & stand there--how exciting..."
      ],
      [
        "$600",
        "Tourists in this state are well fortified: there's Fort Riley, Fort Larned & Fort Leavenworth to visit"
      ],
      [
        "$800",
        "Major Native American tribes in this state include the Athabaskan, Tlingit & Haida"
      ],
      [
        "DAILY DOUBLE",
        "Of states with Lake Michigan shoreline, it has the least, 41 miles"
      ]
    ]
  },
  "1": {
    "title": "NAME THAT MOVIE",
    "clues": [
      [
        "$200",
        "1942:\"Of all the gin joints in all the towns in all the world, she walks into mine\""
      ],
      [
        "$400",
        "1956:\"Moses, you stubborn, splendid, adorable fool!\""
      ],
      [
        "$600",
        "1970: \"They'll lose their fear of the Germans.  I only hope to God they never lose their fear of me\""
      ],
      [
        "$800",
        "2002:\"Here's my first question.  Do you think it's kind of dangerous handing out guns at a bank?\""
      ],
      [
        "$1000",
        "1969:\"You know, Billy.  We blew it\""
      ]
    ]
  },
  "2": {
    "title": "ODDPODGE",
    "clues": [
      [
        "$200",
        "In 1913 the tax on a $15,000 individual income was just this percent"
      ],
      [
        "$400",
        "Kidnapped & held as a 5th century slave in Ireland for 6 years, he returned to convert them all to Christianity"
      ],
      [
        "$600",
        "In 1954 she was nominated for an Oscar for \"Mogambo\"; in 1956 she was celebrated in Monaco"
      ],
      [
        "$800",
        "Once called \"Pile o' Bones\", this city with a population near 200,000 is the capital of Saskatchewan province"
      ],
      [
        "$1000",
        "Utah, Idaho & Oklahoma are the last 3 states that still can carry out execution by this method"
      ]
    ]
  },
  "3": {
    "title": "THE FUN '40s",
    "clues": [
      [
        "$200",
        "This Yankee great jolted the owners in 1941 when he held out for $35,000"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew delivers the clue from beside a Blue Angels plane.)  During a visit to this city in 1946 the Blue Angels took their name from a nightclub found there"
      ],
      [
        "$600",
        "In 1941, the All-American Archie made his debut in comic books, as did this all-Amazon heroine"
      ],
      [
        "$800",
        "A big war during the '40s was the one between the 2 major music royalty collectors, ASCAP & this"
      ],
      [
        "$1000",
        "It was made of wood & 5 stories high, Howard Hughes told the Senate if it didn't fly, he'd leave the country"
      ]
    ]
  },
  "4": {
    "title": "HOWDY, PARTNER!",
    "clues": [
      [
        "$200",
        "19th century printing partner of Nathaniel Currier"
      ],
      [
        "$400",
        "After his partner's death in 1809, he partnered with Nicholas Biddle to complete the expedition report"
      ],
      [
        "$600",
        "Born in 1895, this lyricist partnered with composers Friml, Romberg, Kern & Rodgers"
      ],
      [
        "$800",
        "He partnered with Edward Williams in 1866 to \"Cover the Earth\" with paint"
      ],
      [
        "$1000",
        "In 1673, he & his exploring partner Joliet became the first Europeans to visit the area of Chicago"
      ]
    ]
  },
  "5": {
    "title": "MIXED DRINKS",
    "clues": [
      [
        "$200",
        "DEMON ALE"
      ],
      [
        "$400",
        "A DECEIT"
      ],
      [
        "$600",
        "ERE TO ROB"
      ],
      [
        "$800",
        "I CAN COP CUP"
      ],
      [
        "$1000",
        "WARN ME RETAIL"
      ]
    ]
  },
  "6": {
    "title": "AT THE BALLET",
    "clues": [
      [
        "$400",
        "In one version of this fairy tale ballet, the prince summons cobblers throughout the kingdom, but to no avail"
      ],
      [
        "$800",
        "Act II of this classic ballet takes place in the Kingdom of Sweets"
      ],
      [
        "$1200",
        "The roles of Odette & Odile are often performed by the same ballerina in this ballet"
      ],
      [
        "DAILY DOUBLE",
        "Agnes de Mille's success with this 1942 Copland ballet led to her assignment as the choreographer for \"Oklahoma!\""
      ],
      [
        "$2000",
        "With music by Stravinsky, this ballet tells of a clown puppet who gets his heart broken, dies & becomes a ghost"
      ]
    ]
  },
  "7": {
    "title": "SPORTSMEN",
    "clues": [
      [
        "$400",
        "In 2003 Michael Phelps became the first man in this sport's history to break 2 individual world records in 1 day"
      ],
      [
        "$800",
        "Fans were thrilled when he won his first major at the 2004 Masters"
      ],
      [
        "$1200",
        "Becker & Edberg were idols of this Swiss man who won Wimbledon in 2003 & 2004"
      ],
      [
        "$1600",
        "This larger-than-life Georgetown coach recruited Patrick Ewing & won the 1984 NCAA title"
      ],
      [
        "$2000",
        "(Hi, I'm Trent Green of the Kansas City Chiefs in the NFL.)  When the Chiefs won their first Super Bowl in 1970, they were led by this quarterback"
      ]
    ]
  },
  "8": {
    "title": "PAY UP!",
    "clues": [
      [
        "$400",
        "You may have to make a down payment on a house in the form of a cashier's one"
      ],
      [
        "$800",
        "The traditional subsitute if you can't pay your restaurant tab; sadly, most places now have machines to do it"
      ],
      [
        "$1200",
        "In 2002 eBay paid more than $1 billion for this service for sending money online"
      ],
      [
        "$1600",
        "i.e. \"No Credit\", the phrase \"cash on\" this probably comes from saloons using it as a table or countertop"
      ],
      [
        "$2000",
        "Federal rules that took effect in 2004 guarantee workers making under $23,600 the right to this type of pay"
      ]
    ]
  },
  "9": {
    "title": "VINCENT",
    "clues": [
      [
        "$400",
        "In \"John Brown's Body\", Steven Vincent Benet tried to give a complete picture of this war"
      ],
      [
        "$800",
        "She's been described as \"the foremost woman poet of America\""
      ],
      [
        "$1200",
        "\"Canine\" nickname of 1930s killer Vincent Coll"
      ],
      [
        "$1600",
        "With Curt Gentry, he wrote \"Helter Skelter: The True Story of the Manson Murders\""
      ],
      [
        "$2000",
        "He was the New York Times' senior film critic from 1969 to 1993"
      ]
    ]
  },
  "10": {
    "title": "\"VAN\"",
    "clues": [
      [
        "$400",
        "Here we are now, entertain us with this term for a state of freedom from pain, worry & the external world"
      ],
      [
        "$800",
        "It's an 1819 Sir Walter Scott novel"
      ],
      [
        "$1200",
        "It can be a large covered vehicle or a group of merchants traveling together in a desert"
      ],
      [
        "$1600",
        "Originally a French military term, it describes an artist who opposes accepted ways of doing things"
      ],
      [
        "$2000",
        "The National Woman's Christian Temperance Union is headquartered in this Illinois city"
      ]
    ]
  },
  "11": {
    "title": "GO",
    "clues": [
      [
        "$400",
        "The nonrigid airships seen at sporting events were used in WWII to escort convoys by looking for submarines"
      ],
      [
        "$800",
        "Actual U.S. boat names include \"Freudian\" this, a single-masted fore-&-aft-rigged sailing vessel"
      ],
      [
        "$1200",
        "\"Veil, Duster and Tire Iron\" is a memoir by Alice Ramsey, the first woman to cross North America this way"
      ],
      [
        "DAILY DOUBLE",
        "Of countries entirely within Asia, it was the first with a railway system"
      ],
      [
        "$2000",
        "The WNBA is the Women's National Basketball Association; the NWBA is the National this Basketball Assoc."
      ]
    ]
  }
}