{
  "0": {
    "title": "INTERBRAND TOP 100 GLOBAL BRANDS",
    "clues": [
      [
        "$200",
        "This soft drink company with over 3,500 beverages in its portfolio tops the world in brand value, as it has for the past 11 years"
      ],
      [
        "$400",
        "The world's largest media conglomerate at No. 9, in 2012 it will open Cars Land at its California Adventure park"
      ],
      [
        "$600",
        "Interbrand calls shopping online through this retailer \"one of the web's defining experiences\""
      ],
      [
        "$800",
        "This French firm known for its handmade leather goods sits at No. 18 & is the world's most counterfeited fashion brand"
      ],
      [
        "DAILY DOUBLE",
        "The only Finnish company on the list, it has 27% of the global cellphone market, the most of any company"
      ]
    ]
  },
  "1": {
    "title": "HOW'D THEY DIE?",
    "clues": [
      [
        "$200",
        "Nathan Hale"
      ],
      [
        "$400",
        "The Wicked Witch of the East"
      ],
      [
        "$600",
        "Maximilien Robsepierre"
      ],
      [
        "$800",
        "Yoda"
      ],
      [
        "$1000",
        "Tennessee Williams"
      ]
    ]
  },
  "2": {
    "title": "THE GREAT LAKES",
    "clues": [
      [
        "$200",
        "A small part of Indiana touches the southern end of this lake"
      ],
      [
        "$400",
        "Among the Great Lakes, it's the deepest & highest above sea level, & apparently the one with the most self-esteem"
      ],
      [
        "$600",
        "Number of Great Lakes that are partly in Canada"
      ],
      [
        "$800",
        "Ports on this lake include Ashtabula & Toledo"
      ],
      [
        "$1000",
        "This second-largest of the Great Lakes by surface area was named for the Indians who lived on its shores"
      ]
    ]
  },
  "3": {
    "title": "MEN",
    "clues": [
      [
        "$200",
        "The drilling of the Big Bend tunnel through the Alleghenies in the 1870s may have led to the tale of this folk hero"
      ],
      [
        "$400",
        "\"The Cowboy Philosopher on Prohibition\" is a book by this humorist"
      ],
      [
        "$600",
        "\"The Real America\" is one of several books by this commentator, who's been seen on TV & heard on radio"
      ],
      [
        "$800",
        "\"A Passion for Nature\" is a 2008 biography of this man, shown here on the left, out-bearded by John Burroughs"
      ],
      [
        "$1000",
        "In his adventures, Reinhold Messner, best known for doing this without oxygen, has lost several toes & his brother Gunther"
      ]
    ]
  },
  "4": {
    "title": "RUNNING A MARATHON",
    "clues": [
      [
        "$200",
        "The modern marathon race was first held at the revival of the Olympic games in 1896 in this city"
      ],
      [
        "$400",
        "This marathon runs from Hopkinton to the Back Bay"
      ],
      [
        "$600",
        "To the nearest minute, what you'll have to average per mile to run a 2:10 marathon like the champs"
      ],
      [
        "$800",
        "The last American man to win the Olympic marathon was Frank Shorter in 1972 in this city"
      ],
      [
        "$1000",
        "In Beijing in 2008, Sammy Wanjiru of this nation broke the Olympic record by almost 3 minutes"
      ]
    ]
  },
  "5": {
    "title": "\"PACE\" YOURSELF",
    "clues": [
      [
        "$200",
        "Where an Apple computer keyboard has \"Delete\", a P.C. has this"
      ],
      [
        "$400",
        "Cardiac support device that produces rhythmic electrical impulses"
      ],
      [
        "$600",
        "The 1970s were wide open with this model seen here"
      ],
      [
        "$800",
        "It's the shell you have to remove to enjoy a tasty lobster"
      ],
      [
        "$1000",
        "French truckers sometimes stage Operation Escargot; translate & you know traffic slows to this"
      ]
    ]
  },
  "6": {
    "title": "IRISH HISTORY",
    "clues": [
      [
        "$400",
        "The airborne fungus Phytophthora infestans caused this crop to fail in 1845"
      ],
      [
        "$800",
        "A short-lived rebellion for independence began in Dublin on Monday, April 24, 1916, the day after this holiday"
      ],
      [
        "$1200",
        "Taken as a slave to Ireland in the early 400s, he escaped to France, where he studied for the priesthood before returning"
      ],
      [
        "$1600",
        "In 1446 Dermot McCarthy built this castle & installed a stone taken from an earlier version of the castle"
      ],
      [
        "$2000",
        "Ireland's four historic regions are Munster, Leinster, Connacht, & this one, most of which became Northern Ireland"
      ]
    ]
  },
  "7": {
    "title": "3-SYLLABLE WORDS",
    "clues": [
      [
        "$400",
        "Add a letter to \"smile\" & you get this figure of speech"
      ],
      [
        "$800",
        "From the Latin for \"true\", it means to test the truth by comparison or investigation"
      ],
      [
        "$1200",
        "A hot dog"
      ],
      [
        "$1600",
        "The British borrowed this word for a table napkin from the French"
      ],
      [
        "$2000",
        "A narrow passageway; a restricted airspace for the passage of aircraft"
      ]
    ]
  },
  "8": {
    "title": "LITERARY VILLAINS",
    "clues": [
      [
        "$400",
        "Talking to this villain, Smee says, \"I have often noticed your strange dread of crocodiles\""
      ],
      [
        "$800",
        "The sinister Mrs. Danvers torments the second Mrs. de Winter in this 1938 novel"
      ],
      [
        "$1200",
        "Pretending to be an ally of Winston Smith in this novel, O'Brien is a party leader who's been watching Winston for years"
      ],
      [
        "$1600",
        "In \"The Old Curiosity Shop\", Little Nell's grandfather gambles away the shop to this evil dwarf"
      ],
      [
        "$2000",
        "This unscrupulous villain of \"King Lear\" betrays his father to Regan & her husband, the Duke of Cornwall"
      ]
    ]
  },
  "9": {
    "title": "WORLD CAPITAL ATTRACTIONS",
    "clues": [
      [
        "$400",
        "Gorki Park, The Revolution Museum"
      ],
      [
        "$800",
        "Alameda Park along Avenida Juarez"
      ],
      [
        "$1200",
        "The column of King Sigismund (built in 1644), the heart of Chopin (built in 1810)"
      ],
      [
        "$1600",
        "The Reza Abbasi Museum"
      ],
      [
        "DAILY DOUBLE",
        "The Tower of Belem, built in the 1500s to honor Vasco da Gama"
      ]
    ]
  },
  "10": {
    "title": "OLD MONEY",
    "clues": [
      [
        "$400",
        "To make change, the coin called a \"piece of\" this was cut into smaller pieces; \"two bits\" was a quarter of one"
      ],
      [
        "DAILY DOUBLE",
        "Corinth minted its own coins called pegasi that featured this type of animal in flight"
      ],
      [
        "$1200",
        "The name of this unit of weight used in monetary transactions also means \"natural ability\""
      ],
      [
        "$1600",
        "This colorful currency printed during the Civil War lent its name to a political party of the 1870s & '80s"
      ],
      [
        "$2000",
        "One of the world's earliest coins, it has a name from the Greek for \"to grasp\""
      ]
    ]
  },
  "11": {
    "title": "WHO PLAYED THE MRS.?",
    "clues": [
      [
        "$400",
        "The seductive Mrs. Robinson in the movie \"The Graduate\""
      ],
      [
        "$800",
        "Mrs. Smith in 2005's \"Mr. & Mrs. Smith\""
      ],
      [
        "$1200",
        "Dorothy Parker in \"Mrs. Parker and the Vicious Circle\""
      ],
      [
        "$1600",
        "Mrs. Bradley of Britain's \"The Mrs. Bradley Mysteries\" & Mrs. Peel of \"The Avengers\""
      ],
      [
        "$2000",
        "Mrs. King, who starred opposite Bruce Boxleitner's scarecrow"
      ]
    ]
  }
}