{
  "0": {
    "title": "CHINESE GEOGRAPHY",
    "clues": [
      [
        "$200",
        "China's easternmost & northernmost points lie on Heilongjiang province's border with this nation"
      ],
      [
        "$400",
        "From the Plateau of Tibet, this river serves as the border between many provinces & regions"
      ],
      [
        "$600",
        "There are over 2 million people in the mineral processing center of Baotou, on this desert's southern edge"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "HOW SOON WE FORGET!",
    "clues": [
      [
        "$200",
        "The Speaker of the House before John Boehner"
      ],
      [
        "$400",
        "The latest star crowned on \"Dancing with the Stars\" in November 2011"
      ],
      [
        "$600",
        "The reigning World Series MVP, & we'll spot you \"David\""
      ],
      [
        "$800",
        "The native country of the poet who won the 2011 Nobel Prize for Literature"
      ],
      [
        "$1000",
        "The 2011 Emmy winner for outstanding comedy series"
      ]
    ]
  },
  "2": {
    "title": "ADVERTISING MASCOTS & ICONS",
    "clues": [
      [
        "$200",
        "Oh yeaaaaah!  This brand with a wall-busting spokes-pitcher was originally known as Fruit Smack"
      ],
      [
        "$400",
        "This food icon, a tiny doll of white clay, cost $16,000 in 1965-- heehee!  Good decision!"
      ],
      [
        "$600",
        "In 1898 artist Marius Rossillon created the tire man for this company"
      ],
      [
        "$800",
        "In the mid-1950s the rollout of this cigarette company's cowboy boosted sales by 3,241% in 1 year"
      ],
      [
        "$1000",
        "Comedian Pete Holmes provides the voice of a stock-trading baby in ads for this company"
      ]
    ]
  },
  "3": {
    "title": "PRESIDENT OF THE YEAR",
    "clues": [
      [
        "$200",
        "1863"
      ],
      [
        "$400",
        "1868"
      ],
      [
        "$600",
        "1946"
      ],
      [
        "DAILY DOUBLE",
        "1798"
      ],
      [
        "$1000",
        "1930"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "This synonym for \"newspaper\" is in the names of newspapers like Albuquerque's &, of course, Wall Street's"
      ],
      [
        "$400",
        "A coonskin cap is also called this, after a frontiersman who served in Congress"
      ],
      [
        "$600",
        "This champagne is named for a monk who worked in the cellars of the Benedictine Hautvillers abbey"
      ],
      [
        "$800",
        "Both a religious & social event, a quinceañera celebrates a girl's passage to adulthood at this age"
      ],
      [
        "$1000",
        "This King of the Belgians was born on April 8, 1875 in Brussels, presumably not in a can"
      ]
    ]
  },
  "5": {
    "title": "AT THE \"DELI\"",
    "clues": [
      [
        "$200",
        "One who offends the law, maybe a juvenile"
      ],
      [
        "$400",
        "A word for a choice or dainty morsel of food"
      ],
      [
        "$600",
        "It was probably your first room, but you got kicked out of it quickly"
      ],
      [
        "$800",
        "It's what a jury does to arrive at a verdict"
      ],
      [
        "$1000",
        "A state of mental confusion"
      ]
    ]
  },
  "6": {
    "title": "SPYING",
    "clues": [
      [
        "$400",
        "A spy for one country who says he's working for another, or a Tom Clancy splinter cell video game"
      ],
      [
        "$800",
        "The first member of this armed service convicted of espionage was Clayton Lonetree, a guard at the U.S. Embassy in Moscow"
      ],
      [
        "$1200",
        "Codebreaking revealed Japanese plans to invade this island way out in the Pacific, & the U.S. Navy was ready in June 1942"
      ],
      [
        "$1600",
        "Captain Cumming went by this name as 1st head of MI6, & his successors followed suit though their names didn't match"
      ],
      [
        "DAILY DOUBLE",
        "Normally a verb, in spy jargon it's a noun meaning acquisition of an electronic message not meant for you"
      ]
    ]
  },
  "7": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$400",
        "Improve your dog's vocabulary--teach him to obtest for a treat, meaning this"
      ],
      [
        "$800",
        "Transhumance is moving cattle from the summer one of these to the winter one or vice-versa"
      ],
      [
        "$1200",
        "Influenced by \"gene\", it's a 4-letter word for a unit of cultural information"
      ],
      [
        "$1600",
        "7 letters long, it combines words meaning \"leave your car\" & \"an arched structure\""
      ],
      [
        "$2000",
        "Gather around the fire--the shanachie is here & he's going to do this"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN AUTHORS",
    "clues": [
      [
        "$400",
        "A memorial sculpture in Annapolis honors this author & his African ancestor Kunta Kinte"
      ],
      [
        "$800",
        "He's the author pictured here in 1960 with the winner of his fishing competition, Fidel Castro"
      ],
      [
        "$1200",
        "He was born in Chittenango, New York in 1856 & soon realized he wasn't in Kansas anymore"
      ],
      [
        "$1600",
        "In 1913, just days before he was to move into his \"Wolf House\" in northern Calif., the house was destroyed by a fire"
      ],
      [
        "$2000",
        "Though the real first name of this \"Blood Meridian\" author is Charles, he adopted a more Irish-sounding name"
      ]
    ]
  },
  "9": {
    "title": "POST-POPE",
    "clues": [
      [
        "$400",
        "The \"novemdiales\", this many days of official mourning, follow the death of the Pope"
      ],
      [
        "$800",
        "All who vote to elect the new Pope hold this \"avian\" position"
      ],
      [
        "$1200",
        "This color smoke is the signal that a new Pope has been chosen"
      ],
      [
        "$1600",
        "After a pope dies, the Papal Seal & this piece of jewelry are broken"
      ],
      [
        "$2000",
        "During the interregnum, the popeless period, this man governs; Ewan McGregor played one in \"Angels & Demons\""
      ]
    ]
  },
  "10": {
    "title": "NOVELTY SONG LYRICS",
    "clues": [
      [
        "$400",
        "1968:\"Tip-toethru the window,by the window,that iswhere I'll be\""
      ],
      [
        "DAILY DOUBLE",
        "1984:\"My hope of winning sank, 'cause I got the Daily Double now, and then my mind went blank\""
      ],
      [
        "$1200",
        "1962:\"I was workingin the lablate one nightwhen my eyesbeheldan eerie sight\""
      ],
      [
        "$1600",
        "1959:\"Fe-fe, fi-fi,fo-fo, fum,I smellsmoke inthe auditorium\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "PLANT IT!",
    "clues": [
      [
        "$400",
        "Fruit grows down from the top of the banana plant in clusters known for their shape by this anatomical name"
      ],
      [
        "$800",
        "In the 1610s John Rolfe fired up Jamestown's economy by planting this"
      ],
      [
        "$1200",
        "The rose seen here is named for this Bohemian couples' dance"
      ],
      [
        "$1600",
        "Plant formation is determined by the p/e ratio, for precipitation to this process, showing how wet or dry an area is"
      ],
      [
        "$2000",
        "Metaphorically, to be annoyed is to be stung by this plant of the genus Urtica"
      ]
    ]
  }
}