{
  "0": {
    "title": "\"M\" TV",
    "clues": [
      [
        "$200",
        "Guy Fieri hosted this TV competition in which contestants had 60 seconds to perform tasks for cash"
      ],
      [
        "$400",
        "A fake psychic is trying to catch a serial killer known as \"Red John\" on this drama series"
      ],
      [
        "$600",
        "\"Hecks on a Plane\" was an episode of this sitcom about the dysfunctional Heck family"
      ],
      [
        "$800",
        "Emily Kmetko dreams of being an Olympic gymnast on this ABC family show with a rhyming name"
      ],
      [
        "$1000",
        "Dreams do come true on the MTV series with this 4-letter title"
      ]
    ]
  },
  "1": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "The name of this heavy hooded jacket favored by skiers & hunters is from the Russian for \"pelt\""
      ],
      [
        "$400",
        "A ship in the desert? No, it's just this optical illusion from the French for \"to look at\""
      ],
      [
        "$600",
        "This term for one who willfully destroys another's property comes from the name of a Germanic tribe"
      ],
      [
        "$800",
        "Used to describe stately mansions of the old south, it's from the Latin for \"before the war\""
      ],
      [
        "$1000",
        "The general agreement is that this word meaning a majority of opinion is from the Latin for \"to feel together\""
      ]
    ]
  },
  "2": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "In 1887 Oregon became the first state to pass a law recognizing this September holiday"
      ],
      [
        "$400",
        "In Islam Lailat al Miraj celebrates his journey from Mecca to Jerusalem & ascension into heaven"
      ],
      [
        "$600",
        "Varying with the local climate, the date of this tree-planting day ranges from November to May"
      ],
      [
        "$800",
        "Meaning arrival, it's the 4-week period before Christmas"
      ],
      [
        "DAILY DOUBLE",
        "Although the first celebration of this holiday occurred in October 1792, it didn't become a federal holiday until 1937"
      ]
    ]
  },
  "3": {
    "title": "WEBSITES",
    "clues": [
      [
        "$200",
        "\"What's on your mind?\" This site, where you can like, share & poke"
      ],
      [
        "$400",
        "This site that seems to be missing a vowel in its name says it's \"the easiest way to blog\""
      ],
      [
        "$600",
        "The URL of a site for young ladies 13 & up has this letter before \"URL\""
      ],
      [
        "$800",
        "Jillian Michaels promotes this \"familial\" domain registration website"
      ],
      [
        "$1000",
        "Known for its reviews, this site \"is a collective of the tech-savvy and tech-obsessed. Join us\""
      ]
    ]
  },
  "4": {
    "title": "EXTREME WEATHER",
    "clues": [
      [
        "$200",
        "In 2012 Spicewood became the first Texas community to truck in water during the most recent one of these dry spells"
      ],
      [
        "$400",
        "In Montreal in 1998 this was 2 inches thick on some branches, damaging 94% of trees in the Ville Emard district"
      ],
      [
        "$600",
        "In May 2011 a 200-mph tornado devastated Joplin in this state"
      ],
      [
        "$800",
        "In 1889 one of these near Johnstown, Pennsylvania burst during heavy rains; the flood killed 2,000"
      ],
      [
        "$1000",
        "On Aug. 24, 1992 hurricane Andrew made landfall near Homestead in this state, causing $26 billion in damage"
      ]
    ]
  },
  "5": {
    "title": "AUTHORS' MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "A Dublin-born dramatist: Bernard"
      ],
      [
        "$400",
        "An adventurous Scotsman & Samoan: Louis"
      ],
      [
        "$600",
        "He saved \"Old Ironsides\": Wendell"
      ],
      [
        "$800",
        "Queen of bee chroniclers: Monk"
      ],
      [
        "$1000",
        "A romantic rime-r: Taylor"
      ]
    ]
  },
  "6": {
    "title": "MAD FOR MATH",
    "clues": [
      [
        "$400",
        "Quick!5 + 32 + 7 -10"
      ],
      [
        "$800",
        "It's not an arm muscle, it's math talk for \"to divide into 2 equal parts\""
      ],
      [
        "$1200",
        "It's the square root of the cube root of 64"
      ],
      [
        "$1600",
        "Also known as the multiplicative inverse, for 5/3, it's 3/5"
      ],
      [
        "$2000",
        "On a trig table, one of the 2 basic functions that equals zero for a right angle"
      ]
    ]
  },
  "7": {
    "title": "NEXT WORD IN COMMON",
    "clues": [
      [
        "$400",
        "Onion,wedding,Saturn's"
      ],
      [
        "$800",
        "Candy,side,crow"
      ],
      [
        "$1200",
        "Over,mother,diving"
      ],
      [
        "$1600",
        "Cape,French,Little Big"
      ],
      [
        "$2000",
        "Falling,morning,Death"
      ]
    ]
  },
  "8": {
    "title": "\"A.P.\" EXAM",
    "clues": [
      [
        "$400",
        "One of Vermont's official state foods is this fruity dessert; I'll have mine a la mode!"
      ],
      [
        "$800",
        "Dating from 1846 & featuring thrill rides & more, Lake Compounce is the USA's oldest continuously operating one"
      ],
      [
        "$1200",
        "This news-gathering service provides articles & photos to thousands of newspapers here & abroad"
      ],
      [
        "$1600",
        "It's the 2-word French term for a young live-in foreigner who does domestic work for a family"
      ],
      [
        "$2000",
        "This relative & guardian of Tom Sawyer was based on the author's mother"
      ]
    ]
  },
  "9": {
    "title": "THE NATIONAL PARK SYSTEM",
    "clues": [
      [
        "$400",
        "A memorial to this civil rights leader on the national mall was dedicated in October 2011"
      ],
      [
        "DAILY DOUBLE",
        "Discovered in 1870, this natural feature of a national park has been called \"Eternity's Timepiece\""
      ],
      [
        "$1200",
        "Gutzon Borglum's goal was to inspire Americans to go home better citizens after seeing this memorial"
      ],
      [
        "$1600",
        "You can see the great blue type of this bird feeding & flying overhead in the Quinebaug & Shetucket river valley"
      ],
      [
        "$2000",
        "It's the deepest gorge in North America, reaching a maximum depth of 7,900 feet in Idaho"
      ]
    ]
  },
  "10": {
    "title": "HISTORICAL QUOTES",
    "clues": [
      [
        "$400",
        "In 1844 he sent the telegraph message \"What hath God wrought?\""
      ],
      [
        "$800",
        "Shortly before her death, this young Frenchwoman said, \"I would rather be beheaded seven times than burned\""
      ],
      [
        "$1200",
        "Reporting on his victory in 47 B.C., he declared, \"Veni, vidi, vici\" (I came, I saw, I conquered)"
      ],
      [
        "DAILY DOUBLE",
        "The Preamble to the Declaration of Independence begins with these 7 words"
      ],
      [
        "$2000",
        "A 1532 book by him says, \"A prince should...have no other aim or thought...but war & its organization and discipline\""
      ]
    ]
  },
  "11": {
    "title": "& THE OSCAR GOES TO...",
    "clues": [
      [
        "$400",
        "Mauro Fiore, cinematographer of this 2009 film that had a 10-foot-tall Blue Man Group on an alien world"
      ],
      [
        "$800",
        "Greg Cannom, for \"The Curious Case of\" this guy, for makeup; making Brad Pitt look decrepit can't be easy"
      ],
      [
        "$1200",
        "This \"global\" song from \"Aladdin\"; it promised \"a thrilling chase, a wondrous place for you and me\""
      ],
      [
        "$1600",
        "This actor as Forrest Gump: you might know him better as an animated toy cowboy"
      ],
      [
        "$2000",
        "This producer, winner of the first 8 awarded to the best short subject cartoon; he knew a little about animation"
      ]
    ]
  }
}