{
  "0": {
    "title": "MICHELLE OBAMA'S AMERICAN GROWN",
    "clues": [
      [
        "$200",
        "(Michelle Obama delivers the clue.) As a reminder of a balanced diet, the icon called my pyramid has been replaced by a new icon called mi plato, or this in English"
      ],
      [
        "$400",
        "(Michelle Obama delivers the clue.) In December 2010 at an elementary school, I attended the signing of a law funding & improving the nutrition of food served through a 64-year-old program named for this daily meal"
      ],
      [
        "$600",
        "(Michelle Obama delivers the clue.) Community gardens like those at the White House allow children to plant & harvest fresh fruits & veggies.  In 2009 a formal farm to school initiative was established by this Cabinet department"
      ],
      [
        "$800",
        "(MIchelle Obama delivers the clue.) Vegetables with benefits you might not know about include this one with an orange interior sometimes confused with a yam.  It has more fiber than oatmeal, four times your RDA of beta keratine, and happens to be the favorite of the leader of the Free World"
      ],
      [
        "$1000",
        "(Michelle Obama delivers the clue.) In May 2011 I gave seeds & plants from Monticello, Mount Vernon & the White House in addition to White House honey to this Prince of Wales & fellow gardening enthusiast"
      ]
    ]
  },
  "1": {
    "title": "HOW MANY YEARS?",
    "clues": [
      [
        "$200",
        "Tricentennial"
      ],
      [
        "$400",
        "Biennial"
      ],
      [
        "$600",
        "Millennial"
      ],
      [
        "$800",
        "Quincentennial"
      ],
      [
        "$1000",
        "Sesquicentennial"
      ]
    ]
  },
  "2": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "Cardinal Richelieu was the first to use this Paris fortress as a state prison"
      ],
      [
        "$400",
        "The cargo of the Beaver, Eleanor & Dartmouth got dumped in this December 1773 incident"
      ],
      [
        "$600",
        "Marigalante was another name for this 1492 flagship"
      ],
      [
        "$800",
        "Nickname of the 1900 rebellion to expel foreigners from China"
      ],
      [
        "$1000",
        "This king who put his seal on a historic 13th Century document was known as Lackland"
      ]
    ]
  },
  "3": {
    "title": "NICE \"AB\"s",
    "clues": [
      [
        "$200",
        "To give up the throne"
      ],
      [
        "$400",
        "A not so nice collection of pus caused by infection"
      ],
      [
        "$600",
        "Military term for a 180"
      ],
      [
        "$800",
        "Servile or wretched, like poverty"
      ],
      [
        "$1000",
        "A summary of a document or text"
      ]
    ]
  },
  "4": {
    "title": "TEAM NICKNAMES BY CITY",
    "clues": [
      [
        "$200",
        "San DiegoMLB"
      ],
      [
        "$400",
        "Kansas City,NFL"
      ],
      [
        "$600",
        "Oklahoma City,NBA"
      ],
      [
        "$800",
        "Los Angeles,MLS"
      ],
      [
        "$1000",
        "Vancouver,NHL"
      ]
    ]
  },
  "5": {
    "title": "KNOW YOUR STATE BORDERS!",
    "clues": [
      [
        "$200",
        "On this state!  Specifically, on this state's northeastern border, it's Michigan's Upper Peninsula!"
      ],
      [
        "DAILY DOUBLE",
        "Hannah's leaving Montana heading east into this state that borders Canada"
      ],
      [
        "$600",
        "Heading over Delaware's southern border?  See you in this state"
      ],
      [
        "$800",
        "By the time you get to Phoenix, & then go over Arizona's northern border to this state, you've driven a long way"
      ],
      [
        "$1000",
        "A majority of Wyoming's western border is with this state"
      ]
    ]
  },
  "6": {
    "title": "BODY PARTS EN ESPAÑOL",
    "clues": [
      [
        "$400",
        "Mano"
      ],
      [
        "$800",
        "Diente"
      ],
      [
        "$1200",
        "Lengua"
      ],
      [
        "$1600",
        "Nariz"
      ],
      [
        "$2000",
        "Corazon"
      ]
    ]
  },
  "7": {
    "title": "CROSSWORD CLUES \"Q\"",
    "clues": [
      [
        "$400",
        "Kind of test that might be \"pop\"(4)"
      ],
      [
        "$800",
        "An epic search, as for the Holy Grail(5)"
      ],
      [
        "$1200",
        "Division result(8)"
      ],
      [
        "$1600",
        "\"Charm\"ing or strange particle(5)"
      ],
      [
        "$2000",
        "Ballroom dance style with fast footwork(9)"
      ]
    ]
  },
  "8": {
    "title": "ACTION & INACTION MOVIES",
    "clues": [
      [
        "$400",
        "Fozzie's casino-ing in Reno & Animal's Animal-ing in Santa Barbara in this 2011 movie"
      ],
      [
        "$800",
        "Nicholas Cage is back riding a motorcycle like his head was on fire in this:  \"Spirit of Vengeance\""
      ],
      [
        "$1200",
        "This animated title robot goes about collecting trash in the year 2700 & is a sucker for musicals"
      ],
      [
        "$1600",
        "In 2012 the artist formerly known as The Rock was rolling in this \"2:  The Mysterious Island\""
      ],
      [
        "$2000",
        "Things get rough after 3 teens gain telekinetic powers in this 2012 film co-written by Max Landis, son of director John"
      ]
    ]
  },
  "9": {
    "title": "BIBLICAL PEOPLE",
    "clues": [
      [
        "$400",
        "\"The angel of the Lord appeared unto him\" in a burning bush"
      ],
      [
        "$800",
        "The book of Mark reports that this tax collector & first gospel writer was the son of Alphaeus"
      ],
      [
        "$1200",
        "His brothers dipped his coat in goat's blood to make his father Jacob believe animals had devoured him"
      ],
      [
        "DAILY DOUBLE",
        "This shepherd became King Saul's personal musician & armor bearer"
      ],
      [
        "$2000",
        "The gospels cite the prophet Isaiah calling this New Testament figure a voice \"that crieth in the wilderness\""
      ]
    ]
  },
  "10": {
    "title": "ALL WE NEED IS A TITLE",
    "clues": [
      [
        "$400",
        "Jane Austen's \"P and P\""
      ],
      [
        "$800",
        "Alexandre Dumas' \"The C of M C\""
      ],
      [
        "$1200",
        "Ernest Hemingway's \"The S A R\""
      ],
      [
        "$1600",
        "Thomas Hardy's \"The M of C\""
      ],
      [
        "$2000",
        "Alan Paton's \"C, the B C\""
      ]
    ]
  },
  "11": {
    "title": "AT THE MALL",
    "clues": [
      [
        "$400",
        "It's not \"off the wall\" to want a pair of this brand's original slip-on skate shoes"
      ],
      [
        "$800",
        "This beachy clothing store, an offshoot of Abercrombie & Fitch, is known as HCo for short"
      ],
      [
        "$1200",
        "I'm in the mood for the sweetfire chicken breast from this quick-service Chinese place"
      ],
      [
        "DAILY DOUBLE",
        "Get a birthday card for mom at this store chain founded in 1950 & named for an early form of paper"
      ],
      [
        "$2000",
        "1975 saw the opening of the first of the clothing stores called Charlotte this"
      ]
    ]
  },
  "13": {
    "title": "LITERARY CHARACTERS",
    "clues": [

    ]
  }
}