{
  "0": {
    "title": "THEY NAMED A SCHOOL FOR ME",
    "clues": [
      [
        "$200",
        "A high school in north Hollywood, California is named for this aviator who lived nearby before she disappeared"
      ],
      [
        "$400",
        "Naval ROTC is a key part of the curriculum at the Florida academy named for this Civil War Admiral"
      ],
      [
        "$600",
        "In 1693, this couple founded a college in Virginia"
      ],
      [
        "$800",
        "A college of criminal justice in New York is named for this first Chief Justice"
      ],
      [
        "$1000",
        "This college, Amherst's rival, was named for a colonel killed in the French & Indian War"
      ]
    ]
  },
  "1": {
    "title": "BOOKS",
    "clues": [
      [
        "$200",
        "The first paragraph of this Dickens work says, \"Old Marley was dead as a door-nail\""
      ],
      [
        "$400",
        "Liesel Meminger steals \"The Gravedigger's Handbook\" & other tomes in this WWII-set novel narrated by Death"
      ],
      [
        "$600",
        "Jean Louise Finch is the real name of the girl with this nickname in \"To Kill a Mockingbird\""
      ],
      [
        "DAILY DOUBLE",
        "This H.G. Wells story says the title figure has \"goggling spectacles and (a) ghastly bandaged face\""
      ],
      [
        "$1000",
        "12-year-old Jonas is the receiver of memories in this novel by Lois Lowry"
      ]
    ]
  },
  "2": {
    "title": "THEME PARK FUN",
    "clues": [
      [
        "$200",
        "At Knott's Berry Farm, there's an area full of rides just for kids called Camp this, after Charlie Brown's beagle"
      ],
      [
        "$400",
        "A British theme park inspired by this book includes a curvy caterpillars ride & queen of hearts crazy croquet"
      ],
      [
        "$600",
        "The Smoky Mountain River Rampage is featured at this theme park named for country singer Parton"
      ],
      [
        "$800",
        "Appropriately, Holiday World is in the Indiana town named for this jolly guy"
      ],
      [
        "$1000",
        "Soak City is part of this Ohio amusement venue--get the point?"
      ]
    ]
  },
  "3": {
    "title": "ECONOMICALLY SPEAKING",
    "clues": [
      [
        "$200",
        "When a government fixes prices at a set level, it's called one of these--b-r-r-r!"
      ],
      [
        "$400",
        "Abbreviated CPI, it's a measure of the fluctuation of the cost of retail goods over a fixed time period"
      ],
      [
        "$600",
        "It can be a record of what someone said or the current cost of a security or a stock"
      ],
      [
        "$800",
        "Avian term for a reserve fund of money for retirement or emergencies"
      ],
      [
        "$1000",
        "In this market condition with the same last 5 letters as \"Monopoly\", there's more than one supplier firm, maybe just 3 or 4"
      ]
    ]
  },
  "4": {
    "title": "BAD KISSERS",
    "clues": [
      [
        "$200",
        "James McAvoy said his movie kiss with this mother of Brad Pitt's children was awkward & sweaty"
      ],
      [
        "$400",
        "Keira Knightley said Johnny Depp was a better smoocher than this other Caribbean pirate"
      ],
      [
        "$600",
        "This actress told Robert Downey Jr. he didn't know what he was doing when their lips met in \"Iron Man 2\""
      ],
      [
        "$800",
        "Alyson Hannigan refused to kiss Jason Segel on this CBS sitcom due to his cigarette habit"
      ],
      [
        "$1000",
        "Thandie Newton griped that this \"Mission: Impossible\" star's kisses were \"icky & sort of wet\""
      ]
    ]
  },
  "5": {
    "title": "\"HOLD\" EVERYTHING",
    "clues": [
      [
        "$200",
        "To look upon"
      ],
      [
        "$400",
        "Type of \"word\" so common, it's familiar in everyone's home"
      ],
      [
        "$600",
        "Something kept on from a previous administration"
      ],
      [
        "$800",
        "The point at which a stimulus, such as pain, has an effect"
      ],
      [
        "$1000",
        "A fortified place of refuge"
      ]
    ]
  },
  "6": {
    "title": "THEATER",
    "clues": [
      [
        "$400",
        "In 2010 Nick Jonas took to the stage in London in this musical that features Jean Valjean"
      ],
      [
        "$800",
        "It wasn't for \"Spring Break\" but for \"Spring\" this that Lea Michele was nominated for a Drama Desk Award in 2007"
      ],
      [
        "$1200",
        "As seen and heard here, this show has been making a lot of noise off Broadway since 1994"
      ],
      [
        "$1600",
        "The title of this Tennessee Williams drama refers to Laura Wingfield's collection of animal figurines"
      ],
      [
        "DAILY DOUBLE",
        "This long-running musical is based on a 1911 horror novel by Gaston Leroux"
      ]
    ]
  },
  "7": {
    "title": "B.C.-ING YOU",
    "clues": [
      [
        "$400",
        "She was still a teen when she became queen of Egypt in 51 B.C."
      ],
      [
        "$800",
        "Originally featuring only 1 sport--a foot race--the Olympics added this 5-event competition in 708 B.C."
      ],
      [
        "$1200",
        "It's believed this rock group was built in England in three phases over 1,500 years, beginning around 3100 B.C."
      ],
      [
        "$1600",
        "Shortly before drinking poison hemlock, this philosopher discussed with friends the fate of the human soul"
      ],
      [
        "DAILY DOUBLE",
        "A popular TV & movie subject, this gladiator led a slave revolt that ended with his death in battle in 71 B.C."
      ]
    ]
  },
  "8": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "This beloved sandwich cookie celebrated its 100th birthday on March 6, 2012"
      ],
      [
        "$800",
        "You might stay \"Up All Night\" listening to this boy band heard here"
      ],
      [
        "$1200",
        "This 3-letter word comes before \"Australia\" in the name of a brand of sheepskin boots introduced to the U.S. by Brian Smith"
      ],
      [
        "$1600",
        "The Snow White story was retold in this 2012 movie with Julia Roberts as the evil queen"
      ],
      [
        "$2000",
        "In 2012 an 81-year-old woman hit the jackpot, winning $336 million in the multi-state lottery with this 9-letter name"
      ]
    ]
  },
  "9": {
    "title": "MEDICAL CONDITIONS",
    "clues": [
      [
        "$400",
        "The bacterium that causes bubonic plague was once named for this French scientist"
      ],
      [
        "$800",
        "Christmas disease is a type of this hereditary disease in which the blood doesn't clot normally"
      ],
      [
        "$1200",
        "Celiac disease sufferers need to avoid bread or find some that's made without this protein"
      ],
      [
        "$1600",
        "Kidney failure means you need a transplant or to undergo this treatment that does a kidney's job"
      ],
      [
        "$2000",
        "The MCV4 vaccine protects against this childhood disease of the brain membranes"
      ]
    ]
  },
  "10": {
    "title": "THE WESTERN HEMISPHERE",
    "clues": [
      [
        "$400",
        "Ports on this gulf include Tampa & Tampico"
      ],
      [
        "$800",
        "Jamaica & Grenada are part of this island chain that got its name because Columbus didn't know where he was"
      ],
      [
        "$1200",
        "Canada has a sort of equivalent song to \"This Land Is Your Land\"; its chorus begins, \"From\" this British Columbia island"
      ],
      [
        "$1600",
        "(Here's Kelly) Punta Gallinas, South America's northernmost point, lies on the Guajira Peninsula, which is shared by these two nations"
      ],
      [
        "$2000",
        "Lake Itasca, considered the main source of the Mississippi River, is in this state"
      ]
    ]
  },
  "11": {
    "title": "\"V\"OCABULARY",
    "clues": [
      [
        "$400",
        "In high school \"Weird Al\" Yankovic was this highest-ranking member of the class academically"
      ],
      [
        "$800",
        "This word that means \"to prove the truth of\" comes from the Latin for \"true\""
      ],
      [
        "$1200",
        "In poetry the legs of \"Ozymandias\" are this 4-letter synonym for big, \"and trunkless\""
      ],
      [
        "$1600",
        "In exactly the same words"
      ],
      [
        "$2000",
        "This facial feature is named for Flemish painter Anthony"
      ]
    ]
  }
}