{
  "0": {
    "title": "CITIZENSHIP",
    "clues": [
      [
        "$200",
        "Don't complain, citizen, if you don't exercise this fundamental right guaranteed by the 15th Amendment"
      ],
      [
        "$400",
        "Guys, when you turn 18, you'll have to register for this, for potential enlistment into the armed forces"
      ],
      [
        "$600",
        "If you lose your passport in Oslo, you can get help in this building at 48 Henrik Ibsens gate"
      ],
      [
        "$800",
        "Politics calling? This is the minimum age to serve in the U.S. House of Representatives"
      ],
      [
        "$1000",
        "Often taking years, it's the process by which those born & raised foreign citizens become U.S. citizens"
      ]
    ]
  },
  "1": {
    "title": "PLAY SETTINGS",
    "clues": [
      [
        "$200",
        "The musical \"Evita\": set in this country"
      ],
      [
        "$400",
        "\"The Crucible\": 1692 in this Massachusetts city"
      ],
      [
        "$600",
        "Grover's Corners, New Hampshire from 1901 to 1913: this drama"
      ],
      [
        "$800",
        "\"Rosencrantz and Guildenstern are Dead\": within & around the action of this other play"
      ],
      [
        "$1000",
        "The Kellers' home in Tuscumbia, Alabama: this drama"
      ]
    ]
  },
  "2": {
    "title": "HE'S QUITE THE SPORTSMAN",
    "clues": [
      [
        "$200",
        "He's the recent Super Bowl MVP seen here"
      ],
      [
        "$400",
        "In 2012 Albert Pujols takes his career .328 average & 445 home runs from this city to Anaheim"
      ],
      [
        "$600",
        "He says the Weight Watchers thing is an even bigger scam than getting paid to watch sports"
      ],
      [
        "$800",
        "Tony Stewart won this organization's Sprint Cup in 2011; previous cup wins include the Winston & the Nextel"
      ],
      [
        "$1000",
        "He takes time out from his work as a Philippine congressman to win a lot of boxing matches"
      ]
    ]
  },
  "3": {
    "title": "WHEN IN THE WORLD?",
    "clues": [
      [
        "$200",
        "The New York Stock Exchange is open for trading 9:30 A.M. to 4:00 P.M. Monday through this day"
      ],
      [
        "$400",
        "Barack Obama was elected to the presidency in this year"
      ],
      [
        "DAILY DOUBLE",
        "Newly elected U.S. senators & congressmen are sworn in on the 3rd of this month"
      ],
      [
        "$800",
        "William the Conqueror & the Normans invaded England in this century"
      ],
      [
        "$1000",
        "The Brits celebrate Boxing Day on the 26th of this month"
      ]
    ]
  },
  "4": {
    "title": "CLOTHES MAKE THE IDIOM",
    "clues": [
      [
        "$200",
        "It's tough to tighten this in hard times, but getting hit below it... that's just wrong"
      ],
      [
        "$400",
        "Confidentially--keep it under your this--I'm throwing mine \"into the ring\""
      ],
      [
        "$600",
        "More than a little bit upset? Then you're \"hot under\" this"
      ],
      [
        "$800",
        "Speaking with no preparation is speaking \"off\" this"
      ],
      [
        "$1000",
        "Look down at your laces for this word that describes a threadbare budget"
      ]
    ]
  },
  "5": {
    "title": "CARS IN AMERICA",
    "clues": [
      [
        "$200",
        "(Vice President Joe Biden delivers the clue.)  The Chevy Coach dates from around the time this became the world's largest car company; with cars like my favorite, the Corvette... it held that position until 2008, then filed for bankruptcy but now it's back on top"
      ],
      [
        "$400",
        "(Vice President Joe Biden delivers the clue.)  The Model T was one of the first major industrial products made on this arrangement of workers doing repetitive work, giving productivity a huge boost"
      ],
      [
        "$600",
        "(Vice President Joe Biden delivers the clue.)  Before pump prices spiked in the 1970s, buyers didn't care much if the car was this alliterative term referring to its 12 miles per gallon fuel efficiency"
      ],
      [
        "$800",
        "(Vice President Joe Biden delivers the clue.)  The Jeep came to America's notice when soldiers depended on it during WWII... today, it's a popular vehicle from this, one of the big 3 automakers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "CITIZENSHIP",
    "clues": [
      [
        "$400",
        "Saxons & Bavarians"
      ],
      [
        "$800",
        "Valencianos & Madrileños"
      ],
      [
        "$1200",
        "Biharis & Bhopalis"
      ],
      [
        "$1600",
        "Cornishmen & Liverpudlians (a 2-word response)"
      ],
      [
        "$2000",
        "Baianos & Cariocas"
      ]
    ]
  },
  "7": {
    "title": "HOW SYMBOLIC",
    "clues": [
      [
        "$400",
        "2 dots & a horizontal line make an obelus, which we use to signify this basic math operation"
      ],
      [
        "$800",
        "On Twitter the familiar symbol seen here is called this 7-letter name and helps organize tweets into groups"
      ],
      [
        "$1200",
        "Draw a square, divide it in 4 with a cross & you've made a Japanese symbol for a field of this grain"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew presents the clue.)  The U.S. Air Force coat of arms depicts two symbols of airstriking power; a bald eagle & thunderbolts from this Roman god of the sky & heavens"
      ],
      [
        "$2000",
        "Later seen as racist, lawn jockeys may have meant a house was part of this 19th c. network leading to liberty"
      ]
    ]
  },
  "8": {
    "title": "THE SILENT MOVIE ERA",
    "clues": [
      [
        "$400",
        "Robert Flaherty's 1922 documentary \"Nanook of the North\" was about a member of this Arctic people"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Later famous for thrillers like \"Psycho\", this man directed the silent murder mystery \"The Lodger\""
      ],
      [
        "$1600",
        "Not only did this mustached comic star in 1925's \"The Gold Rush\", he wrote & directed it too"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "ALSO A 2-LETTER POSTAL ABBREVIATION",
    "clues": [
      [
        "$400",
        "Weatherman Mr. Roker"
      ],
      [
        "$800",
        "It's used in web addresses to denote the country just to the north of us"
      ],
      [
        "$1200",
        "A great way to say hello (but not goodbye)"
      ],
      [
        "$1600",
        "This 2-letter abbreviation is placed in front of oz. to denote a liquid measurement"
      ],
      [
        "$2000",
        "Mi & this are the 2 USPS abbreviations also found in the musical sol-fa series"
      ]
    ]
  },
  "10": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$400",
        "Yours is endo-; a crab's is exo-; a jellyfish's is hydrostatic, made of fluid"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew presents the clue.)  In genetics Yy stands for two genes; the capitalized Y is dominant & the lowercase one is this"
      ],
      [
        "$1200",
        "In 2011 virologist Ron Fouchier made bird flu more contagious by introducing these genetic changes--bad idea, some say"
      ],
      [
        "DAILY DOUBLE",
        "Canavanine, produced by some plants, is a special one of these acids; it messes up proteins in insects' bodies"
      ],
      [
        "$2000",
        "Eukaryotes are cells that have defined nuclei; change the prefix & you get these organisms that don't, like bacteria"
      ]
    ]
  },
  "11": {
    "title": "HISTORY SINCE YOU WERE BORN",
    "clues": [
      [
        "$400",
        "Appearing before Congress in 2010, Halliburton, Transocean & this oil company blamed each other for a giant spill"
      ],
      [
        "$800",
        "In 2005 this mayor of Tehran won the presidency of Iran in a landslide over Hashemi Rafsanjani"
      ],
      [
        "$1200",
        "In 2003 fighting erupted in this western region of Sudan, with Arab militia committing genocide against non-Arab farmers"
      ],
      [
        "$1600",
        "In February 1997 Scottish scientists announced the birth of this first cloned sheep"
      ],
      [
        "$2000",
        "In October 2000 terrorists attacked the USS Cole when it stopped to refuel at the port of Aden in this country"
      ]
    ]
  }
}