{
  "0": {
    "title": "DINOSAURS",
    "clues": [
      [
        "$200",
        "Velociraptors had ossified tendons in their tails that helped them maintain this while striking & slashing at prey"
      ],
      [
        "$400",
        "(Sarah of the clue crew gives the clue) By examining the dinosaur's skeleton, we can see that the tail contains caudal vertebrae & is actually an extension of this structure"
      ],
      [
        "$600",
        "Found in the gizzards of some dinosaurs, gastroliths are these, which helped in the digestion of plant matter"
      ],
      [
        "DAILY DOUBLE",
        "Tyrannosaurus Rex didn't live during the Jurassic period but rather in this one"
      ],
      [
        "$1000",
        "You'll find the word \"plod\" in the name of this dino & at 30 tons, plod was probably what it did"
      ]
    ]
  },
  "1": {
    "title": "MAY I HAVE SECONDS?",
    "clues": [
      [
        "$200",
        "St. Louis has the USA's second-oldest of these, trailing only the New York Philharmonic"
      ],
      [
        "$400",
        "The basis for all proteins, fats & carbohydrates, this element makes up the 2nd-largest amount of you by mass"
      ],
      [
        "$600",
        "The second athlete to appear on a box of this cereal was first baseman Jimmie Foxx in 1934"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The second African-American Supreme Court Justice, he once considered becoming a priest"
      ]
    ]
  },
  "2": {
    "title": "STATE CAPITAL ATTRACTIONS",
    "clues": [
      [
        "$200",
        "The Pacific Aviation Museum & the USS Arizona Memorial"
      ],
      [
        "$400",
        "The Martin Luther King Jr. National Historic Site & CNN Center"
      ],
      [
        "$600",
        "The Wings over the Rockies Air & Space Museum & Four Mile Historic Park"
      ],
      [
        "$800",
        "The Grand Ole Opry & the Willie Nelson & Friends Museum & General Store"
      ],
      [
        "$1000",
        "Museo Chicano & the Desert Botanical Garden"
      ]
    ]
  },
  "3": {
    "title": "INTERNET SHORTHAND",
    "clues": [
      [
        "$200",
        "NVNG stands for \"nothing ventured\", this"
      ],
      [
        "$400",
        "Someone who types \"MorF\" is probably trying to determine this"
      ],
      [
        "$600",
        "Acronym for a website section with helpful info; at jeopardy.com it includes \"how does one become a contestant?\""
      ],
      [
        "$800",
        "If someone texts CD9, it means \"code 9\", these are around"
      ],
      [
        "$1000",
        "TBH, short for this, is used before a statement the recipient won't like"
      ]
    ]
  },
  "4": {
    "title": "A GRAY AREA",
    "clues": [
      [
        "$200",
        "A pale shade of gray, or the powdery residue left after something is burned"
      ],
      [
        "$400",
        "Benjamin Moore bird-related gray paints include one named for this \"bird of peace\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In the 1890s the U.S. Navy painted its war vessels gray--presumably this shade, also a term for the USS Iowa"
      ],
      [
        "$1000",
        "As well as a shade of blond hair, this silver-like metal is a shade of gray"
      ]
    ]
  },
  "5": {
    "title": "WHEEL OF MOVIE TAGLINES",
    "clues": [
      [
        "$200",
        "\"The last man on earth is not alone\""
      ],
      [
        "$400",
        "\"Escape, or die frying\""
      ],
      [
        "$600",
        "\"Backstabbing. Spotlight-grabbing. Secret-blabbing. A cheerleader's life is all that\""
      ],
      [
        "$800",
        "\"Some assembly required\""
      ],
      [
        "$1000",
        "The pirates map, the villainous crooks, the underground caverns, the booby traps, the skeletons"
      ]
    ]
  },
  "6": {
    "title": "COMPLETES THE POETIC LINE",
    "clues": [
      [
        "$400",
        "\"Responding to the cheers, he lightly doffed his hat, no stranger in the crowd could doubt 'twas ___ at the bat\""
      ],
      [
        "$800",
        "\"Water, water, every where, nor any drop to ___ \""
      ],
      [
        "$1200",
        "\"Do not go gentle into that good ___\""
      ],
      [
        "DAILY DOUBLE",
        "\"For the children, they Mark, and the children, they know the place where the ___ ends\""
      ],
      [
        "$2000",
        "\"If you can meet with triumph and ___ and treat those two imposters just the same\""
      ]
    ]
  },
  "7": {
    "title": "FAMOUS FRENCH FOLKS",
    "clues": [
      [
        "$400",
        "Around 1916 this Impressionist built a new studio at Giverny to paint large versions of his water lilies"
      ],
      [
        "$800",
        "Not surprisingly the website for the American Foundation for the Blind features a bio of him"
      ],
      [
        "$1200",
        "This \"I think, therefore I am\" philosopher invented analytic geometry"
      ],
      [
        "$1600",
        "In 1851 he invented a pendulum that he'd use to demonstrate the rotation of the Earth on !ts axis"
      ],
      [
        "$2000",
        "Seen here is a wax figure of this woman who survived France's Reign of Terror to found her ownwax museum"
      ]
    ]
  },
  "8": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "It's the more common word for a bird's furcula, a v-shaped bone that may bring a person good luck"
      ],
      [
        "$800",
        "A group of newborn animals, or to toss trash on the ground"
      ],
      [
        "$1200",
        "This verb from the Latin for \"to be empty\" means to leave a job or office, or the premises"
      ],
      [
        "$1600",
        "You may want to ward off these strips of wood that make a barrel"
      ],
      [
        "$2000",
        "Take a word for cloth or material, add 3 letters & you get this word meaning to make up a story"
      ]
    ]
  },
  "9": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "A stapler is an example of this simple machine, with the hinge serving as the fulcrum"
      ],
      [
        "DAILY DOUBLE",
        "This elementary particle that makes up light has no mass or electric charge"
      ],
      [
        "$1200",
        "This astronomer's constant is used for measuring the rate of expansion of the universe"
      ],
      [
        "$1600",
        "This isotope that's 3 times as heavy as ordinary hydrogen decays to form helium"
      ],
      [
        "$2000",
        "In 1687 Sir Isaac Newton published his 3 laws of motion in this Latin-titled work"
      ]
    ]
  },
  "10": {
    "title": "FOREIGN FOOD",
    "clues": [
      [
        "$400",
        "This power-packed veggie is espinacas en espana"
      ],
      [
        "$800",
        "Blumenkohl is German for this cabbage family member"
      ],
      [
        "$1200",
        "This piece of purple produce is melanzana in Italian"
      ],
      [
        "$1600",
        "This vine fruit is known as pomidor in Polish"
      ],
      [
        "$2000",
        "In Icelandic, agurka is this green-skinned gourd"
      ]
    ]
  },
  "11": {
    "title": "TV SHOWS BY CHARACTER",
    "clues": [
      [
        "$400",
        "Bay & Daphne who, as infants, went home from the hospital with the wrong parents"
      ],
      [
        "$800",
        "Abed & Troy, 2 of TV's finest nerds"
      ],
      [
        "$1200",
        "Secretive Spencer, Aria, Hanna & Emily"
      ],
      [
        "$1600",
        "Eco-conscious Peter & Nance, in Oregon's largest city"
      ],
      [
        "$2000",
        "Dave Rose & his runaway bride, Alex Kerkovich"
      ]
    ]
  }
}