{
  "0": {
    "title": "LAKERS",
    "clues": [
      [
        "$200",
        "Locals in this Upstate New York City know it hosted the 1980 winter Olympics"
      ],
      [
        "$400",
        "Folks on the Nevada border know this lake took its name from the Washoe word for \"Big Water\""
      ],
      [
        "$600",
        "Workers are way above average in ports such as Duluth on this Great Lake"
      ],
      [
        "$800",
        "People walk like Egyptians around this lake formed by the creation of the Aswan High Dam"
      ],
      [
        "$1000",
        "U.N. office workers in Switzerland overlook this lake & have a view of the Alps"
      ]
    ]
  },
  "1": {
    "title": "THEIR MAIN MUSICAL INSTRUMENT",
    "clues": [
      [
        "$200",
        "Billy Joel"
      ],
      [
        "$400",
        "Kenny G"
      ],
      [
        "$600",
        "Yo-Yo Ma"
      ],
      [
        "$800",
        "Woody Allen"
      ],
      [
        "$1000",
        "Steven Van Zandt"
      ]
    ]
  },
  "2": {
    "title": "SQUAWK ON THE STREET",
    "clues": [
      [
        "$200",
        "Genus Otus includes the screech type of this nocturnal bird"
      ],
      [
        "$400",
        "The scarlet macaw, part of this talkative family, has beautiful plumage but an ugly squawk"
      ],
      [
        "$600",
        "It's a bird, it's a crane, & it's named for its call"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "FINE FOOD",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE FIVE",
    "clues": [
      [
        "$200",
        "The 5 movie ratings in the U.S. are NC-17, R, PG, PG-13 & this one"
      ],
      [
        "$400",
        "Including first, in which the heels are together, there are 5 basic foot positions in the classical type of this"
      ],
      [
        "$600",
        "Dolly Parton wrote, \"Workin\"' these hours, \"what a way to make a livin\"'"
      ],
      [
        "$800",
        "\"The Five Ways\", a work of 13th c. philosophy, lays out 5 proofs for the existence of this being"
      ],
      [
        "$1000",
        "Irene Hunt's novel \"Across Five Aprils\" takes place over the long years of this American conflict"
      ]
    ]
  },
  "5": {
    "title": "THE NEW YORK TIMES 21st CENTURY HEADLINES",
    "clues": [
      [
        "$200",
        "In 2003 the headline read, \"Davis Is Out, Schwarzenegger Is In by Big Margins in California\" in this type of vote"
      ],
      [
        "$400",
        "Howard Stern made the front page in 2004 after his \"Rich Deal in Jump to\" this type of radio"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "GREAT AMERICAN WOMEN",
    "clues": [
      [
        "$400",
        "From 1951 to 1953 this future First Lady was an inquiring photographer for the Washington Times-Herald"
      ],
      [
        "$800",
        "In 1983 she made history as the first American woman in space"
      ],
      [
        "$1200",
        "In 1920 this \"Round Table\" wit was fired as drama critic for Vanity Fair: they said her reviews were too harsh"
      ],
      [
        "$1600",
        "This late activist in her own right was inducted posthumously into the National Women's Hall of Fame in 2011"
      ],
      [
        "$2000",
        "Her resume includes president of the American Red Cross & U.S. senator from North Carolina"
      ]
    ]
  },
  "7": {
    "title": "NAME THE MOVIE",
    "clues": [
      [
        "$400",
        "\"Rosebud\""
      ],
      [
        "$800",
        "Summoning Kim Hunter: \"Hey, Stella!\""
      ],
      [
        "$1200",
        "Sure, I'll do the impression: \"Of all the gin joints in all the towns in all the world, she walks into mine\""
      ],
      [
        "$1600",
        "Haley Joel Osment's \"I see dead people\""
      ],
      [
        "$2000",
        "In a 1982 charmer: \"I'll be right here\""
      ]
    ]
  },
  "8": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$400",
        "This author's all-star team, including Jack Ryan & John Clark, was back in his 2011 bestseller \"Locked On\""
      ],
      [
        "$800",
        "This Michael Crichton bestseller begins with a prologue, \"The Bite of the Raptor\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Da Vinci Code\" was actually the second novel to feature symbologist Robert Langdon; this book was first"
      ],
      [
        "$1600",
        "This Laura Hillenbrand best-seller is subtitled \"A World War II Story of Survival, Resilience, and Redemption\""
      ],
      [
        "$2000",
        "His bestsellers include \"Lincoln\", \"1876\" & the less historical \"Myra Breckinridge\""
      ]
    ]
  },
  "9": {
    "title": "OTHER POWER PLAYERS",
    "clues": [
      [
        "$400",
        "Sheryl Sandberg is the C.O.O. for this website born in a Harvard dorm; its users number over 10% of the world's people"
      ],
      [
        "$800",
        "Once this woman, now the Duchess of Cambridge, wears something (such as nude stockings), sales soar"
      ],
      [
        "$1200",
        "(Warren Buffett reads the clue.)  More than 90% of my wealth will eventually go to philanthropy; in 2006 I pledged $30.7 billion to this man's foundation to help make that happen"
      ],
      [
        "$1600",
        "In 1978 she hosted a Baltimore chat show called \"People Are Talking\"; her move to Chicago ended up working out"
      ],
      [
        "$2000",
        "The purported subject of \"The Devil Wears Prada\", this Vogue editor went to the film's premiere wearing Prada"
      ]
    ]
  },
  "10": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "This object has 109 times the Earth's radius & is 93 million miles away from us"
      ],
      [
        "$800",
        "In the 1910s this German physicist developed a \"counter\" to detect radiation"
      ],
      [
        "$1200",
        "Making transfusions routine, biochemist Karl Landsteiner put together the A-B-O \"typing\" of this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "TRANSLATE, PLEASE",
    "clues": [
      [
        "$400",
        "From the Japanese, a 9 A.M. greeting:ohayo gozaimasu"
      ],
      [
        "$800",
        "From the Italian, what you want your room to have:la vista"
      ],
      [
        "$1200",
        "From the Spanish, our writers' favorite:la cerveza"
      ],
      [
        "$1600",
        "From the French, a marine animal:la baleine"
      ],
      [
        "$2000",
        "From the Hebrew, a period of time:yom"
      ]
    ]
  }
}