{
  "0": {
    "title": "FAIR & BALANCED",
    "clues": [
      [
        "$200",
        "In March 2012 Rep. Paul Ryan introduced a plan that he said would achieve this fiscal goal in 10 years"
      ],
      [
        "$400",
        "The Trylon & the Perisphere were symbols of this 1939 event held in New York"
      ],
      [
        "$600",
        "The name of this constellation is Latin for \"balance\""
      ],
      [
        "$800",
        "Since 2000 Starbucks has coffee certified \"fair\" this, from small-scale farmers organized into cooperatives"
      ],
      [
        "$1000",
        "Some thought his play \"A Delicate Balance\" repeated themes from his earlier \"Who's Afraid of Virginia Woolf?\""
      ]
    ]
  },
  "1": {
    "title": "ABRUPT ABBREVS.",
    "clues": [
      [
        "$200",
        "In a boxing ring, TKO"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "WASHINGTON, D.C.",
    "clues": [
      [
        "$200",
        "The Smithsonian museums are along the National this, \"America's Front Lawn\""
      ],
      [
        "$400",
        "(Alex presents the clue from the Newseum in Washington, D.C.)  From the front balcony of the Newseum, we can easily see its neighbor, the embassy of this longtime U.S. ally; it's the embassy that's closest to the U.S. Capitol building"
      ],
      [
        "$600",
        "Its Rotunda for the Charters of Freedom is the permanent home of the Declaration of Independence"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "This neighborhood is named for the traffic circle where Mass., Connecticut & New Hampshire Aves. intersect"
      ]
    ]
  },
  "3": {
    "title": "STARS & CAUSES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "IT'S THE \"E\"-CONOMY",
    "clues": [
      [
        "$200",
        "Goods & services produced in one nation & sold in another"
      ],
      [
        "$400",
        "The ratio of the value of the U.S. dollar to that of the Chilean peso is called this rate"
      ],
      [
        "$600",
        "Salary & tips are considered this type of income that has its own \"tax credit\""
      ],
      [
        "$800",
        "Stocks are also called these, & the stock market is also called this market"
      ],
      [
        "$1000",
        "It takes \"work\" to remember that Keynes' major opus is \"The General Theory of\" this, \"Interest and Money\""
      ]
    ]
  },
  "5": {
    "title": "THE AUDACITY OF HOPE",
    "clues": [
      [
        "$200",
        "Bob Hope on this man's win in a 1960 primary: \"It proves that a millionaire has just as good a chance as anybody else\""
      ],
      [
        "$400",
        "\"Reagan wears the flag of his country in his lapel\"; this Soviet leader \"wears the map of his country on his forehead\""
      ],
      [
        "$600",
        "This George H.W. Bush veep \"thinks Roe vs. Wade are two ways to cross the Potomac\""
      ],
      [
        "$800",
        "\"They keep asking\" him \"why he won't debate Humphrey. That's like asking Rosemary why she won't have another baby\""
      ],
      [
        "$1000",
        "LBJ \"is traveling throughout the Far East to make\" these.  \"If it works, he may try it in\" the United States"
      ]
    ]
  },
  "6": {
    "title": "POLITICAL CINEMA",
    "clues": [
      [
        "$400",
        "\"Thirteen Days\", starring Kevin Costner, was based on the events surrounding this 1962 crisis"
      ],
      [
        "$800",
        "George Clooney directed & starred in this 2011 film about presidential primary shenanigans"
      ],
      [
        "DAILY DOUBLE",
        "This 1939 Jimmy Stewart classic premiered here at Constitution Hall\"It's just the blood and bone and sinew of this democracy that some great men handed down to the human race, that's all!\""
      ],
      [
        "$1600",
        "He channeled Bill Clinton when he played Southern governor Jack Stanton in \"Primary Colors\""
      ],
      [
        "$2000",
        "In this 2007 film Tom Hanks played a Texas congressman who covertly aided Afghan rebels against the Soviets"
      ]
    ]
  },
  "7": {
    "title": "YOU CALL YOURSELF A DOCTOR?",
    "clues": [
      [
        "$400",
        "Economist Nouriel Roubini is known as Dr. this for his forecasts full of gloom & this"
      ],
      [
        "$800",
        "Spokane-born Doc Hastings of this state is one of few in Congress with not only no M.D. but no college degree"
      ],
      [
        "$1200",
        "This novelty song presenter hung up his stethoscope, retiring his radio show in 2010"
      ],
      [
        "$1600",
        "The ideas of Lowell Wood, dubbed \"Dr. Evil\", helped inspire Ronald Reagan to propose this defense program"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "COLOR ME BAD",
    "clues": [
      [
        "$400",
        "Dark name for medieval plague"
      ],
      [
        "$800",
        "Herbicide used in the Vietnam War to defoliate forest areas"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "\"BLOW\" HARDS",
    "clues": [
      [
        "$400",
        "It can be a wild social affair or an easy one-sided victory in sports"
      ],
      [
        "$800",
        "An informant who exposes wrongdoing within an organization"
      ],
      [
        "$1200",
        "This group was big in the '90s with hits like \"Only Wanna Be With You\""
      ],
      [
        "$1600",
        "Fictional C.S. Forester navy man Horatio"
      ],
      [
        "$2000",
        "Using the power of breath to shape molten sand"
      ]
    ]
  },
  "10": {
    "title": "THE NEW YORK TIMES THE ARTS",
    "clues": [
      [
        "$400",
        "A review of a 2012 show at this place, the Met for short, informed us that Degas looked like Jerry Seinfeld"
      ],
      [
        "$800",
        "Arts Beat reported on the craze for \"Zou Bisou Bisou\", a song featured in this TV show about advertising"
      ],
      [
        "$1200",
        "nytimes.com posted an architectural rendering of this school's 2.5-mil.-square-foot expansion in Greenwich Village"
      ],
      [
        "$1600",
        "Times reviewers sigh & musicians' unions fume over dance companies like Paul Taylor's using music presented this way"
      ],
      [
        "$2000",
        "A 2011 review said the acoustics of this famous NYC hall turned a chorale's words into whooshes"
      ]
    ]
  },
  "11": {
    "title": "THE BRITISH ARE COMING!",
    "clues": [
      [
        "$400",
        "In the War of 1812 British general Sir Isaac Brock struck from Canada to capture this not-yet-Motor City"
      ],
      [
        "$800",
        "Its 3,000 volumes were destroyed when the British burned the Capitol, its first home, in 1814"
      ],
      [
        "$1200",
        "On April 19, 1775 700 British troops reached this town near dawn; about 70 minutemen were there to greet them"
      ],
      [
        "DAILY DOUBLE",
        "The British did not have bon temps in the Jan. 8, 1815 battle of this city"
      ],
      [
        "$2000",
        "Washington crossed the Delaware to beat British forces in the battle of this future New Jersey capital"
      ]
    ]
  }
}