{
  "0": {
    "title": "THE DAILY RUNDOWN",
    "clues": [
      [
        "$200",
        "This TV sports spectacle premiered Monday, Sept. 21, 1970; are you ready?"
      ],
      [
        "$400",
        "In the '90s she took wing with the album \"Tuesday Night Music Club\" & the hit \"All I Wanna Do\""
      ],
      [
        "$600",
        "Ash Wednesday is the first day of this religious period"
      ],
      [
        "DAILY DOUBLE",
        "Thursday, Nov. 26, 1863 was proclaimed as \"a day of\" this \"and praise\""
      ],
      [
        "$1000",
        "Jason Voorhees is the hockey-masked psycho in this film franchise; don't go in the basement!"
      ]
    ]
  },
  "1": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "Thomas Sully painted the portrait of this man that's the basis for the $20 bill"
      ],
      [
        "$400",
        "This Impressionist painter was the father of Jean, director of \"The Rules of the Game\""
      ],
      [
        "$600",
        "In depicting Native Americans, George Catlin often painted this beast, as in \"Assiniboine Indians Pursuing\" it \"on Snowshoes\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "SUPER PACKS",
    "clues": [
      [
        "$200",
        "Military folk carry personal items in this large, cylindrical 6-letter \"bag\""
      ],
      [
        "$400",
        "Frequent travelers appreciate the tri-fold feature of Tumi's Presidio model of this bag"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "PAGE TURNERS",
    "clues": [
      [
        "$200",
        "Completes the John le Carre title, \"Tinker, Tailor...\""
      ],
      [
        "$400",
        "Ann Charles sets creepy novels in this morbid-sounding South Dakota city"
      ],
      [
        "$600",
        "He's Ian Fleming's title \"doctor\""
      ],
      [
        "$800",
        "You presumed right if you think you're looking at this Chicago-born author of legal thrillers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE CONGRESSIONAL RECORD",
    "clues": [
      [
        "$200",
        "He entered Congress in 1995, 30 years after he & Cher topped the pop charts"
      ],
      [
        "$400",
        "Look out, Adam Sandler!  Senator Orrin Hatch's many songs include \"Eight Days Of\" this"
      ],
      [
        "$600",
        "The 1998 album \"Let Freedom Sing\" is by The Singing Senators quartet, who specialized in this non-hair-raising vocal style"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "FADE TO \"BLACK\"",
    "clues": [
      [
        "$200",
        "Term for films like \"Catch-22\" & \"Dr. Strangelove\", which juxtapose morbid elements with farce"
      ],
      [
        "$400",
        "It's not church bells but \"Hells Bells\" that opens this AC/DC album"
      ],
      [
        "$600",
        "Queen Anne's Revenge was this pirate's ship"
      ],
      [
        "$800",
        "The Siksika are part of this Native American Confederacy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "STOP THE PRESSES!",
    "clues": [
      [
        "$400",
        "In 2012 this encyclopedia announced it was discontinuing its 244-year-old print version & going online only"
      ],
      [
        "$800",
        "In 2011 this online retailer announced that its sales of e-books exceeded its sales of hardbacks & paperbacks"
      ],
      [
        "$1200",
        "This city's 146-year-old Post-Intelligencer went online only in 2009"
      ],
      [
        "DAILY DOUBLE",
        "A phone-hacking scandal forced this British tabloid to close in 2011"
      ],
      [
        "$2000",
        "The web preserves the final edition of this \"News\" paper; it says, \"Our time chronicling the life of Denver and Colorado... is over\""
      ]
    ]
  },
  "7": {
    "title": "THE NEW YORK TIMES MOVIES",
    "clues": [
      [
        "$400",
        "nytimes.com velcomes you to the list of \"The Best 1,000 Movies Ever Made\", vich includes this 1931 Bela Lugosi film"
      ],
      [
        "$800",
        "nytimes.com links to reviews of the top 10 DVD rentals: this Brad Pitt film about \"baseball in the digital age\" hit No. 1 in 2012"
      ],
      [
        "$1200",
        "The nytimes.com movie archive has year-by-year \"Critics' Picks\": 1960 includes this mother of an Anthony Perkins pic"
      ],
      [
        "$1600",
        "Stephen Holden noted this 17th c. title trio's return to the big screen in 2011 with \"All for one, and then maybe a sequel\""
      ],
      [
        "$2000",
        "Manohla Dargis titled the review of this 2011 drama \"Finding the Humanity in the F.B.I.'s Feared Enforcer\""
      ]
    ]
  },
  "8": {
    "title": "POLITICAL NICKNAMES",
    "clues": [
      [
        "$400",
        "A 1950s senator who saw red:\"Tail Gunner Joe\""
      ],
      [
        "$800",
        "A 1920s president:\"The Sphinx of the Potomac\""
      ],
      [
        "$1200",
        "A nearly 50-year congressman:\"Mr. Sam\""
      ],
      [
        "$1600",
        "A congressman:\"The Mustache of Justice\""
      ],
      [
        "$2000",
        "A 19th century senator:\"The Great Compromiser\""
      ]
    ]
  },
  "9": {
    "title": "\"DAR\"",
    "clues": [
      [
        "$400",
        "A term of endearment, like for my Clementine"
      ],
      [
        "$800",
        "The inner bull's eye is commonly worth 50 points in this game"
      ],
      [
        "$1200",
        "This capital of Australia's Northern Territory is named for an evolutionary scientist"
      ],
      [
        "$1600",
        "A longshot who wins, or a \"Star Wars\" comic book publisher"
      ],
      [
        "$2000",
        "It's the Turkish strait seen here"
      ]
    ]
  },
  "10": {
    "title": "CONSTITUTION",
    "clues": [
      [
        "$400",
        "Article 47 of this European nation's constitution says \"The confederation shall respect the autonomy of the cantons\""
      ],
      [
        "$800",
        "Excluding the 27 amendments, this country's constitution is among the world's shortest at just 4,426 words"
      ],
      [
        "DAILY DOUBLE",
        "He was emperor when Japan's \"The emperor... shall not have powers related to government\" was written"
      ],
      [
        "$1600",
        "Part III of its constitution prohibits discrimination on account of caste"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "HAUL",
    "clues": [
      [
        "$400",
        "A purse seine is a huge one of these that takes many fishermen (or a power block) to haul out of the water"
      ],
      [
        "$800",
        "In the mid-1990s New York City broke the 40-year dominance of organized crime in the hauling of this"
      ],
      [
        "$1200",
        "In trucking, it's been defined as a run that covers more than 1,000 miles"
      ],
      [
        "$1600",
        "Also meaning a dopey person, it's from the Yiddish for \"to haul\", as in \"for this I ____ed those books all the way here?\""
      ],
      [
        "$2000",
        "\"I presume\" Chuma & Susi were the bearers who hauled this missionary around Africa, both alive & dead"
      ]
    ]
  }
}