{
  "0": {
    "title": "IT'S OPENING NIGHT ON BROADWAY!",
    "clues": [
      [
        "$200",
        "On Sept. 25, 1979 Patti LuPone sang \"Don't Cry For Me Argentina\" in this Hal Prince-directed musical at the Broadway Theatre"
      ],
      [
        "$400",
        "This show was one singular sensation after its July 25, 1975 opening night at the Shubert"
      ],
      [
        "DAILY DOUBLE",
        "\"The Wiz\" opened on January 5, 1975; this other Oz-set musical on October 30, 2003"
      ],
      [
        "$800",
        "On January 16, 1964 theatregoers at the St. James said howdy to this musical about Mrs. Levi"
      ],
      [
        "$1000",
        "On Dec. 20, 1981 Jennifer Holliday's Effie sang \"And I Am Telling You I'm Not Going\" in this show's premiere at the Imperial"
      ]
    ]
  },
  "1": {
    "title": "MORE THAN ONE MEANING",
    "clues": [
      [
        "$200",
        "A person who mends shoes, or a type of fruit pie"
      ],
      [
        "$400",
        "A ray of light, or a long piece of squared timber"
      ],
      [
        "$600",
        "This word can be slang for \"2\" or used as an oath meaning \"devil\""
      ],
      [
        "$800",
        "To teach a pet dog to perform a certain way, or to direct, point or aim a camera at something"
      ],
      [
        "$1000",
        "To bring merchandise from abroad, or far-reaching consequence"
      ]
    ]
  },
  "2": {
    "title": "TV LOCATIONS",
    "clues": [
      [
        "$200",
        "Southfork, the Ewing ranch, was located just outside this title city"
      ],
      [
        "$400",
        "Kelly, Donna, Steve, Brandon & Brenda called this city home"
      ],
      [
        "$600",
        "\"The Good Wife\" goes about her business in this metropolis"
      ],
      [
        "$800",
        "Before moving to Colorado, Mork from Ork first appeared on Earth in this city"
      ],
      [
        "$1000",
        "Both \"Royal Pains\" & \"Revenge\" play out in this upscale beach resort area at the tip of Long Island"
      ]
    ]
  },
  "3": {
    "title": "FRANKLY",
    "clues": [
      [
        "$200",
        "The Imperial Hotel he designed in Tokyo survived quakes & wars but was demolished in 1968"
      ],
      [
        "$400",
        "He penned 1981's \"God Emperor of Dune\""
      ],
      [
        "$600",
        "He won 3 Oscars as a director, including one for \"It Happened One Night\""
      ],
      [
        "$800",
        "This composer got a Pulitzer for \"How to Succeed in Business Without Really Trying\""
      ],
      [
        "$1000",
        "Here's a photo of this American minimalist artist in his studio"
      ]
    ]
  },
  "4": {
    "title": "MADEIRA",
    "clues": [
      [
        "$200",
        "The Atlantic Ocean archipelago of Madeira is an autonomous region of this nation"
      ],
      [
        "$400",
        "In the 1470s this explorer worked & lived in Madeira & married Felipa, the daughter of one of its governors"
      ],
      [
        "$600",
        "The British temporarily occupied Madeira during the wars named for this man"
      ],
      [
        "$800",
        "Madeira wine is fortified with this spirit to raise the alcohol content to about 20%"
      ],
      [
        "$1000",
        "When this captain's ship Endeavour stopped at Madeira, naturalist Joseph Banks explored the unique flora"
      ]
    ]
  },
  "5": {
    "title": "I DON'T GIVE A...",
    "clues": [
      [
        "$200",
        "Starchy tuber from Africa"
      ],
      [
        "$400",
        "The Mike O'Callaghan Pat Tillman Memorial Bridge is near this landmark"
      ],
      [
        "$600",
        "Westphalian & Bayonne are types of this cut of meat"
      ],
      [
        "$800",
        "Wrestling throw that puts an opponent on the canvas back-first"
      ],
      [
        "$1000",
        "Unit of troy weight; it's equal to 3.89 grams"
      ]
    ]
  },
  "6": {
    "title": "WHAT THE X-RAY SHOWS",
    "clues": [
      [
        "$400",
        "As you can see from the position of their heads, the X-rays show a pair of these, born in 1954"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew displays an X-ray on the monitor.)  Probably due to osteoarthritis, artificial joints have been implanted here & here, indicating the patient had a total one of these surgeries"
      ],
      [
        "$1200",
        "Unfortunately 2 of your wisdom teeth are this term; they're unable to erupt normally & should be removed"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew displays an X-ray on the monitor.)  In the X-ray, the little finger is clearly this, meaning the two bones here have become separated from the joint"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew displays an X-ray on the monitor.)  With the screws & pins in place, you can see it was a bad fracture of this leg bone"
      ]
    ]
  },
  "7": {
    "title": "A TOUCH OF ROBERT FROST IN THE AIR",
    "clues": [
      [
        "$400",
        "Robert Frost said he'd \"as soon write free verse as play\" this sport \"with the net down\""
      ],
      [
        "$800",
        "Frost wrote that this \"is the place where, when you have to go there, they have to take you in\""
      ],
      [
        "$1200",
        "86-year-old Robert Frost recited his poem \"The Gift Outright\" at this man's inauguration"
      ],
      [
        "$1600",
        "\"My little horse must think it queer to stop without a farmhouse near\", says the frosty poem with this 7-word title"
      ],
      [
        "DAILY DOUBLE",
        "It's the Robert Frost poem that says, \"Good fences make good neighbors\""
      ]
    ]
  },
  "8": {
    "title": "ENDS IN \"TH\"",
    "clues": [
      [
        "$400",
        "A repairer of firearms"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "To pass on to another, such as by a will"
      ],
      [
        "$1600",
        "The width of the stroke of a scythe, or the path created by such a stroke"
      ],
      [
        "$2000",
        "This holiday celebrates the 1865 date when many Texas slaves learned they'd been emancipated"
      ]
    ]
  },
  "9": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$400",
        "Washington & his men wintered at this Pennsylvania site in 1777-'78, not only freezing but thinking over recent defeats"
      ],
      [
        "$800",
        "On April 19, 1775 British troops marched from Boston to destroy arms & gunpowder stored in this town"
      ],
      [
        "$1200",
        "In 1777 Congress awarded a commission, but no actual command, to this 19-year-old Frenchman"
      ],
      [
        "$1600",
        "All colonies except this southernmost one sent representatives to the First Continental Congress"
      ],
      [
        "$2000",
        "In 1781 he returned to the U.S. & supervised the building of the America, the Navy's largest vessel"
      ]
    ]
  },
  "10": {
    "title": "COMPANY NAMES",
    "clues": [
      [
        "$400",
        "Not H&J but this record company was founded in 1962 by Herb Alpert & Jerry Moss"
      ],
      [
        "$800",
        "The color in the name of this hamburger chain signifies purity; the other word signifies strength & permanence"
      ],
      [
        "$1200",
        "This toy company was named for its founders, siblings Henry & Helal Hassenfeld"
      ],
      [
        "DAILY DOUBLE",
        "August Horch named his car company this after translating Horch, which means \"hark!\" or \"hear\", into Latin"
      ],
      [
        "$2000",
        "This gourmet cookware retailer is named in part for the California city where the first store opened in 1956"
      ]
    ]
  },
  "11": {
    "title": "LYRICS OF THE TOP 40 SONG",
    "clues": [
      [
        "$400",
        "1973: \"But if this ever-changing world in which we live in, makes you give in and cry, say...\""
      ],
      [
        "$800",
        "1983: \"In touch with the ground, I'm on the hunt, I'm after you, smell like I sound, I'm lost in a crowd, and I'm...\""
      ],
      [
        "$1200",
        "2006: \"I was out of touch, but it wasn't because I didn't know enough, I just knew too much.  Does that make me...\""
      ],
      [
        "$1600",
        "1979: \"I need you to need me, I'd love you to love me, I'm beggin' you to beg me\""
      ],
      [
        "$2000",
        "1981: \"The hurt doesn't show, but the pain still grows, it's no stranger to you or me\" (killer drum solo!)"
      ]
    ]
  }
}