{
  "0": {
    "title": "THERE'S SOMETHING IN THE AIR",
    "clues": [
      [
        "$200",
        "This airline says it's got the \"Spirit of Australia\" (but still no U in its name)"
      ],
      [
        "$400",
        "& then Wham-O!  We ask about a trademarked disc used to play ultimate this or this golf"
      ],
      [
        "$600",
        "The giant type of this bird species known for its wing speed is about 8 inches long & weighs about 0.7 ounces"
      ],
      [
        "$800",
        "Middle clouds 6,500 to 23,000 feet, are altostratus & alto-this"
      ],
      [
        "$1000",
        "In 1793 North America's first successful flight by this means took off from Philadelphia"
      ]
    ]
  },
  "1": {
    "title": "NEW WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "It means a vacation that is spent at or near home"
      ],
      [
        "$400",
        "Change 1 letter in \"blog\" to get this if the blog includes footage"
      ],
      [
        "$600",
        "\"Pulley attached to cable\" doesn't capture the sensation like this term that includes a synonym for \"zero\""
      ],
      [
        "$800",
        "10-letter word for a person who has an abnormal fear of bacterial or viral infection"
      ],
      [
        "$1000",
        "A group of people emailed or texted to show up at a particular spot for a group performance"
      ]
    ]
  },
  "2": {
    "title": "SOUTHPAWS",
    "clues": [
      [
        "$200",
        "British lefties include Prime Minister David Cameron, Prince William & this man, his dad"
      ],
      [
        "$400",
        "This U.S. marine, Iran-Contra figure & onetime Virginia Senate candidate is a lefty (but not in politics)"
      ],
      [
        "$600",
        "This lefty won baseball's Cy Young award in 1963, 1965 & 1966"
      ],
      [
        "$800",
        "Perhaps he used his left hand when, as legend says, he cut the Gordian Knot in 333 B.C."
      ],
      [
        "$1000",
        "This late British author of \"So Long, And Thanks For All The Fish\" had a huge collection of lefty guitars"
      ]
    ]
  },
  "3": {
    "title": "CAPITAL & COUNTRY: SAME FIRST LETTER",
    "clues": [
      [
        "$200",
        "City & country that hosted the 2011 NAFTA Free Trade Commission meeting"
      ],
      [
        "$400",
        "A capital & country of Scandinavia"
      ],
      [
        "DAILY DOUBLE",
        "City & country where NATO is headquartered"
      ],
      [
        "$800",
        "An east Asian peninsular city & country"
      ],
      [
        "$1000",
        "This capital & the African country where the 2011 Arab Spring first sprung"
      ]
    ]
  },
  "4": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "The German Empire had this \"Iron Chancellor\" from 1871 to 1890"
      ],
      [
        "$400",
        "Napoleon & his troops captured Cairo in the 1798 battle of these landmarks"
      ],
      [
        "$600",
        "Decisions of this tribunal were made public, as in the auto-da-fe in Spain"
      ],
      [
        "$800",
        "Clause 39 of this influenced Britain's Habeas Corpus Act of 1679"
      ],
      [
        "$1000",
        "This conference Nov. 28-Dec. 1, 1943 guaranteed Iran's postwar independence"
      ]
    ]
  },
  "5": {
    "title": "SPELLING WITH THE STARS",
    "clues": [
      [
        "$200",
        "1967 No. 1 for Aretha--give her some!"
      ],
      [
        "$400",
        "1978 title place where the Village People said it was fun to stay"
      ],
      [
        "$600",
        "The Kinks met this title gal at a club down in old Soho"
      ],
      [
        "$800",
        "The Doors & Patti Smith have both recorded the Van Morrison song shouting this gal's name"
      ],
      [
        "$1000",
        "It's the night the Bay City Rollers planned to rock it up, roll it up, do it all & have a ball"
      ]
    ]
  },
  "6": {
    "title": "THERE'S SOMETHING ON THE AIR",
    "clues": [
      [
        "$400",
        "The reappearance of 302 notorious inmates & guards is the subject of this 2012 Fox show"
      ],
      [
        "$800",
        "In 2011 this NBC \"Late Night\" host not only played beer pong with John McEnroe but sumo wrestled Glenn Close"
      ],
      [
        "$1200",
        "Jessica Lange makes her debut as an episodic TV regular on this creepy \"Story\""
      ],
      [
        "$1600",
        "Sucker punch & fence flapper are qualifiers on this ABC stunt show"
      ],
      [
        "$2000",
        "Graham Elliot & Joe Bastianich judge amateur cooks to see who will live up to this TV title"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS SCHOOLS",
    "clues": [
      [
        "$400",
        "In 1921 Rev. John O'Hara founded what became the Mendoza College of Business at this university near South Bend"
      ],
      [
        "$800",
        "Deserving students at this university's Anderson School of Management may be awarded John Wooden fellowships"
      ],
      [
        "DAILY DOUBLE",
        "The Kenan-Flagler business school occupies a 191,000 sq.-ft. building on the Chapel Hill campus of this university"
      ],
      [
        "$1600",
        "In 2006 & 2007 this prestigious school at the University of Pennsylvania celebrated its 125th anniversary"
      ],
      [
        "$2000",
        "Goizueta Business School at this university is named for a former president of Coca-Cola"
      ]
    ]
  },
  "8": {
    "title": "FILL IN THE BLANK CANVAS",
    "clues": [
      [
        "$400",
        "A fresco by Michelangelo:  \"The ___ Judgement\""
      ],
      [
        "$800",
        "A religious image from Gauguin:  \"The Vision After The Sermon (___ Wrestling With The Angel)\""
      ],
      [
        "$1200",
        "Full of Bosch's powerful images:  \"The Garden of Earthly ___\""
      ],
      [
        "$1600",
        "Vermeer had the home-court advantage:  \"View of ___\""
      ],
      [
        "$2000",
        "Parmigianino's masterpiece:  \"Madonna of the Long ___\""
      ]
    ]
  },
  "9": {
    "title": "\"CAMP\" FOLLOWERS",
    "clues": [
      [
        "$400",
        "Supermodel Naomi"
      ],
      [
        "$800",
        "A connected series of actions toward a desired result"
      ],
      [
        "$1200",
        "We hope there are some good scary ones in \"The Boy Scouts Book of\" these \"Stories\""
      ],
      [
        "$1600",
        "Enjoy the sunrise over this Canadian island in the Bay of Fundy"
      ],
      [
        "$2000",
        "A farmhand in Latin America"
      ]
    ]
  },
  "10": {
    "title": "VIRGIL",
    "clues": [
      [
        "$400",
        "Virgil wanted this epic poem destroyed upon his death, but Augustus ignored this request"
      ],
      [
        "$800",
        "During the Middle Ages, some theologians believed that Virgil's 4th eclogue foretold his birth"
      ],
      [
        "$1200",
        "In his 10th eclogue, Virgil wrote, \"omnia vincit amor\", or this \"conquers all things"
      ],
      [
        "$1600",
        "In this poem Dante used Virgil as a guide through hell & purgatory"
      ],
      [
        "$2000",
        "On the Great Seal, this word ends the phrase adapted from Virgil meaning \"a new order of the ages\":  \"novus ordo...\""
      ]
    ]
  },
  "11": {
    "title": "FUN WITH ELEMENTS",
    "clues": [
      [
        "$400",
        "The USA's first sign using this gaseous element was over a Packard dealership in Los Angeles"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew demonstrates.)  Trick candles relight after being snuffed because this element, Mg, has a low ignition temperature; you can see flecks of it going off & igniting the paraffin vapor"
      ],
      [
        "$1200",
        "It occurs in more different forms than any other element on the periodic table-- more than 10 million"
      ],
      [
        "$1600",
        "A cesium-beam type of this has given us the most accurate realization of a unit man has achieved"
      ],
      [
        "DAILY DOUBLE",
        "Bauxite is where you'll find this element, the most abundant metal in the earth's crust"
      ]
    ]
  }
}