{
  "0": {
    "title": "OED TOP SOURCES",
    "clues": [
      [
        "$200",
        "The OED's most-used source is the Times of this capital city"
      ],
      [
        "$400",
        "The Wycliffe version of this is cited more than 9,000 times"
      ],
      [
        "$600",
        "The 5th-most frequently quoted source is this compendium of knowledge that's been around since 1768"
      ],
      [
        "DAILY DOUBLE",
        "William Shakespeare is second; this historical novelist with the same initials is third"
      ],
      [
        "$1000",
        "Begun in 1869, this periodical billed as \"A Weekly Journal of Science\" helps with entries from abiogenesis to zygote"
      ]
    ]
  },
  "1": {
    "title": "\"AA\", \"BB\" OR \"CC\"",
    "clues": [
      [
        "$200",
        "To shrtn. a wd. or phrs. by omtng. ltrs."
      ],
      [
        "$400",
        "A spasm of the diaphragm, or a minor setback"
      ],
      [
        "$600",
        "A reel or spool upon which yarn is wound, as used in spinning"
      ],
      [
        "$800",
        "This African mammal may dig burrows 43 feet long; some \"earth pig\"!"
      ],
      [
        "$1000",
        "It's the land promised by God to Abraham"
      ]
    ]
  },
  "2": {
    "title": "SCENTSATIONAL!",
    "clues": [
      [
        "$200",
        "She's the heiress & celebutante behind Heiress & Can Can perfumes"
      ],
      [
        "$400",
        "This designer's fragrances include Curve, Realities & of course, Liz & Liz Sport"
      ],
      [
        "$600",
        "Smelling of rose, jasmine, musk & apple, Light Blue is a fragrance from this design house, D&G for short"
      ],
      [
        "$800",
        "Hopefully, this oriental essence launched by Yves St. Laurent in 1977 won't get you arrested"
      ],
      [
        "$1000",
        "This classic men's cologne from Geoffrey Beene comes in a pouch of the same-named material"
      ]
    ]
  },
  "3": {
    "title": "ALFRED",
    "clues": [
      [
        "$200",
        "He directed his first film in 1925--we'll end the suspense, it was called \"The Pleasure Garden\""
      ],
      [
        "$400",
        "What, him worry? Alfred E. Neuman is the goofy mascot & coverboy of this publication"
      ],
      [
        "$600",
        "Alfred was the real first name of this man whose first of several stints managing the Yankees began in 1975"
      ],
      [
        "$800",
        "Early in this actor's career, he tried to double-cross Indy in the opening scene of \"Raiders of the Lost Ark\""
      ],
      [
        "$1000",
        "Impressionist painter Alfred Sisley was famed for his depiction of this, as in \"Early\" this \"at Louveciennes\""
      ]
    ]
  },
  "4": {
    "title": "LORD",
    "clues": [
      [
        "$200",
        "For Catholics, it ends with \"but deliver us from evil\""
      ],
      [
        "$400",
        "Since 1826 Lord & this has been augmenting America's shopping experience"
      ],
      [
        "$600",
        "Don Dorcha does battle with this title figure in a Michael Flatley production"
      ],
      [
        "$800",
        "The official with this ancient title is no longer Speaker of the House of Lords but still heads the Justice ministry"
      ],
      [
        "$1000",
        "Child soldiers are much of the Lord's Resistance Army revolting against the Museveni government in this African nation"
      ]
    ]
  },
  "5": {
    "title": "TENNESSEAN",
    "clues": [
      [
        "$200",
        "Born in Pall Mall in 1887, he was one of the USA's most decorated soldiers of World War I"
      ],
      [
        "$400",
        "After a religious conversion, a steamboat captain of this last name built an auditorium in Nashville"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "ALFRED, LORD TENNYSON",
    "clues": [
      [
        "$400",
        "\"Idylls of the King\" was dedicated to Prince Albert; the 1872 edition's epilogue was to her, Albert's widow"
      ],
      [
        "$800",
        "Prime minister Robert Peel helped Tennyson with a pension & in 1850, the poet received this salaried title"
      ],
      [
        "$1200",
        "In 1830 Tennyson & members of a group called the Apostles went to this country to try to overthrow Ferdinand VII"
      ],
      [
        "$1600",
        "In 1886 Tennyson published a new volume containing a poem that revisited this hall \"Sixty Years After\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "HERE'S WHAT'S HAPPENING AT 11",
    "clues": [
      [
        "$400",
        "The leaf on this country's flag has 11 points"
      ],
      [
        "$800",
        "It was the name of Michael Collins' mission in July 1969"
      ],
      [
        "$1200",
        "11/11/11 was very unofficially named in honor of a musician in this movie comedy"
      ],
      [
        "$1600",
        "Chapter 11 of this code provides for the reorganization of an insolvent company"
      ],
      [
        "DAILY DOUBLE",
        "Mussolini signed the Lateran Treaty on behalf of Victor Emmanuel III; Cardinal Gasparri signed on behalf of this pope"
      ]
    ]
  },
  "8": {
    "title": "THE WORLD SCIENCE FESTIVAL",
    "clues": [
      [
        "$400",
        "Held annually in NYC, the WSF was co-founded by Brian Greene, a physics prof. at this nearby Ivy League school"
      ],
      [
        "$800",
        "WSF opening night honorees have included this Cambridge Univ. man, successor to the chair of Isaac Newton"
      ],
      [
        "$1200",
        "A mind-blowing 2011 program compared reality to this type of 3-dimensional image made with light"
      ],
      [
        "$1600",
        "A 2008 WSF panel was entitled \"90 is the New 50: The Science of\" this word meaning protracted existence"
      ],
      [
        "DAILY DOUBLE",
        "Biologist Edward O. Wilson told a rapt WSF audience about the chemical \"vocabulary\" of these colony insects"
      ]
    ]
  },
  "9": {
    "title": "A REAL COMEDIAN",
    "clues": [
      [
        "$400",
        "This fiery redhead seen here is on our \"A\" list"
      ],
      [
        "$800",
        "She & Tina Fey were the first all-female team to anchor \"Weekend Update\" on \"Saturday Night Live\""
      ],
      [
        "$1200",
        "He agreed to host the 84th annual Academy Awards--his 9th time doing so"
      ],
      [
        "$1600",
        "This one of the \"Original Kings of Comedy\" is just a big old Ceddy Bear"
      ],
      [
        "$2000",
        "The initials that serve as his last name are an approximate phonetic spelling of his Hungarian last name"
      ]
    ]
  },
  "10": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$400",
        "Clabbers is a variant of this other word game, except you can arrange a word's letters any way you want"
      ],
      [
        "$800",
        "Wander down the road without this prison chief's OK & you might get thirty days in the hole"
      ],
      [
        "$1200",
        "Unfortunately, these were discounted from the tax returns"
      ],
      [
        "$1600",
        "It'll take you a picosecond to come up with this type of surgery involving small tubular cameras"
      ],
      [
        "$2000",
        "My mailperson gives me my letters but never wants to talk; he wants to keep things..."
      ]
    ]
  },
  "11": {
    "title": "CROSS WORLD CLUES \"P\"",
    "clues": [
      [
        "$400",
        "Big Louisiana lake(13)"
      ],
      [
        "$800",
        "What's that sound indenting Northwestern Washington State(5)"
      ],
      [
        "$1200",
        "Manila enveloper(11)"
      ],
      [
        "$1600",
        "Bohemian capital(6)"
      ],
      [
        "$2000",
        "Scrub plateau in southern Argentina(9)"
      ]
    ]
  }
}