{
  "0": {
    "title": "THE GILDED AGE",
    "clues": [
      [
        "$200",
        "The era known as \"The Gilded Age\" got its name from an 1873 novel by Charles Dudley Warner & this humorist"
      ],
      [
        "$400",
        "An 1874 congressional report on Vanderbilt railroad interests used this word before baron"
      ],
      [
        "$600",
        "Financial crises in Vienna & New York precipitated the 1873 economic downturn known by this \"fearful\" term"
      ],
      [
        "$800",
        "\"Let Us Prey\", an 1871 cartoon by this man, depicted Boss Tweed & his associates as vultures"
      ],
      [
        "DAILY DOUBLE",
        "Gilded Age advocates of the theory called \"Social\" this -ism applauded the \"survival of the fittest\""
      ]
    ]
  },
  "1": {
    "title": "\"MIS\"QUOTES",
    "clues": [
      [
        "$200",
        "An Old English proverb says that it \"loves company\""
      ],
      [
        "$400",
        "In 1715 British pastor Isaac Watts wrote, \"For Satan finds some\" this \"still for idle hands to do\""
      ],
      [
        "$600",
        "The Animals sang, \"I'm just a soul whose intentions are good, oh, Lord, please don't let me be\" this"
      ],
      [
        "$800",
        "Hermann Goering instructed the police, \"Shoot first and inquire afterwards, and if you make\" these, \"I will protect you\""
      ],
      [
        "$1000",
        "Emerson wrote, \"Art is a jealous\" this, \"and, if a man have a genius for painting, poetry... he makes a bad husband\""
      ]
    ]
  },
  "2": {
    "title": "FAST CARS",
    "clues": [
      [
        "$200",
        "Look at that!  The 4-door Panamera from this automaker still goes from zero to 60 in 6 seconds or less"
      ],
      [
        "$400",
        "With the GT version named one of Car & Driver's 10 Best for 2012, this is the only Ford to receive that honor 7 times"
      ],
      [
        "$600",
        "This Dodge seen here is named for a snake, perhaps because it strikes just as fast"
      ],
      [
        "$800",
        "In 1965 this British racing car with a flower name won the Indy 500, averaging 150.686 mph, a record at that time"
      ],
      [
        "$1000",
        "The 1951 Hudson Hornet was the inspiration for this character, last name \"Hudson\", voiced by Paul Newman in \"Cars\""
      ]
    ]
  },
  "3": {
    "title": "CITY BY POPULATION",
    "clues": [
      [
        "$200",
        "The Twin City that's not a state capital:390,000"
      ],
      [
        "$400",
        "A U.K. capital:486,000, including J.K. Rowling"
      ],
      [
        "$600",
        "Lo mas grande en España:4.1 million"
      ],
      [
        "$800",
        "A Brazilian giant in the world's top 10:11 million"
      ],
      [
        "$1000",
        "Near the mouth of the Yangtze:Near 20 million"
      ]
    ]
  },
  "4": {
    "title": "TV SHOW HAIKU",
    "clues": [
      [
        "$200",
        "A Boston lawyer /Dancing baby, quite creepy /Be still, my Flockhart!"
      ],
      [
        "$400",
        "An old favorite /Yes, I'm still Morley Safer /& I'm Lesley Stahl"
      ],
      [
        "$600",
        "We can rebuild him /We have the technology /Wow!  Austin's powers!"
      ],
      [
        "$800",
        "Mystery writer /A bunch of small town killings /Maine-ly, whodunit?"
      ],
      [
        "$1000",
        "Show within a show /\"TGS\" on NBC /The page doesn't age"
      ]
    ]
  },
  "5": {
    "title": "SHEEP",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reads from the Tobruk Sheep Station in Australia.)  Sheep are usually shorn once a year in this season, before the new lambs are born; in Australia, the new season officially begins September 1st"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reads from the Tobruk Sheep Station in Australia.)  A human & dogs gathering a group of sheep together are said to be doing this, also a verb used for gathering military personnel together for duty"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reads from the Tobruk Sheep Station in Australia.)  A mythic figure in Australia is the person with this job of driving animals across vast distances; he was expected to move sheep 6 miles a day, which may not seem like much, until you try it"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reads from the Tobruk Sheep Station in Australia.)  Australia's wool industry, producing one-fourth of the world's supply, began about 200 years ago with the importing of this breed of sheep, originally from Spain"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE GILDED AGED",
    "clues": [
      [
        "$400",
        "He was 88 when he passed away in California in 1951; \"Rosebud\" probably wasn't on his lips"
      ],
      [
        "$800",
        "89-year-old Liliane Bettencourt's $23.5 billion springs from this hair-color company, because she's worth it"
      ],
      [
        "$1200",
        "Born in Omaha in 1930, he's worth about $500 million for each of his 81 years"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Forbes ranks this \"skinny\" 72-year-old Mexican telecom king as the world's richest person"
      ]
    ]
  },
  "7": {
    "title": "SINGERS PORTRAYED ON FILM",
    "clues": [
      [
        "$400",
        "Dennis Quaid in \"Great Balls of Fire!\""
      ],
      [
        "$800",
        "Sissy Spacek in \"Coal Miner's Daughter\""
      ],
      [
        "$1200",
        "Andrew Schofield (not Gary Oldman) as this lead vocalist in \"Sid & Nancy\""
      ],
      [
        "$1600",
        "Kristen Stewart in \"The Runaways\""
      ],
      [
        "$2000",
        "\"At last\", Beyonce in \"Cadillac Records\""
      ]
    ]
  },
  "8": {
    "title": "DISCOVERING JAPAN",
    "clues": [
      [
        "$400",
        "Prehistoric humans may have reached Japan via land bridges extending over the Tsushima Strait from this peninsula"
      ],
      [
        "$800",
        "The first reference to Japan in this culture's writing is to \"the people of Wo... who bring tribute at fixed intervals\""
      ],
      [
        "$1200",
        "\"The Dutch Discovery of Japan\" is subtitled \"The True Story Behind James Clavell's Famous Novel\" this"
      ],
      [
        "DAILY DOUBLE",
        "Though he didn't make it all the way to \"Cipango\", he reported it had gold in the greatest abundance"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "WHERE'D YA GET THAT TITLE?",
    "clues": [
      [
        "$400",
        "Steinbeck found the title of this 1939 novel in \"The Battle Hymn Of The Republic\""
      ],
      [
        "$800",
        "Act V of \"Macbeth\" gave Faulkner the title of this novel"
      ],
      [
        "$1200",
        "Thackeray got \"Vanity Fair\" from a place in this author's \"Pilgrim's Progress\""
      ],
      [
        "$1600",
        "This James Jones novel set before Pearl Harbor gets its title from Kipling: \"Gentlemen rankers out on the spree, damned...\""
      ],
      [
        "DAILY DOUBLE",
        "Lorraine Hansberry's title \"A Raisin in the Sun\" comes from a line in the poem \"Harlem\" by this man"
      ]
    ]
  },
  "10": {
    "title": "RHYME CLUB",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "LANGUAGE LAB",
    "clues": [
      [
        "$400",
        "Galician, spoken in northwestern Spain, is similar to this language spoken just over the border"
      ],
      [
        "$800",
        "In linguistics a primary medium lets you acquire a mother tongue; there are 2--speech & this non-verbal method"
      ],
      [
        "$1200",
        "The Navajo language has a \"fourth\" this in which speakers can address someone without naming him"
      ],
      [
        "$1600",
        "Pinyin is the official method of doing this with Mandarin, transcribing its sounds in Roman characters"
      ],
      [
        "$2000",
        "Sometimes called \"Little Russian\", it was banned in Russia from 1876 to 1905"
      ]
    ]
  }
}