{
  "0": {
    "title": "PRESIDENTIAL CAMPAIGN SLOGANS",
    "clues": [
      [
        "$200",
        "1864:\"Don't swap horses in the middle of the stream\""
      ],
      [
        "$400",
        "1976:\"He's making us proud again\""
      ],
      [
        "$600",
        "1888:\"Grandfather's hat fits Ben\""
      ],
      [
        "$800",
        "1900:\"The full dinner pail\""
      ],
      [
        "$1000",
        "1964:\"In your heart, you know he's right\""
      ]
    ]
  },
  "1": {
    "title": "DAY SONGS",
    "clues": [
      [
        "$200",
        "\"Wednesday Morning, 3 A.M.\" is the title track of their album that also had the acoustic \"Sound Of Silence\""
      ],
      [
        "$400",
        "Prince wrote this song that was the Bangles' first Top 10 hit"
      ],
      [
        "$600",
        "Katy Perry topped the charts with this song subtitled \"(T.G.I.F.)\""
      ],
      [
        "$800",
        "\"Thursday\" is one of the tunes on this late singer's classic album \"I Got A Name\""
      ],
      [
        "$1000",
        "The Monkees mention \"status symbol land\" & \"creature comfort goals\" in this hit"
      ]
    ]
  },
  "2": {
    "title": "ALSO A BIRD",
    "clues": [
      [
        "$200",
        "To take liquid down the throat"
      ],
      [
        "$400",
        "An antiwar politician"
      ],
      [
        "$600",
        "Stretch your neck out to get a better view"
      ],
      [
        "$800",
        "Moving briskly"
      ],
      [
        "$1000",
        "In bowling, 3 strikes in a row"
      ]
    ]
  },
  "3": {
    "title": "PENINSULAS",
    "clues": [
      [
        "$200",
        "This island's westernmost point lies on the Dingle Peninsula in County Kerry"
      ],
      [
        "$400",
        "Cities on this Mexican peninsula include Ensenada & La Paz"
      ],
      [
        "$600",
        "Once an island formed by 2 volcanoes, Banks Peninsula is now part of this country's South Island"
      ],
      [
        "DAILY DOUBLE",
        "This triangular peninsula juts into the northern end of the Red Sea"
      ],
      [
        "$1000",
        "Yalta & Balaklava are located on this peninsula"
      ]
    ]
  },
  "4": {
    "title": "CUTS LIKE A KNIFE",
    "clues": [
      [
        "$200",
        "The official instrument of execution in France in 1792, it was still an option for the job until 1981"
      ],
      [
        "$400",
        "You need a lighter to illuminate the writing of a pen reminding you to buy a Flex 3 razor?  Don't worry, this co. makes all 3"
      ],
      [
        "$600",
        "If Death took a holiday, he'd leave behind this implement with a curved cutting blade & a shaft called a snath"
      ],
      [
        "$800",
        "It can be used as a weapon, a tool, or a 2010 movie title"
      ],
      [
        "$1000",
        "Likely a French invention, this knife that fits on the barrel of a gun first appeared around 1640"
      ]
    ]
  },
  "5": {
    "title": "AN \"R_____T\" CATEGORY",
    "clues": [
      [
        "$200",
        "It's a type of jet-propulsion device, but powered by fuel it carries rather than taking in gases from around it"
      ],
      [
        "$400",
        "The last name of Secretary of War Elihu Root is found within this last name of the president he served"
      ],
      [
        "$600",
        "The Moral Majority & the Christian Coalition are groups identified as part of this alliterative movement"
      ],
      [
        "$800",
        "William the Conquerer's father was this Duke of Normandy"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew demonstrates a science experiment.) It's a substance used to test for another substance.  When mixed with orange juice, the type that tests for vitamin C turns clear"
      ]
    ]
  },
  "6": {
    "title": "THE WRIGHT STUFF",
    "clues": [
      [
        "$400",
        "The Kill Devil Hill Monument National Memorial in this state became the Wright Brothers National Memorial in 1953"
      ],
      [
        "$800",
        "In 2000 Will Wright gave us this computer game that lets the user control the daily life of families of virtual people"
      ],
      [
        "$1200",
        "The title of this book by Barack Obama was taken from a Jeremiah Wright sermon"
      ],
      [
        "$1600",
        "This author's \"12 Million Black Voices\" is a pictorial history of African Americans"
      ],
      [
        "$2000",
        "This follows Wright in the name of an Ohio Air Force base"
      ]
    ]
  },
  "7": {
    "title": "THE \"RONG\" STUFF",
    "clues": [
      [
        "$400",
        "Louis or Lance"
      ],
      [
        "$800",
        "It's another word for a crowd"
      ],
      [
        "$1200",
        "Both men and women wear this Pacific islands garment seen here"
      ],
      [
        "$1600",
        "10-letter \"anatomical\" term meaning stubborn or obstinate"
      ],
      [
        "$2000",
        "This hoofed mammal can really hoof it, hitting 60 MPH"
      ]
    ]
  },
  "8": {
    "title": "PLAY CHARACTERS",
    "clues": [
      [
        "$400",
        "Hoke Colburn is the black chauffeur who drives her around"
      ],
      [
        "$800",
        "In \"The Tempest\" he isn't a little mermaid but a sprite who serves Prospero"
      ],
      [
        "$1200",
        "Olga, Masha & Irina are the title characters in this Chekhov play"
      ],
      [
        "$1600",
        "At the end of this play, Vladimir asks, \"Well?  Shall we go?\"  Estragon: \"Yes, let's go.\"  (\"They do not move\")"
      ],
      [
        "DAILY DOUBLE",
        "Patrons at Harry Hope's saloon eagerly awaiteth Theodore \"Hickey\" Hickman's arrival in this O'Neill play"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S YOUR PLEASURE?",
    "clues": [
      [
        "$400",
        "A gourmand"
      ],
      [
        "$800",
        "A bibliophile"
      ],
      [
        "$1200",
        "An oenophile"
      ],
      [
        "$1600",
        "A dendrophil"
      ],
      [
        "$2000",
        "A logophile"
      ]
    ]
  },
  "10": {
    "title": "FRENCH FILMS",
    "clues": [
      [
        "$400",
        "To portray Edith Piaf in 2007's \"La Vie en Rose\", she shaved back her hairline & removed her eyebrows"
      ],
      [
        "$800",
        "Jean Dujardin stars in this 2011 black & white film set in silent-era Hollywood"
      ],
      [
        "$1200",
        "This 2001 film starring Audrey Tautou as a shy waitress working in a Paris cafe received 5 Oscar nominations"
      ],
      [
        "$1600",
        "1959's \"Black Orpheus\" retold the tale of Orpheus & Eurydice set during this South American city's Carnival"
      ],
      [
        "$2000",
        "This French New Waver directed the autobiographical film \"The 400 Blows\""
      ]
    ]
  },
  "11": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "In 1935 he argued in the \"EPR Paper\" (he was the \"E\") that quantum mechanics wasn't a complete theory"
      ],
      [
        "$800",
        "From the Greek for \"icy cold\", it's the science of extremely cold temperatures"
      ],
      [
        "$1200",
        "(Jimmy demonstrates a science principle with a Slinky)The bottom of a dropped slinky remains stationary & then falls; in slow motion, you can see the bottom is in equilibrium between the downward pull of gravity & the upward pull of this force that tends to stretch, stress, or elongate"
      ],
      [
        "$1600",
        "In 1865 physicist Rudolf Clausius coined this term for the measure of disorder or randomness in a system"
      ],
      [
        "DAILY DOUBLE",
        "2 light waves whose phases have a fixed relationship, as in a laser, are said to be this, like a clear sentence"
      ]
    ]
  }
}