{
  "0": {
    "title": "WHAT'S UP, DOC?",
    "clues": [
      [
        "$200",
        "Whether it's from heredity or aging, it's a clear case of alopecia, a loss of this"
      ],
      [
        "$400",
        "Food poisoning--the eggs in your Caesar dressing gave you this form, like a million others in the U.S. every year"
      ],
      [
        "$600",
        "Little Katie's barking cough is this 5-letter inflammation of the upper airways; a vaporizer might help"
      ],
      [
        "$800",
        "Your redness & flushing are characteristic of this skin disease sometimes inaccurately called adult acne"
      ],
      [
        "$1000",
        "It appears you have hyperthyroidism resulting from this serious-sounding disease, its most common cause"
      ]
    ]
  },
  "1": {
    "title": "THE TEAM'S RETIRED NUMBERS",
    "clues": [
      [
        "$200",
        "Bob St. Clair's 79 & Joe Montana's 16"
      ],
      [
        "$400",
        "Hakeem Olajuwon's 34 & Moses Malone's 24"
      ],
      [
        "$600",
        "Ralph Kiner's 4 & Roberto Clemente's 21"
      ],
      [
        "$800",
        "Kevin McHale's 32 & Tom Heinsohn's 15"
      ],
      [
        "$1000",
        "Lou Brock's 20 & Dizzy Dean's 17"
      ]
    ]
  },
  "2": {
    "title": "SEE-ATTLE",
    "clues": [
      [
        "$200",
        "A real high point of Seattle is this 1962 landmark where you can enjoy a meal along with a 360-degree view of the city"
      ],
      [
        "$400",
        "An architectural icon, Seattle's newest central one of these opened in 2004--check it out"
      ],
      [
        "$600",
        "Grab some Joe at the original one of these, open since 1971 in the Pike Place market"
      ],
      [
        "$800",
        "A national historical park in the city examines Seattle's role in the Klondike one of these"
      ],
      [
        "$1000",
        "Appropriately, the building housing the EMP, short for this, looks like a smashed guitar"
      ]
    ]
  },
  "3": {
    "title": "THE HELOISE WITH YOU",
    "clues": [
      [
        "$200",
        "\"The best place for\" this yellow condiment \"is on a frankfurter. if you get it anywhere else, (use) peroxide\""
      ],
      [
        "$400",
        "Heloise uses boric acid powder on ants & these pests some say could survive a nuclear war"
      ],
      [
        "$600",
        "Save money!  \"Using sandpaper... scrape both ends of\" this energy item to prolong its life"
      ],
      [
        "$800",
        "String beads for necklaces, sew on buttons or cut cake layers with this (& use it to fight plaque the cake causes)"
      ],
      [
        "$1000",
        "\"Instead of throwing away\" this material when it's done wrapping food, \"use it as a pot and pan scrubber\""
      ]
    ]
  },
  "4": {
    "title": "\"PIPE\" DREAMS",
    "clues": [
      [
        "$200",
        "It stretches from the larynx to the bronchi"
      ],
      [
        "$400",
        "This head covering is named for its shape"
      ],
      [
        "$600",
        "In 2006 & again in 2010 it was all golden for Shaun White in this Olympic event"
      ],
      [
        "$800",
        "The yagua of the Peruvian Amazon are skilled in using these weapons to bring down game"
      ],
      [
        "$1000",
        "Also known as a syrinx, this variety of flute is popular in the Pyrenees"
      ]
    ]
  },
  "5": {
    "title": "SPAIN KILLERS",
    "clues": [
      [
        "$200",
        "In 1912 anarchist Manuel Pardinas gunned down premier Jose Canalejas in this Spanish capital"
      ],
      [
        "$400",
        "Numerous Spanish officials have been assassinated by ETA, a group demanding a homeland for these people"
      ],
      [
        "$600",
        "The 1936 assassination of Jose Calvo Sotelo was the final spark that set off this 3-year conflict"
      ],
      [
        "DAILY DOUBLE",
        "Barcelona-born Ramon Mercader killed this Soviet exile in Mexico City in 1940"
      ],
      [
        "$1000",
        "In 1974, 2 Spaniards convicted of killing policemen were the last to be executed via this strangulation device"
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHY BY THE BOOK",
    "clues": [
      [
        "$400",
        "Washington Irving told \"The Legend of\" this \"sequestered glen\""
      ],
      [
        "$800",
        "Betty Smith planted a story with \"A Tree Grows In\" this borough"
      ],
      [
        "$1200",
        "Sherwood Anderson made his reputation with \"Winesburg,\" this state"
      ],
      [
        "$1600",
        "Jean Rhys called a novel this \"Wide\" sea, an area of the North Atlantic"
      ],
      [
        "$2000",
        "Christopher Isherwood wrote \"Goodbye to\" this city & also penned its \"Stories\""
      ]
    ]
  },
  "7": {
    "title": "SISTER GOLDENHAIR",
    "clues": [
      [
        "$400",
        "This blonde actress has a brother named Oliver Hudson who co-stars on \"Rules of Engagement\""
      ],
      [
        "$800",
        "After \"Lizzie McGuire\", she teamed up with sister Haylie for \"Material Girls\""
      ],
      [
        "$1200",
        "In 2008 Elle of this family was Benjamin Button's friend Daisy & sis Dakota starred in \"The Secret Life of Bees\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "I DON'T KNOW YOU FROM ADAMS",
    "clues": [
      [
        "$400",
        "I was well aware of this third president without reading Henry Adams' history of his administration"
      ],
      [
        "$800",
        "I read Julie Powell's foodie blog from day 1--didn't need to see Amy Adams play her in this movie"
      ],
      [
        "$1200",
        "I knew of this U.S. physicist born in 1904 before John Adams wrote the opera \"Doctor Atomic\" about him"
      ],
      [
        "$1600",
        "Ansel Adams' 1937 portrait of this painter told me nothing new about her"
      ],
      [
        "$2000",
        "Cecil Adams wrote an interesting \"Straight Dope\" about this great songwriter only playing in one key, but I knew that"
      ]
    ]
  },
  "9": {
    "title": "GO WIDE",
    "clues": [
      [
        "$400",
        "A field 53 1/3 yards wide & 120 yards long is used in this U.S. pro sport"
      ],
      [
        "$800",
        "Genesis 6 reports that Noah's Ark was 50 of these units wide, about 75 feet"
      ],
      [
        "$1200",
        "Near Winslow, Arizona, there's a crater nearly a mile wide & over 550 feet deep made by one of these objects"
      ],
      [
        "$1600",
        "This giant dam stretches almost a mile & a half wide over the Yangtze River"
      ],
      [
        "$2000",
        "The filtration technology produced at Israel's Kibbutz Amiad can handle municipal & industrial waste treatment down to two of these units, each .001 millimeters"
      ]
    ]
  },
  "10": {
    "title": "WORDS OF LOVE",
    "clues": [
      [
        "$400",
        "I've got one of these on you; it's also a verb meaning to squeeze hard"
      ],
      [
        "$800",
        "A guy who hitches horses, or one who's getting hitched himself"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "I pledge you my everlasting this, from Latin for \"faith\""
      ],
      [
        "DAILY DOUBLE",
        "The Gettysburg Address speaks of \"the last full measure of\" this committed emotion"
      ]
    ]
  },
  "11": {
    "title": "THE BRITISH MUSEUM'S HISTORY OF THE WORLD IN 100 OBJECTS",
    "clues": [
      [
        "$400",
        "No. 1 is the inner coffin of Hornedjitef, an ancient priest of this kingdom, from the 3rd century B.C."
      ],
      [
        "$800",
        "The bronze head of this first Roman emperor butted its way onto the list"
      ],
      [
        "DAILY DOUBLE",
        "The 19th C. is represented by a chronometer from this ship that helped make scientific history in the 1830s"
      ],
      [
        "$1600",
        "A recent artifact is a Sharia-compliant credit card issued in 2009 in this federation of states in the Middle East"
      ],
      [
        "$2000",
        "British pride added a helmet from this site where an undisturbed 7th-century Anglo-Saxon burial ship was excavated"
      ]
    ]
  }
}