{
  "0": {
    "title": "AMBROSE-IA",
    "clues": [
      [
        "$200",
        "Whiskered General Ambrose Burnside commanded a Brigade at this \"first\" major battle of the Civil War"
      ],
      [
        "$400",
        "The vacuum tube invented by Ambrose Fleming advanced this form of mass communication around 1905"
      ],
      [
        "$600",
        "A benefactor of the early Christian church, St. Ambrose of Alexandria shares this feast day with St. Patrick"
      ],
      [
        "$800",
        "This book by Stephen Ambrose covers the heroic WWII doings of Easy Company, 506th regiment"
      ],
      [
        "$1000",
        "\"The Cynic's Word Book\" was the first title of this cynic's \"Devil's   Dictionary\""
      ]
    ]
  },
  "1": {
    "title": "SHAKESPEARE'S WOMEN",
    "clues": [
      [
        "$200",
        "In the balcony scene, she is called \"the sun\" & is told to \"Arise, fair sun, and kill the envious moon\""
      ],
      [
        "$400",
        "While sleepwalking she yells, \"Out, damned spot! Out, I say!\""
      ],
      [
        "$600",
        "Othello calls her an \"excellent wretch!\""
      ],
      [
        "$800",
        "When Petruchio asks her to kiss him, she replies, \"What, in the midst of the street?\""
      ],
      [
        "$1000",
        "In \"The Tempest\", she says, \"How beauteous mankind is!\" (She's been on an island a long time)"
      ]
    ]
  },
  "2": {
    "title": "20th CENTURY FOX TV",
    "clues": [
      [
        "$200",
        "Major Houlihan & Corporal Klinger both wore the same wedding dress on this show"
      ],
      [
        "$400",
        "Fox Mulder... I am your father, said the cigarette smoking man on this '90s series"
      ],
      [
        "$600",
        "Ashton Kutcher co-starred with at least 4 other men on this '90s show"
      ],
      [
        "$800",
        "This 1960s show had lines like \"Holy Human Surfboards!\" & \"Holy Priceless Collection of Etruscan Snoods!\""
      ],
      [
        "$1000",
        "The first telecast of this show was on Sunday, Dec. 17,1989 & it's still a part of 21 st century 20th Century Fox"
      ]
    ]
  },
  "3": {
    "title": "GOING POSTAL",
    "clues": [
      [
        "$200",
        "The Peach Springs, Arizona P.O. uses a mule train to deliver mail to Indians living at the bottom of this natural wonder"
      ],
      [
        "$400",
        "The Point Roberts post office in this state can be reached by car only by driving through British Columbia"
      ],
      [
        "$600",
        "The USA's smallest post office is a 7' X 8' shed in Ochopee, Florida on the edge of  this national park"
      ],
      [
        "$800",
        "In 2002 the stolen \"Study for Over Vitebsk\" by this Russian Jewish artist was found in a Topeka dead-mail sorting facility"
      ],
      [
        "$1000",
        "Even a dim bulb can remember that ZIP code 12345 in Schenectady, N.Y. serves this huge maker of light bulbs & more"
      ]
    ]
  },
  "4": {
    "title": "ABBREVIATIONS AFTER YOUR NAME",
    "clues": [
      [
        "$200",
        "B.A., after 4 years of hard work & beer drinking"
      ],
      [
        "$400",
        "D.V.M., a doctor of this medicine"
      ],
      [
        "$600",
        "M.S.W., Master of this helping profession"
      ],
      [
        "$800",
        "L.P.N.-- he or she is \"licensed \""
      ],
      [
        "$1000",
        "F.R.S., a fellow of this British scientific body"
      ]
    ]
  },
  "5": {
    "title": "GRIME FIGHTERS",
    "clues": [
      [
        "$200",
        "For more than 50 years this brand of baby shampoo has promised \"no more tears\""
      ],
      [
        "$400",
        "Finish Powerball tabs won't help you win the lottery; they're for this machine"
      ],
      [
        "$600",
        "In 1799 Charles Tennant discovered this, helping folks keep their laundry white"
      ],
      [
        "$800",
        "Many fabric stains can be removed with a paste of baking soda & this acidic liquid with a name from French for \"sour wine\""
      ],
      [
        "DAILY DOUBLE",
        "This household cleaner's website says it \"didn't get its name from the area code where it was developed\""
      ]
    ]
  },
  "6": {
    "title": "DRINKS",
    "clues": [
      [
        "$400",
        "A film of great Depp--Johnny Depp:\"The ____ Diary\""
      ],
      [
        "$800",
        "Jimmy Buffett was wasted away again here in \"____ville\""
      ],
      [
        "$1200",
        "Just another title for an Eagles song & a Michelle Pfeiffer film: \"____ Sunrise\""
      ],
      [
        "$1600",
        "The book spawned a TV show:\"Are You There, ____?  It's Me, Chelsea\""
      ],
      [
        "$2000",
        "Metallica won a Grammy for it: \"____ in the Jar\""
      ]
    ]
  },
  "7": {
    "title": "APPS",
    "clues": [
      [
        "$400",
        "Search for hotels, flights & car rentals in this palindromic app, also the name of a water transport"
      ],
      [
        "$800",
        "Hey, friend, you can bump phones to send money between your phone & that of another with this eBay app"
      ],
      [
        "$1200",
        "Gizmodo says this, also a term for bartender, is \"the gold medal winner of our best drinking apps battle\""
      ],
      [
        "$1600",
        "Need to watch your Amalgamated Button stock? This site inspired by jesters has an app with real-time portfolio tracking"
      ],
      [
        "$2000",
        "The enemy?  Basically, \"The Walking Dead\"; your weapon in this PopCap game?  Flora!  Good luck!"
      ]
    ]
  },
  "8": {
    "title": "THE MAINE COURSE",
    "clues": [
      [
        "$400",
        "In 1839 Maine's governor declared war on England over a boundary dispute between Maine & what's now this \"New\" province"
      ],
      [
        "$800",
        "It was a rags to wood pulp to riches story, as Maine became at one time the USA's leading producer of this"
      ],
      [
        "$1200",
        "Maine joined the Union as a free state under this congressional act of 1820"
      ],
      [
        "$1600",
        "Harriet Beecher Stowe wrote \"Uncle Tom's Cabin\" in Maine & was the spouse of a professor at this college"
      ],
      [
        "$2000",
        "The first woman to serve in both houses of Congress, this Skowhegan native was elected to the U.S. Senate in 1948"
      ]
    ]
  },
  "9": {
    "title": "\"SIDE\" DISHES",
    "clues": [
      [
        "$400",
        "Years ago, you might have seen Lionel, the lion-faced boy, & Myrtle Corbin, the 4-legged lady, exhibited in one"
      ],
      [
        "$800",
        "A pistol"
      ],
      [
        "DAILY DOUBLE",
        "This comic strip's genesis was in a series of animal cartoons called \"Nature's Way\" first published in 1979"
      ],
      [
        "$1600",
        "This short auxiliary news story is usually printed in a box next to a longer article"
      ],
      [
        "$2000",
        "This song begins, \"Oh we ain't got a barrel of money, maybe we're ragged and funny\""
      ]
    ]
  },
  "10": {
    "title": "MIXED GREENS",
    "clues": [
      [
        "$400",
        "In 1919 Curly Lambeau organized this team"
      ],
      [
        "$800",
        "The most expensive of these animals ever sold at a public auction was the Green Monkey, bringing $16 mil. in 2006"
      ],
      [
        "$1200",
        "Legend has it this confederate capital of Kentucky was named for the lawn game once popular there"
      ],
      [
        "$1600",
        "The Green Lacewing, seen here, gets its name from a network of tiny these that make the wings look delicate"
      ],
      [
        "$2000",
        "Because it's just over the border, the Scottish town of this green became popular with eloping English couples"
      ]
    ]
  },
  "11": {
    "title": "WHAT'S FOR DESERT?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "You can find the California town of Twentynine Palms in this desert"
      ],
      [
        "DAILY DOUBLE",
        "The name of this desert in the south of Israel is Hebrew for \"south\""
      ],
      [
        "$2000",
        "Australia's western Outback consists mostly of 3 deserts: the Gibson, the Great Sandy & the Great this"
      ]
    ]
  }
}