{
  "0": {
    "title": "THE METER IS RUNNING",
    "clues": [
      [
        "$200",
        "To measure temperature, you can put one of these under your arm or under your tongue"
      ],
      [
        "$400",
        "A spirometer isn't a drawing toy; it measures the capacity of these body organs that expand & contract"
      ],
      [
        "$600",
        "It's the line that divides a circle into 2 equal parts"
      ],
      [
        "$800",
        "Musicians know a rhythmometer is another name for this device"
      ],
      [
        "$1000",
        "From the Latin for \"foot measure\", it's a device that measures how far you've walked"
      ]
    ]
  },
  "1": {
    "title": "MAKES SENSE-- MOVIES EDITION",
    "clues": [
      [
        "$200",
        "In the \"Toy Story\" franchise, the Tyrannosaurus has this name"
      ],
      [
        "$400",
        "Many residents of Rock Ridge in \"Blazing Saddles\" have the surname Johnson, & this character owns an ice cream shop"
      ],
      [
        "$600",
        "In the movie \"Cars\", the patriotic Sarge is a type of this vehicle"
      ],
      [
        "$800",
        "It just figures that this movie was set aboard the submarine USS Alabama"
      ],
      [
        "$1000",
        "In \"Hellboy II\" the troll market can be found underneath this alliterative NYC structure"
      ]
    ]
  },
  "2": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$200",
        "\"Bartlett's\" has the Albanian proverb \"it takes more than a hood and sad eyes to make\" one of these religious men"
      ],
      [
        "$400",
        "Kidnapped & ransomed for 25 pounds as a child, he used the story in \"The Pirates of Penzance\""
      ],
      [
        "$600",
        "In 63 B.C. Tiro invented a system of this to record Cicero's speeches"
      ],
      [
        "$800",
        "In upstate N.Y., this site of the 1899 Conference of Home Economists later set up housekeeping for Olympic athletes"
      ],
      [
        "$1000",
        "In 1872 this American brig with a feminine name was found at sea--just the ship; the crew was missing"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL LOGOS",
    "clues": [
      [
        "$200",
        "This silhouetted, bow tie-wearing magazine logo was designed by Art Paul in 1953"
      ],
      [
        "$400",
        "This car-care product's logo depicts a certain green reptile & the slogan \"Hard Shell Finish\""
      ],
      [
        "$600",
        "This brand of rum uses a bat as one of its trademarked symbols"
      ],
      [
        "$800",
        "A canine with a flaming tail has the earth in its paws in the logo of this web browser"
      ],
      [
        "$1000",
        "The logo of this online photo service by HP is seen here"
      ]
    ]
  },
  "4": {
    "title": "\"WED\" BLISS",
    "clues": [
      [
        "$200",
        "You hear the term \"born out of\" this synonym for matrimony more than \"born in\" it"
      ],
      [
        "$400",
        "In Old Norse it was \"Odinsdagr\""
      ],
      [
        "$600",
        "Classic British pottery first made in 1759"
      ],
      [
        "$800",
        "They are political topics that potentially could split apart a unified movement"
      ],
      [
        "$1000",
        "The Transantarctic Mountains stretch 2,000 miles from Victoria Land to this sea"
      ]
    ]
  },
  "5": {
    "title": "THE NEXT STATE CAPITAL ALPHABETICALLY",
    "clues": [
      [
        "$200",
        "After Boise"
      ],
      [
        "$400",
        "After Augusta"
      ],
      [
        "$600",
        "After Lincoln"
      ],
      [
        "DAILY DOUBLE",
        "After Montgomery"
      ],
      [
        "$1000",
        "After Jefferson City"
      ]
    ]
  },
  "6": {
    "title": "PUP-PARAZZI",
    "clues": [
      [
        "$400",
        "The super cute dogs are with this supermodel, famous for her mole"
      ],
      [
        "$800",
        "The dog is being heldby this man, who has been snuffing torches on prime time reality TV since 2000"
      ],
      [
        "$1200",
        "The pup's in good hands--this ex-Detroit Pistongrabbed 11,954 rebounds"
      ],
      [
        "$1600",
        "In 1954, Stormy said, \"thank you for being a friend\" to this actress, who later played Rose on \"The Golden Girls\""
      ],
      [
        "$2000",
        "Theresa sits in the lapof this actress, taking a break from starring in \"Cat on a Hot Tin Roof\""
      ]
    ]
  },
  "7": {
    "title": "THE CRUSADES",
    "clues": [
      [
        "$400",
        "In the 13th century, the Pope made the Teutonic Knights' uniform a white tunic with a black one of these symbols on it"
      ],
      [
        "DAILY DOUBLE",
        "The 1098 discovery of the spear-like weapon that reputedly pierced Jesus' side, the Holy this, inspired the Crusaders"
      ],
      [
        "$1200",
        "During a Crusade, a papal legate was asked how to I.D. heretics & replied, do this 3-word phrase; \"God will know his own\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew displays a map on the monitor.)  The nearest port to Jerusalem was this city, now joined with Tel Aviv; in the 1100s, the Crusaders captured it, lost it, captured it, then lost it for good"
      ],
      [
        "$2000",
        "In 1190 Holy Roman Emperor Frederick I, known as this for his red beard, went crusading but drowned in a Turkish river"
      ]
    ]
  },
  "8": {
    "title": "UPDATING THE NOVEL",
    "clues": [
      [
        "$400",
        "\"I just got the ring today\", said Frodo.  \"It has to go to Mount Doom.  I have only one delivery option... FedEx\""
      ],
      [
        "$800",
        "Updated chapters include \"Jonathan Harker's Blog\" & \"E-mails--Lucy & Mina\""
      ],
      [
        "$1200",
        "\"Wang Lung, it's not the Hwangs driving us into poverty! It's your addiction to FarmVille!"
      ],
      [
        "DAILY DOUBLE",
        "Mr. Toad's \"shiny new motor car\" isn't new enough; Toad's off to Lexus' \"December to Remember\" sales event"
      ],
      [
        "$2000",
        "\"We'll track the cell phone signal of the chief choir boy, Jack Merridew. The lads will be off that island by supper\""
      ]
    ]
  },
  "9": {
    "title": "VERB-AL NAMES",
    "clues": [
      [
        "$400",
        "To rise above & sink below the surface of water"
      ],
      [
        "$800",
        "To institute legal proceedings against someone"
      ],
      [
        "$1200",
        "To designate a trail so that it's clearly defined"
      ],
      [
        "$1600",
        "To pry open a lock"
      ],
      [
        "$2000",
        "To allot a special privilege"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN BALLET",
    "clues": [
      [
        "$400",
        "The same ballerina plays both the mother & Mexican sweetheart of this young outlaw in the 1938 ballet named for him"
      ],
      [
        "$800",
        "The 1971 ballet \"Eight Jelly Rolls\" was choreographed to the music of this jazz pianist & composer"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"Q\"-LINARY TERMS",
    "clues": [
      [
        "$400",
        "To make this, take a flour tortilla, fold it in half over a cheese filling & cook lightly in an ungreased skillet"
      ],
      [
        "$800",
        "This egg & cheese pie with a geographic name contains chopped bacon"
      ],
      [
        "$1200",
        "This fruit has an aroma similar to an under-ripe pear"
      ],
      [
        "$1600",
        "Some of the finest of these hard-shell clams come from the waters around Rhode Island"
      ],
      [
        "$2000",
        "Also known as a stick, it's the curled up cylinder of inner bark of cinnamon"
      ]
    ]
  }
}