{
  "0": {
    "title": "AMERICAN ISLANDS",
    "clues": [
      [
        "$200",
        "Nassau & Suffolk Counties are on this New York island"
      ],
      [
        "$400",
        "Shemya Island in this group was a refueling stop for military aircraft flying the great circle route to the Far East"
      ],
      [
        "$600",
        "Most U.S. Marine Corps recruits east of the Mississippi train on this island off the coast of South Carolina"
      ],
      [
        "$800",
        "The Spaniards gave this Calif. island, one of the Channel Islands, a name meaning \"sacred cross\""
      ],
      [
        "$1000",
        "This Michigan island where no passenger cars are allowed was once a focal point of John Jacob Astor's fur trade"
      ]
    ]
  },
  "1": {
    "title": "THE HAULS OF CONGRESS",
    "clues": [
      [
        "$200",
        "Illinois Rep. Dan Rostenkowski pled guilty to this kind of fraud in 1996; he'd traded free postage stamps for cash"
      ],
      [
        "$400",
        "La. Rep. William Jefferson was convicted after $90,000 in very cold cash was found inside this in his home"
      ],
      [
        "$600",
        "Bob Ney, convicted of taking bribes, led the 2003 move to rename the congressional cafeteria's French fries this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "This \"Odd Couple\" writer said, \"if he did not take a big chance, Michelangelo would have painted the Sistine floor\""
      ],
      [
        "$400",
        "Robert Lopez, Trey Parker & Matt Stone won the Tony for Best Book of a Musical for penning this show"
      ],
      [
        "$600",
        "His \"The Crucible\" was produced in 1953; in 1956 he was called before the House Un-American Activities Committee"
      ],
      [
        "$800",
        "Okay, you bleepin' bleepity bleep contestants! \"Boston Marriage\" is a 1999 comedy by this bleepin' playwright! Bleep!"
      ],
      [
        "$1000",
        "\"You Never Can Tell\", the initial literary work of this \"Pygmalion\" author, earned him less than 10 shillings a year"
      ]
    ]
  },
  "3": {
    "title": "DOUBLE MEANINGS",
    "clues": [
      [
        "$200",
        "As a noun, this 5-letter word can be slang for the throat; as a verb, it means to break out of an egg"
      ],
      [
        "$400",
        "Swift, or the largest organized unit of naval ships"
      ],
      [
        "$600",
        "Shenanigans, or the buds seen here"
      ],
      [
        "$800",
        "This word can mean \"to play in as if in water\" or \"to work at in a superficial manner\""
      ],
      [
        "$1000",
        "Everyone knows the word \"ballerina,\" but may not know her male counterpart is sometimes called this, meaning a rider, or someone who gallantly escorts a lady"
      ]
    ]
  },
  "4": {
    "title": "FLUID SITUATIONS",
    "clues": [
      [
        "$200",
        "Lady Macbeth: \"Yet do I fear thy nature; it is too full of the ____ of human kindness\""
      ],
      [
        "$400",
        "Patton: \"A pint of sweat will save a gallon of _____\""
      ],
      [
        "$600",
        "Emily Dickinson: \"The pedigree of _____  does not concern the bee--a clover, any time, to him, is aristocracy\""
      ],
      [
        "$800",
        "\"The Godfather Part III\": \"Friendship & money-- _____ & water\""
      ],
      [
        "$1000",
        "T.S. Eliot: \"I have measured out my life with  _____ spoons\""
      ]
    ]
  },
  "5": {
    "title": "A HARRISON FORD FIESTA",
    "clues": [
      [
        "$200",
        "Harrison Ford joined forces with Daniel Craig in this 2011 western/sci-fi mashup"
      ],
      [
        "$400",
        "19 years after he last played the film role, Ford was back for \"Indiana Jones and the Kingdom of\" this"
      ],
      [
        "$600",
        "Passionate about this hobby, Ford says, \"it elevates the spirit and it's an exhilarating freedom\""
      ],
      [
        "DAILY DOUBLE",
        "In 2010, for the 25th anniversary of this movie, fans retraced Ford's footsteps in Lancaster County, Pennsylvania"
      ],
      [
        "$1000",
        "Ford began his collaboration with George Lucas when he appeared as a hot rodder in this cruising film set in 1962"
      ]
    ]
  },
  "6": {
    "title": "LANGUAGES IN THEIR OWN LANGUAGE",
    "clues": [
      [
        "$400",
        "Dansk, taught in school on the Faroe Islands"
      ],
      [
        "$800",
        "Magyar, at the crossroads of Europe"
      ],
      [
        "DAILY DOUBLE",
        "Eesti, with dialects including southern & northern or Tallinn"
      ],
      [
        "$1600",
        "Cestina, a west Slavic national language"
      ],
      [
        "$2000",
        "Ivrit--the Ministry of Immigrant Absorption teaches it"
      ]
    ]
  },
  "7": {
    "title": "EVERYONE'S AN ART CRITIC",
    "clues": [
      [
        "$400",
        "An 1890 critique said \"Sunflowers\" is \"powerful in color\" but \"the value of\" his \"other canvases... escapes us\""
      ],
      [
        "$800",
        "This Spaniard \"enjoys making repulsive works out of beautiful subjects\""
      ],
      [
        "$1200",
        "Her \"hesitating smile which held my youth in tether has come to seem but a grimace\""
      ],
      [
        "DAILY DOUBLE",
        "\"Multi-mages of Marilyn are now... dated...where does that leave\" his \"art? on the wall, is the unfortunate answer\""
      ],
      [
        "$2000",
        "A critic, shocked by the \"orgy of pure colors\", called Matisse & others \"wild beasts\", giving this art -ism its name"
      ]
    ]
  },
  "8": {
    "title": "2 BY 4",
    "clues": [
      [
        "$400",
        "\"I Can See For Miles\" & \"Won't Get Fooled Again\""
      ],
      [
        "$800",
        "\"We Are The Champions\" & \"Crazy Little Thing Called Love\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "TERMS OF ENDANGERMENT",
    "clues": [
      [
        "$400",
        "It precedes \"to society\" but is found shortly after \"Dennis\""
      ],
      [
        "$800",
        "A foreseeable but unavoidable danger; it also describes a sand trap"
      ],
      [
        "$1200",
        "This 4-letter word is insurance-speak for the chance of loss (perhaps in a certain board game)"
      ],
      [
        "$1600",
        "The Latin medical maxim primum non nocere is usually translated as \"above all, do no\" this 4-letter word"
      ],
      [
        "$2000",
        "Right now, you really can't avoid this word, from the Old French for \"divided game\"; it's all around you!"
      ]
    ]
  },
  "10": {
    "title": "A \"LA\" CARTE",
    "clues": [
      [
        "$400",
        "The musical \"Rent\" was loosely based on this Puccini opera"
      ],
      [
        "$800",
        "It's the administrative capital of Bolivia"
      ],
      [
        "$1200",
        "Stick around after visiting the L.A. County Museum of Art & you can see this gooey attraction right next door"
      ],
      [
        "$1600",
        "In 1682 he led the first European expedition to follow the Mississippi to its mouth"
      ],
      [
        "$2000",
        "It's the celebrated region in Spain that's shown here"
      ]
    ]
  },
  "11": {
    "title": "THE WAR OF 1812 BICENTENNIAL",
    "clues": [
      [
        "$400",
        "The flag seen here in a less dramatic setting was waving over this fort on September 14, 1814"
      ],
      [
        "$800",
        "The U.S. Navy won several famous duels between these warships bigger than sloops but smaller than ships of the line"
      ],
      [
        "$1200",
        "One of the major causes of the war was this British practice of forcing U.S. merchant sailors into the Royal Navy"
      ],
      [
        "$1600",
        "Though fighting continued for several weeks, the Dec. 1814 Treaty of this Belgian city officially ended the war"
      ],
      [
        "$2000",
        "The name of this ship sunk by the USS Constitution in 1812 is French for \"warrior\""
      ]
    ]
  }
}