{
  "0": {
    "title": "IRON, MAN",
    "clues": [
      [
        "$200",
        "The irons used in this sport may be either \"cast\" or \"forged\""
      ],
      [
        "$400",
        "The most common form of steel is named for this element that alloys with the iron"
      ],
      [
        "$600",
        "Common iron consists of a mixture of 4 of these, iron-54 , iron-56, iron-57 & iron-58"
      ],
      [
        "$800",
        "Fe2O3 is one chemical formula for this common word, aka iron oxide"
      ],
      [
        "$1000",
        "Iron is necessary for the formation of this blood protein that transports oxygen to the tissues"
      ]
    ]
  },
  "1": {
    "title": "AMERICAN YEARBOOK",
    "clues": [
      [
        "$200",
        "In 1920 the 19th Amendment gave this group the right to vote"
      ],
      [
        "DAILY DOUBLE",
        "In 1867 it cost the U.S. about 2 cents an acre to buy this"
      ],
      [
        "$600",
        "In 1830 this president signed the Indian removal act allowing the relocation of eastern tribes"
      ],
      [
        "$800",
        "Team 6 of this elite fighting unit killed Osama bin Laden in 2011"
      ],
      [
        "$1000",
        "1952's McCarran-Walter act dropped race-based quotas for this but imposed quotas based on nationality"
      ]
    ]
  },
  "2": {
    "title": "SEEING SHADES OF RED",
    "clues": [
      [
        "$200",
        "In song it's paired with clover, \"over & over\""
      ],
      [
        "$400",
        "It precedes -crowned kinglet & -throated hummingbird"
      ],
      [
        "$600",
        "Start your wine-ing, it's a former kingdom, duchy and province"
      ],
      [
        "$800",
        "It also means to abandon & leave without aid or resources"
      ],
      [
        "$1000",
        "An English aristocrat took this title swashbuckling alter ego in a 1905 novel"
      ]
    ]
  },
  "3": {
    "title": "THE NAME ON THE AIRPORT",
    "clues": [
      [
        "$200",
        "What a wonderful world! In 2001 the New Orleans airport was renamed to honor this jazz great's 100th birthday"
      ],
      [
        "$400",
        "The airport serving Grand Rapids, Michigan is named for this 38th president"
      ],
      [
        "$600",
        "The smallest of the 3 major airports serving NYC, it's named for the mayor who oversaw its construction"
      ],
      [
        "$800",
        "A 9-foot statue of this actor graces the terminal building of the Orange County, California airport named for him"
      ],
      [
        "$1000",
        "This Italian city's airport is named for native son Galileo Galilei"
      ]
    ]
  },
  "4": {
    "title": "BRAND \"EX\"",
    "clues": [
      [
        "$200",
        "This General Mills cereal that comes in corn, rice & wheat varieties is also known for its \"mix\""
      ],
      [
        "$400",
        "Brand of gas that wanted to \"put a tiger in your tank\""
      ],
      [
        "$600",
        "Brand of gas that was sold by \"the man who wears the star\""
      ],
      [
        "$800",
        "This Sprint partner's direct connect service lets your cellphone work like a walkie-talkie"
      ],
      [
        "$1000",
        "Nautilus, Inc. uses infomercials to sell this brand of home gym"
      ]
    ]
  },
  "5": {
    "title": "NBA MVPS",
    "clues": [
      [
        "$200",
        "1987:Magic Johnson"
      ],
      [
        "$400",
        "1997:Karl Malone"
      ],
      [
        "$600",
        "2009:LeBron James"
      ],
      [
        "$800",
        "1971:Kareem Abdul-Jabbar"
      ],
      [
        "$1000",
        "2011:Derrick Rose"
      ]
    ]
  },
  "6": {
    "title": "IRON MAN",
    "clues": [
      [
        "$400",
        "Frederick Charles , the \"Iron Prince\", led this German kingdom's troops to victory at the 1866 Battle of Koniggratz"
      ],
      [
        "$800",
        "Scholars think Eustache Dauger, valet to France's finance minister, was this prisoner who inspired Dumas"
      ],
      [
        "$1200",
        "Wrestling champ & medicine ball inventor William Muldoon shared this nickname with the winner at Waterloo"
      ],
      [
        "$1600",
        "Gotz with the iron hand, real-life hero of one of this \"Faust\" author's plays, had a hand shot off in battle"
      ],
      [
        "$2000",
        "Nickname of Oscar Cody, famous for his tears in a public service announcement"
      ]
    ]
  },
  "7": {
    "title": "I HOPS",
    "clues": [
      [
        "$400",
        "...into a word meaning \"distant\" to make it a county exhibition"
      ],
      [
        "$800",
        "...into a word meaning \"to join metals with heat\"; now you have a synonym for \"to brandish\""
      ],
      [
        "$1200",
        "...into a female pronoun, which becomes an inheritor"
      ],
      [
        "$1600",
        "...into a synonym for \"decay\"; now you have lawless disorder"
      ],
      [
        "$2000",
        "...to the front of a word referring to a fixed charge, making it an angry adjective"
      ]
    ]
  },
  "8": {
    "title": "AUTHORS",
    "clues": [
      [
        "$400",
        "This Brit was living in Vermont in the 1890s when he wrote \"Captains Courageous\" & most of \"Kim\""
      ],
      [
        "$800",
        "This author's bookstore, called Booked Up, is only a few blocks from the movie theater seen in \"The Last Picture Show\""
      ],
      [
        "$1200",
        "She described the difficulties of female writers in a man's world in her 1929 essay \"A Room of One's Own\""
      ],
      [
        "$1600",
        "The lack of success of \"Sister Carrie\", his first novel, sent him into a severe depression"
      ],
      [
        "$2000",
        "Last name of author Francine, or what she writes in novels like \"Household Saints\""
      ]
    ]
  },
  "9": {
    "title": "ITALIAN FOOD",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew helps make cheese at Eataly in New York City.) Here in New York they use cow's milk, but in Campagna traditionally mozzarella is made from the milk of this animal, which many Italian kids believe lays eggs"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew makes pasta at Eataly in New York City.) Roman cuisine is known for being down-to-earth. Thursday is the day for this filling dish, and you can even practice your Italian by giving us the full name"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew watches a pizza baker toss dough at Eataly in New York City.) Tossing dough rather than rolling it makes for a lighter, airier crust, plus it'll make you feel like a real one of these, Italian for pizza baker."
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows us ice cream at Eataly in New York City.) Frozen treats have been a favorite in Italy since at least around 1600, and just as small U.S. towns have an ice cream parlor, every Italian town has this equivalent establishment"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew stands with a pizza baker at Eataly in New York City as he prepares a pizza.) Naples is famous for pizza, including this simple but delicious one named for the queen who visited the city in 1889"
      ]
    ]
  },
  "10": {
    "title": "THE CELEBRITY TWEETS",
    "clues": [
      [
        "$400",
        "\"Yo Britney... I'mma let you be #1, but me and Jay-Z single is one of the best songs of all time!\""
      ],
      [
        "$800",
        "On Oct. 10 , 2011 this reality star (an omen?): \"What did you guys think of my wedding? Can't believe it's all over\""
      ],
      [
        "$1200",
        "\"It's a good thing\" this lifestyle maven asked, \"do you think I am hip?\""
      ],
      [
        "$1600",
        "Mr. Sulu , phasers on stunning: \"I'm going to violate Leviticus by wearing a cotton/ polyester blend\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "A CITY ON THE WATER",
    "clues": [
      [
        "$400",
        "Daytona Beach,Florida"
      ],
      [
        "$800",
        "Easton,Maryland"
      ],
      [
        "$1200",
        "Montreal,Quebec"
      ],
      [
        "$1600",
        "Pierre,South Dakota"
      ],
      [
        "DAILY DOUBLE",
        "Shelburne,Vermont"
      ]
    ]
  }
}