{
  "0": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$200",
        "The symbol seen heremeans a garment isto be dried this way"
      ],
      [
        "$400",
        "On a topographic map, 2 crossed pickaxes symbolize this"
      ],
      [
        "$600",
        "On a calendar a black circle indicates that the moon is in this phase"
      ],
      [
        "$800",
        "The symbol seen hererepresents this service"
      ],
      [
        "$1000",
        "In American Sign Language, 1 of only 2 letters made by moving a finger"
      ]
    ]
  },
  "1": {
    "title": "TV & MOVIE CARS",
    "clues": [
      [
        "$200",
        "In a 2005 film this \"love bug\" was \"fully loaded\" & back in action"
      ],
      [
        "$400",
        "Bo & Luke Duke hot-rodded around Hazzard County in the souped-up Dodge Charger called this"
      ],
      [
        "$600",
        "A song about this movie car says, \"High, low, anywhere we go on\" this car \"we depend\""
      ],
      [
        "$800",
        "Grandpa drove the DRAG-U-LA, a hot rod made from a casket, on this '60s show"
      ],
      [
        "$1000",
        "Kato & the Green Hornet hit the streets in this gadget-laden car that shares its name with a fictional equine"
      ]
    ]
  },
  "2": {
    "title": "LIBROS POR NIÑOS",
    "clues": [
      [
        "$200",
        "Margaret Wise Brown:\"Buenas Noches, Luna\""
      ],
      [
        "$400",
        "Dr. Seuss:\"Huevos Verdes Con Jamon\""
      ],
      [
        "$600",
        "Beatrix Potter:\"El Cuento De Pedro, El Conejo\""
      ],
      [
        "$800",
        "Maurice Sendak:\"Donde Viven los Monstruos\""
      ],
      [
        "$1000",
        "Eric Carle:\"La Oruga Muy Hambrienta\""
      ]
    ]
  },
  "3": {
    "title": "\"M.E.\"",
    "clues": [
      [
        "$200",
        "Israel & Iran are in this part of the world"
      ],
      [
        "$400",
        "This first lady liked a man in uniform"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew makes a simple toy vehicle out of a pencil, rubber band, and rubber stopper.)  Using a pencil to twist the rubber band provides potential energy, then releasing the spool turns that into kinetic energy, demonstrating the two forms of this"
      ],
      [
        "DAILY DOUBLE",
        "It differs from other slithery sea dwellers in that it usually lacks pectoral fins"
      ],
      [
        "$1000",
        "Bill & Ted would approve of this highly complimentary way Theophilus is described in Luke 1:3"
      ]
    ]
  },
  "4": {
    "title": "WORD PUZZLES",
    "clues": [
      [
        "$200",
        "A Pixar character"
      ],
      [
        "$400",
        "It's a classic arcade video game"
      ],
      [
        "$600",
        "What will this set me back? Don't worry, it won't cost you a thing"
      ],
      [
        "$800",
        "A breach between good friends"
      ],
      [
        "$1000",
        "To be a success"
      ]
    ]
  },
  "5": {
    "title": "THE JOY OF SECTS",
    "clues": [
      [
        "$200",
        "The orthodox Hindu Smarta sect adheres to the rules laid down in these ancient texts (maybe not the kama one)"
      ],
      [
        "$400",
        "Fukko & Watarai are among the many sects of this kami-centered religion"
      ],
      [
        "$600",
        "Sikhs of the Akhand Kirtani Jatha sect wear a small one of these traditional headdresses under the main one"
      ],
      [
        "$800",
        "The Qumran community, aka this geographical feature sect, became the subject of much attention in 1947"
      ],
      [
        "$1000",
        "Awaken to the knowledge that Obaku is one of 3 Japanese sects of this form of Buddhism"
      ]
    ]
  },
  "6": {
    "title": "THE BAND'S 10th TOP 40 HIT",
    "clues": [
      [
        "$400",
        "1978: \"Take A Chance On Me\""
      ],
      [
        "$800",
        "1981: \"Waiting For A Girl Like You\""
      ],
      [
        "$1200",
        "1989: \"Love In An Elevator\""
      ],
      [
        "$1600",
        "1971: \"How Can You Mend A Broken Heart\""
      ],
      [
        "$2000",
        "1986: \"Land Of Confusion\""
      ]
    ]
  },
  "7": {
    "title": "ON YOUR MARKS",
    "clues": [
      [
        "$400",
        "Born 83 B.C., died 30 B.C."
      ],
      [
        "$800",
        "This billionaire NBA owner is the author of the children's book \"Let's Go, Mavs!\""
      ],
      [
        "$1200",
        "In 2011 Forbes ranked this 27-year-old as the USA's 14th-richest person"
      ],
      [
        "DAILY DOUBLE",
        "In 2005 this former FBI Deputy Director revealed he was \"Deep Throat\""
      ],
      [
        "$2000",
        "This former Virginia governor & current senator gave the keynote address at the 2008 Democratic Convention"
      ]
    ]
  },
  "8": {
    "title": "HELICOPTERS",
    "clues": [
      [
        "$400",
        "\"Fearless Fred\" Feldman in Helicopter 710 was the 1st reporter to give New Yorkers info on this from a chopper"
      ],
      [
        "$800",
        "Because they turn a propeller, copter engines are rated in these units rather than in lbs. of thrust like a jet engine"
      ],
      [
        "$1200",
        "The device seen here to add carrying capacity is called this type of hook, so you probably won't get a ride in one"
      ],
      [
        "$1600",
        "The AH in the AH-1W Super Cobra stands for this; its 5-inch rockets & Hellfire missiles would help in an assault"
      ],
      [
        "$2000",
        "2-word call sign of the presidential helicopter, operated by a different military service than the presidential jet"
      ]
    ]
  },
  "9": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "This term for a great disaster is found in the nickname of frontierswoman Jane"
      ],
      [
        "$800",
        "To ponder over, or to heat, sweeten & flavor with spices for drinking wine"
      ],
      [
        "$1200",
        "This adjective meaning delicately pretty follows \"filet\" in an expensive cut of beef"
      ],
      [
        "$1600",
        "A badge of office, or the lowest commissioned officer in the navy"
      ],
      [
        "$2000",
        "Provincial; it also describes certain religious private schools"
      ]
    ]
  },
  "10": {
    "title": "BAD ENDINGS FOR WRITERS",
    "clues": [
      [
        "$400",
        "Irish poet Padraic Pearse was executed by firing squad after helping lead 1916's Easter Rebellion in this capital"
      ],
      [
        "$800",
        "Spanish poet Federico Garcia Lorca was killed in 1936 by this general's forces"
      ],
      [
        "$1200",
        "This Roman orator & writer was executed on Dec. 7, 43 B.C.; his head & hands were then put on display at the forum"
      ],
      [
        "DAILY DOUBLE",
        "This courtier & author of a \"History of the World\" was executed at the Tower of London in 1618"
      ],
      [
        "$2000",
        "A romantic tale says this Austrian poet of \"Sonnets to Orpheus\" died from a scratch he got picking a rose--actually, leukemia"
      ]
    ]
  },
  "11": {
    "title": "THE JOY OF INSECTS",
    "clues": [
      [
        "$400",
        "Insects are responsible for about 80% of this process important to plants"
      ],
      [
        "$800",
        "These anopheles insects are especially attracted to dark colors"
      ],
      [
        "$1200",
        "The adult version of this \"monthly\" fly lives for only hours, but its eggs can take up to 3 years to hatch"
      ],
      [
        "$1600",
        "It's the household pestseen here on dry land"
      ],
      [
        "$2000",
        "American geneticist Thomas Hunt Morgan used this fly to help establish the chromosome theory of heredity"
      ]
    ]
  }
}