{
  "0": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "Gen. Beauregard wrote that Gen. Bee actually said, \"Look at\" this man's \"brigade!  It stands there like a stone wall\""
      ],
      [
        "$400",
        "Early models of the Gatling gun were manually operated using one of these"
      ],
      [
        "$600",
        "A leader of Confederate guerrillas who were spookily hard to find & fight, John Mosby was aka the Gray this"
      ],
      [
        "$800",
        "In 1865 his pursuit hastened Lee's surrender; in 1866 he was sent west to deal with the Indians & passed into history"
      ],
      [
        "$1000",
        "This bloodiest 1-day battle of the Civil War stopped the first Confederate invasion of the North in 1862"
      ]
    ]
  },
  "1": {
    "title": "SCANDINAVIAN WORDS WE ALL USE",
    "clues": [
      [
        "$200",
        "Swedish gave us this word for a buffet meal"
      ],
      [
        "$400",
        "This word for a downhill zigzag ski race marked by poles or gates is from the Norwegian"
      ],
      [
        "$600",
        "Small twigs are woven together in this kind of \"work\" seen in furniture & baskets"
      ],
      [
        "$800",
        "This word for a bicycle that also has a low-powered gasoline engine was coined in Sweden"
      ],
      [
        "$1000",
        "Norwegian for young fry of fish, they're the shrimp-like crustaceans eaten by certain whales"
      ]
    ]
  },
  "2": {
    "title": "SINGERS' SONGS FROM THE HEART",
    "clues": [
      [
        "$200",
        "\"I Left My Heart In San Francisco\"(1962)"
      ],
      [
        "$400",
        "\"Un-Break My Heart\"(1996)"
      ],
      [
        "$600",
        "A boy band:\"Quit Playing Games (With My Heart)\"(1997)"
      ],
      [
        "$800",
        "\"Piece Of My Heart\"(1968)"
      ],
      [
        "$1000",
        "\"Open Your Heart\"(1987)"
      ]
    ]
  },
  "3": {
    "title": "MINE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Radiation laden radon-222 is a by-product of mining this element that's named for a planet"
      ],
      [
        "$600",
        "This green-blue gemstone is sometimes acquired as a side operation at copper mines, like the Bisbee one in Arizona"
      ],
      [
        "$800",
        "These birds are sensitive to methane & carbon monoxide, which explains their use in a coal-mining phrase"
      ],
      [
        "$1000",
        "In 2012 this 2-word West African nation launched a website to make its diamond & other mining operations more transparent"
      ]
    ]
  },
  "4": {
    "title": "YOUR PEAS",
    "clues": [
      [
        "$200",
        "\"Pea soup\" has been used to describe this type of London air condition at least as far back as Herman Melville in 1849"
      ],
      [
        "$400",
        "This group headlined the halftime show at the 2011 Super Bowl"
      ],
      [
        "$600",
        "This numerical expression refers to a pair of things that bear a strong resemblance to each other"
      ],
      [
        "$800",
        "This classic Billy Wilder film gets its name from the nursery rhyme \"Pease Porridge Hot\""
      ],
      [
        "$1000",
        "John Irving & Gore Vidal went to this New Hampshire boarding school abbreviated PEA"
      ]
    ]
  },
  "5": {
    "title": "QUEUES",
    "clues": [
      [
        "$200",
        "Get ready, get set, wait!  Lines at this Anaheim theme park are known to be long, especially for rides like Peter Pan's Flight"
      ],
      [
        "$400",
        "In 2009 people lined up for free vaccinations in an effort to fight off the H1N1 type of this"
      ],
      [
        "$600",
        "Lines at U.S. gas pumps resulted from a 1973 oil embargo by OAPEC, OPEC with this 4-letter word added"
      ],
      [
        "$800",
        "Long lines are the norm on the day after Thanksgiving, which has this colorful name referring to profit"
      ],
      [
        "DAILY DOUBLE",
        "He abdicated shortly after Petrograd police opened fire on a group lined up for bread"
      ]
    ]
  },
  "6": {
    "title": "YOU GO, GIRL!",
    "clues": [
      [
        "$400",
        "In 1975 Junko Tabei became the first woman to reach the top of this highest mountain"
      ],
      [
        "$800",
        "This co-founder of Ms. magazine also helped create \"Take Our Daughters to Work Day\""
      ],
      [
        "$1200",
        "In 1936 Margaret Bourke-White became one of the first photojournalists to work for this magazine"
      ],
      [
        "$1600",
        "On Easter Sunday, 1939, this woman sang to a crowd of 75,000 at the Lincoln Memorial"
      ],
      [
        "$2000",
        "She designed the new home of the Museum of Chinese in America, which opened in Manhattan's Chinatown in 2009"
      ]
    ]
  },
  "7": {
    "title": "SPIRITUAL AUTOBIOGRAPHIES",
    "clues": [
      [
        "$400",
        "Published in 1694, George Fox' \"Journal\" recounts the \"shaky\" birth of this religious group"
      ],
      [
        "$800",
        "Helping to spread Hinduism in the U.S., Paramahansa Yogananda penned an \"Autobiography of\" one of these holy men"
      ],
      [
        "$1200",
        "1964's \"Markings\" marked the life & reflections of this U.N. leader who died in a plane crash"
      ],
      [
        "DAILY DOUBLE",
        "This pope's \"Journal of a Soul\" from adolescence to the Vatican was published after he died in 1963"
      ],
      [
        "$2000",
        "I must disclose it was the name of St. Augustine's 4th century spiritual autobiography"
      ]
    ]
  },
  "8": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$400",
        "A rather colorless bucket"
      ],
      [
        "$800",
        "A levy on short bulletin board nails"
      ],
      [
        "$1200",
        "Jot correctly"
      ],
      [
        "$1600",
        "Entirely sacred"
      ],
      [
        "$2000",
        "Contracting tissue in a bivalve mollusk"
      ]
    ]
  },
  "9": {
    "title": "SOUTH AMERICA",
    "clues": [
      [
        "$400",
        "The name of this capital of Peru is a corruption of the Quechua name Rimac, meaning \"talker\""
      ],
      [
        "$800",
        "Argentina, where the wind comes sweepin' down this fertile plain with about 3/5 of the country's people"
      ],
      [
        "$1200",
        "You go your way, I'll go mine to this country's highest elevation, 1,685 feet at Mount Catedral"
      ],
      [
        "$1600",
        "Named for a military hero, this country has had 17 constitutions since independence in 1825"
      ],
      [
        "$2000",
        "2 miles wide, these falls form part of Argentina's northern border"
      ]
    ]
  },
  "10": {
    "title": "\"D\" SCIENCE",
    "clues": [
      [
        "$400",
        "Because it loses its leaves in the autumn, the maple is this type of tree"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew presents the clue.)  The bubble floats because the smoke that's produced from this form of carbon dioxide that was added to the water is heavier than the air around the bubble, but less dense than the air inside it"
      ],
      [
        "$1200",
        "In dogs & some other animals, this vestigial digit does not reach the ground when walking"
      ],
      [
        "$1600",
        "Fertilizing the queen is their only job"
      ],
      [
        "DAILY DOUBLE",
        "It's either of the 2 cells formed when a cell divides--each one is a genetic duplicate of the parent cell"
      ]
    ]
  },
  "11": {
    "title": "ROLE CALL",
    "clues": [
      [
        "$400",
        "One of his greatest roles is Jake LaMotta in \"Raging Bull\""
      ],
      [
        "$800",
        "In a 2011 comedy, we got a double dose of this funny man"
      ],
      [
        "$1200",
        "Her roles include Roxie Hart in the musical \"Chicago\" & diarist Bridget Jones"
      ],
      [
        "$1600",
        "In \"Eat Pray Love\", she played Liz Gilbert"
      ],
      [
        "$2000",
        "25 years after \"The Hustler\", he reprised his role as Fast Eddie Felson in \"The Color of Money\""
      ]
    ]
  }
}