{
  "0": {
    "title": "HEALTH & NUTRITION",
    "clues": [
      [
        "$200",
        "Broccoli & cauliflower are good sources of folacin, a vitamin of this letter group"
      ],
      [
        "$400",
        "Sour cherries are rich in anti-these, which fight free radicals"
      ],
      [
        "$600",
        "Wear sunscreen with SPF 15 or higher & with protection from both the A & B types of this light"
      ],
      [
        "$800",
        "(Dr. Oz gives the clue.) Consuming lots of empty calories in forms such as soda leads directly to belly flab because this organ just keeps converting the sugar to fat"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "SPEECH!",
    "clues": [
      [
        "$200",
        "After his defeat at Waterloo, he told his army, \"Be always gallant and good... do not forget me\""
      ],
      [
        "$400",
        "In a 1936 farewell address, he said he couldn't discharge his duties as king \"without the help & support of the woman I love\""
      ],
      [
        "$600",
        "In 1992 activist Mary Fisher told the nation, \"The reality of\" this disease \"is brutally clear\""
      ],
      [
        "$800",
        "In a 1936 speech to the workers of Milan, he outlined the aims of the Fascist Party"
      ],
      [
        "DAILY DOUBLE",
        "In 1862 he told the Prussian Diet, \"The great questions of the time\" will be decided by \"iron and blood\""
      ]
    ]
  },
  "2": {
    "title": "WHAT'S DOT?",
    "clues": [
      [
        "$200",
        "In 2009 Dots candy introduced Bat Dots, a black, blood orange-flavored gum drop, for this holiday"
      ],
      [
        "$400",
        "In 2000-2001 many high-tech companies failed in what became known as the \"dot\" this \"bust\""
      ],
      [
        "$600",
        "Although Brian Hyland had 8 Top 40 hits, only this novelty song of 1960 topped the charts"
      ],
      [
        "$800",
        "In Morse code the letter S is represented by this many dots"
      ],
      [
        "$1000",
        "The dots you see over lower case i's and j's are called these, sometimes paired with jot"
      ]
    ]
  },
  "3": {
    "title": "B.P.",
    "clues": [
      [
        "$200",
        "You have to show one of these to get on your airplane flight"
      ],
      [
        "$400",
        "This occupational symbol is made up of red & white stripes"
      ],
      [
        "$600",
        "To make dough rise, this can be used as a substitute for yeast"
      ],
      [
        "$800",
        "In 1888 John J. Loud patented an early version of this innovative writing implement"
      ],
      [
        "$1000",
        "It's the lowest of the lowest range of voices"
      ]
    ]
  },
  "4": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Jaleel,Betty,Vanna"
      ],
      [
        "$400",
        "Dick,Roy,Petula"
      ],
      [
        "$600",
        "Alex,Michelle,Chi Chi"
      ],
      [
        "$800",
        "Venus,Vanessa,Hank"
      ],
      [
        "$1000",
        "Bo,Jesse,Glenda"
      ]
    ]
  },
  "5": {
    "title": "THE SCREAM ACTORS GUILD",
    "clues": [
      [
        "$200",
        "This  actor was a \"Thriller\" in films like \"House of Wax\" & \"The Fly\""
      ],
      [
        "$400",
        "\"I Know\" Jennifer Love Hewitt hits a high note as Julie James in this scary 1997 film"
      ],
      [
        "$600",
        "To be Frank, he's the actor seen here in one of his greatest roles"
      ],
      [
        "$800",
        "This actress was a howl as little Regan in \"The Exorcist\""
      ],
      [
        "$1000",
        "The senior frightener seen here, he showed many faces in his career"
      ]
    ]
  },
  "6": {
    "title": "SITCOM EPISODES",
    "clues": [
      [
        "$400",
        "\"Threat Level Midnight\",\"Michael's Last Dundies\""
      ],
      [
        "$800",
        "\"The Larry David Sandwich\",\"The Ida Funkhouser Roadside Memorial\""
      ],
      [
        "$1200",
        "\"Roper's Niece\",\"Furley vs. Furley\""
      ],
      [
        "$1600",
        "\"The Courtship of Stewie's Father\",\"New Kidney in Town\""
      ],
      [
        "$2000",
        "\"A Fistful of Paintballs\",\"Abed's Uncontrollable Christmas\""
      ]
    ]
  },
  "7": {
    "title": "ANTONYMS OF BIBLE BOOKS",
    "clues": [
      [
        "$400",
        "\"Conclusion\""
      ],
      [
        "$800",
        "\"Concealment\""
      ],
      [
        "$1200",
        "\"Influx\""
      ],
      [
        "$1600",
        "\"Last Commoners\""
      ],
      [
        "$2000",
        "\"Joyful Utterances\""
      ]
    ]
  },
  "8": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "Any sculpture that projects from a background is called this; \"bas\" and \"haut\" can come before it"
      ],
      [
        "$800",
        "This 4-letter term means a figure composed of the head, neck, shoulders & part of the torso"
      ],
      [
        "$1200",
        "In architecture, a column in the form of a man is called one of these, like a supportive Greek giant"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew demonstrates the clue in the lab.) Sculpture is sometimes divided into 4 primary methods: carving, modeling, welding, & this, from the Old French for \"bring together\", in which existing objects are combined"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "OTHER RED, WHITE & BLUE FLAGS",
    "clues": [
      [
        "$400",
        "The red in this country's flag represents its volcanoes"
      ],
      [
        "$800",
        "Samoa's flag includes stars that represent this constellation"
      ],
      [
        "$1200",
        "The historic arms of Dubrovnik are included on this Balkan country's red, white & blue striped flag"
      ],
      [
        "$1600",
        "Red replaced orange in this country's flag, but an orange streamer is flown with the flag on state holidays"
      ],
      [
        "$2000",
        "Britannica says the white disc on this landlocked Asian nation's flag, seen here, honors the Japanese"
      ]
    ]
  },
  "10": {
    "title": "JOHN STEINBECK",
    "clues": [
      [
        "$400",
        "John Steinbeck really went on \"Travels with Charley\"; Charley, or Charles le Chien, was this breed of dog"
      ],
      [
        "$800",
        "The struggles of this family, including son Tom, are at the heart of \"The Grapes of Wrath\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "\"Jody put out his bruised hand again, and...\" this title animal \"let his nose be rubbed\""
      ],
      [
        "$2000",
        "John Steinbeck named one of the families in this novel after Captain Trask, a friend of his father"
      ]
    ]
  },
  "11": {
    "title": "TRAVELS WITH CHARLEY",
    "clues": [
      [
        "$400",
        "This future cartoonist was sent to Europe in WWII & once refused to toss a grenade where he saw a little dog walk"
      ],
      [
        "$800",
        "His outspokenness encouraged the 76ers to send him on a trip to Phoenix in 1992"
      ],
      [
        "DAILY DOUBLE",
        "Prince Charles traveled to Aberystwyth, where he learned this language to prep for a 1969 investiture"
      ],
      [
        "$1600",
        "When Petain took over leadership of France, this general headed to England"
      ],
      [
        "$2000",
        "Charles Taylor, once dictator of this country, was extradited to The Hague & tried for war crimes & crimes against humanity"
      ]
    ]
  }
}