{
  "0": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$100",
        "In 1974, as governor of Georgia, he appeared on \"What's My Line?\" and stumped the panel"
      ],
      [
        "$200",
        "Issued in 1862, a 10-dollar note depicting him was the first U.S. currency to feature a living president"
      ],
      [
        "$300",
        "Although he served longer than any other U.S. President, he only managed 82 days of his last term"
      ],
      [
        "$400",
        "In 1961 he & his first lady retired to their first permanent home, in Gettysburg, Pennsylvania"
      ],
      [
        "$500",
        "He once was deputy sheriff of Billings county in the Dakotas; tourists still visit him there on Mt. Rushmore"
      ]
    ]
  },
  "1": {
    "title": "MEAT & POTATOES",
    "clues": [
      [
        "$100",
        "The original version of this toy included facial pieces to attach to a real spud"
      ],
      [
        "$200",
        "The fungus phytophthora infestans caused this historic Irish tragedy"
      ],
      [
        "$300",
        "In 1853 chef George Crum invented this snack as a joke when a customer said his fries were too thick"
      ],
      [
        "$400",
        "In Genesis, God told this man \"Every moving thing that liveth shall be meat for you\""
      ],
      [
        "$500",
        "This premium cut of steak includes a t-bone & part of the tenderloin"
      ]
    ]
  },
  "2": {
    "title": "LITERARY EPICS",
    "clues": [
      [
        "$100",
        "This poet cast himself as the protagonist of the \"Divine Comedy\""
      ],
      [
        "$200",
        "This Tennyson work based on legends of King Arthur fills 12 books"
      ],
      [
        "$300",
        "Part of the action of this Old English poem takes place in Hrothgar's great hall Heorot"
      ],
      [
        "$400",
        "The \"Argonautica\" by Apollo of Rhodes tells the story of the quest for this object"
      ],
      [
        "$500",
        "This ancient Mesopotamian king is the hero of the earliest known epic poem"
      ]
    ]
  },
  "3": {
    "title": "SPENCERS FOR HIRE",
    "clues": [
      [
        "$100",
        "Spencer was the middle name of this \"Little Tramp\""
      ],
      [
        "$200",
        "As sec'y of this D.C. institution, Spencer Baird began the collection housed in its museums"
      ],
      [
        "$300",
        "This actor who played a famous priest at one time aspired to the priesthood"
      ],
      [
        "$400",
        "This group's Stevie Winwood sang the following:\"...so glad you made it.  You gotta...\""
      ],
      [
        "$500",
        "Born in Lansing, Spencer Abraham represents this state in the U.S. Senate"
      ]
    ]
  },
  "4": {
    "title": "WIRED FOR CABLE",
    "clues": [
      [
        "$100",
        "It's what HBO stands for"
      ],
      [
        "$200",
        "On August 1, 1981 this channel aired its first video, titled \"Video Killed the Radio Star\""
      ],
      [
        "DAILY DOUBLE",
        "Hi, I'm Bill Maher.  When my show \"Politically Incorrect\" premiered in 1993, it was on this cable channel"
      ],
      [
        "$400",
        "It's this actor's resonant voice that announces, \"This is CNN\""
      ],
      [
        "$500",
        "Often compared to PBS, this cable network's original movies include \"Jane Eyre\" & \"Emma\""
      ]
    ]
  },
  "5": {
    "title": "APOSTROPHE EQUALS...?",
    "clues": [
      [
        "$100",
        "Wouldn't"
      ],
      [
        "$200",
        "Dancin'"
      ],
      [
        "$300",
        "You've"
      ],
      [
        "$400",
        "O'er"
      ],
      [
        "$500",
        "'twixt"
      ]
    ]
  },
  "6": {
    "title": "THE WESTERN HEMISPHERE",
    "clues": [
      [
        "$200",
        "A governor general represents this ruler's interests in Belize"
      ],
      [
        "$400",
        "Central American country that was central in the Iran-Contra Affair"
      ],
      [
        "$600",
        "Country hi-lited on the map seen here:"
      ],
      [
        "$800",
        "Logically, it's the biggest of the Cayman Islands"
      ],
      [
        "$1000",
        "Called the original banana republic, its capital is Tegucigalpa"
      ]
    ]
  },
  "7": {
    "title": "BIBLICAL HOTTIES",
    "clues": [
      [
        "$200",
        "During God's first conversation with Moses, it was on fire but \"was not consumed\""
      ],
      [
        "$400",
        "Angels had to drag Lot & his family out of this city before things got too hot"
      ],
      [
        "$600",
        "It was heated 7 times hotter than normal for Shadrach, Meshach & Abednego"
      ],
      [
        "$800",
        "Elijah ascended into heaven in this \"hotrod\""
      ],
      [
        "$1000",
        "On this holy day, tongues of fire appeared to the apostles, who then began to speak in tongues"
      ]
    ]
  },
  "8": {
    "title": "THE FUNNIES",
    "clues": [
      [
        "$200",
        "This squinting old seadog made his debut January 17, 1929 in the \"Thimble Theatre\""
      ],
      [
        "$400",
        "On January 1, 1995 \"The Far Side\" ended; on December 31, 1995 this Bill Watterson strip did, too"
      ],
      [
        "$600",
        "Brenda Starr's longtime job"
      ],
      [
        "$800",
        "In the strip \"Crock\", Quench is one of these animals"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "The musician who wrote \"Mrs. Robinson\", or the politician who wrote \"The Once and Future Democrats\""
      ],
      [
        "$400",
        "A name on many motel registers, it's also a Jamestown founder & a recent U.K. labour party head"
      ],
      [
        "$600",
        "He obviously isn't \"shoeless\", as he sang the following:"
      ],
      [
        "$800",
        "Appropriately, \"The Wedding Group\" is by the British novelist with the same name as this actress"
      ],
      [
        "$1000",
        "Though lovely, this actress who co-starred on \"Melrose Place\" is not the Miss America of the same name"
      ]
    ]
  },
  "10": {
    "title": "ON THE ROAD",
    "clues": [
      [
        "$200",
        "The National Archives  Exhibition Hall is on this avenue, also the name of a document housed there"
      ],
      [
        "$400",
        "It's the historic highway sung about in the following song:"
      ],
      [
        "$600",
        "Sights on this Nevada Blvd called \"the strip\" include a lava-spewing volcano & a Siegfried & Roy statue"
      ],
      [
        "DAILY DOUBLE",
        "A street sign is featured in a scene in this movie seen here:"
      ],
      [
        "$1000",
        "This glamorous 1.18-mile long French street ending at the Obelisk of Luxor also boasts a McDonald's"
      ]
    ]
  },
  "11": {
    "title": "HEARD IN THE '80s",
    "clues": [
      [
        "$200",
        "In \"Sudden Impact\", Clint Eastwood told a bad guy, \"Go ahead\", do this"
      ],
      [
        "$400",
        "Rock group heard here:"
      ],
      [
        "$600",
        "Margaret Thatcher said of this Soviet leader, \"We can do business together\""
      ],
      [
        "$800",
        "After being shot, Ronald Reagan quoted Jack Dempsey's \"I forgot to\" do this"
      ],
      [
        "DAILY DOUBLE",
        "In 1986 he was assaulted by thugs demanding, \"Kenneth, what's the frequency?\""
      ]
    ]
  }
}