{
  "0": {
    "title": "AS QUOTED IN NEWSWEEK",
    "clues": [
      [
        "$100",
        "On the suggestion she reacquire & sell her infamous blue dress, she asked, \"What sort of girl do you think I am?\""
      ],
      [
        "$200",
        "Asked to join a couple in a restaurant, this \"Bill & Ted\" star declined with a polite \"No thanks.  I'm thinking\""
      ],
      [
        "$300",
        "An NYU student said of this Clinton foe, \"He's obviously a better teacher than he is a special prosecutor\""
      ],
      [
        "$400",
        "Asked to name 3 things she liked about Rick Lazio, her opponent for Senate, she said, \"He's an attractive young man\""
      ],
      [
        "$500",
        "After being on \"Millionaire\", this TV \"Batman\" said \"There's a lot of pressure trying to be smarter than... Valerie Bertinelli\""
      ]
    ]
  },
  "1": {
    "title": "ROLE REVERSAL",
    "clues": [
      [
        "$100",
        "A house falls on a Kansas girl & the evil woman inside must find her way back to a magical land in this '39 film"
      ],
      [
        "$200",
        "Talia Shire takes on Apollo Creed for the heavyweight crown as this title pug looks on accordingly"
      ],
      [
        "$300",
        "FBI man Anthony Hopkins pursues Julianne Moore's Clarice the Cannibal, okey-dokey?"
      ],
      [
        "$400",
        "Tough cop Bonnie Bedelia takes on terrorists that take over hubby Bruce Willis' office building"
      ],
      [
        "$500",
        "All Rebecca De Mornay wants to do is get into Princeton but she must deal with prostitute Tom Cruise"
      ]
    ]
  },
  "2": {
    "title": "U.S. MONEY",
    "clues": [
      [
        "$100",
        "This denomination is the oldest coin still in circulation, having been first minted in 1793"
      ],
      [
        "$200",
        "Minted from 1979 to 1981, the coin featuring her was the first depicting a real woman that went into general circulation"
      ],
      [
        "$300",
        "Congress honored this slain U.S. senator from New York on a 1997 commemorative silver dollar"
      ],
      [
        "$400",
        "Scheduled for release in 2008, the last of the commemorative state quarters will honor this state"
      ],
      [
        "DAILY DOUBLE",
        "The 2 Federal Reserve notes now being issued that don't feature a president"
      ]
    ]
  },
  "3": {
    "title": "PEOPLE FROM PLACES",
    "clues": [
      [
        "$100",
        "Meaning \"son of\", the -ian ending is common among people of this heritage, like ex-California gov. Deukmejian"
      ],
      [
        "$200",
        "We're not sure what one calls residents of this Indiana community where Larry Bird was born"
      ],
      [
        "$300",
        "A term for this Mexican-American as in the \"studies\" that form a program at the Univ. of Texas-El Paso"
      ],
      [
        "$400",
        "If JFK had been in Vienna on June 26, 1963, his declaration in German would have gone like this"
      ],
      [
        "$500",
        "Novocastrian is a posh name for residents of this British city on the Tyne"
      ]
    ]
  },
  "4": {
    "title": "THIS LOOKS LIKE A GOOD SPOT",
    "clues": [
      [
        "$100",
        "It's the serpentine name for the roll seen here"
      ],
      [
        "$200",
        "This critter seen here may not be able to change its spots, but we can"
      ],
      [
        "$300",
        "This variety of peas seen here can really hit the spot"
      ],
      [
        "$400",
        "By Jove!  A close-up of the surface of this planet is seen here"
      ],
      [
        "$500",
        "The creature seen here can give you this spotted disease"
      ]
    ]
  },
  "5": {
    "title": "PULL \"OVER\"",
    "clues": [
      [
        "$100",
        "Eggs fried briefly on the yolk side"
      ],
      [
        "$200",
        "Very cloudy, with no sun shining through"
      ],
      [
        "$300",
        "It's the fortuitous farm fashion featured here"
      ],
      [
        "$400",
        "It's the highest gear in an automatic transmission"
      ],
      [
        "$500",
        "This \"Operation\" was the Allied name for the D-Day invasion of Europe during World War II"
      ]
    ]
  },
  "6": {
    "title": "OHIO",
    "clues": [
      [
        "$200",
        "It's Ohio's largest city, as well as the capital"
      ],
      [
        "$400",
        "It's the product made by Longaberger, the Ohio-based company whose headquarters is seen here"
      ],
      [
        "DAILY DOUBLE",
        "Ohio was part of this territory when it became a state in 1803"
      ],
      [
        "$800",
        "Named for Marie Antoinette, this is Ohio's oldest town"
      ],
      [
        "$1000",
        "This first lady's Canton, Ohio home now houses the National First Ladies Library"
      ]
    ]
  },
  "7": {
    "title": "THE LAST AMERICAN TO WIN THE GOLD",
    "clues": [
      [
        "$200",
        "Men's platform diving(1988)"
      ],
      [
        "$400",
        "Women's gymnastics all-around(1984)"
      ],
      [
        "$600",
        "Men's long jump(1996)"
      ],
      [
        "$800",
        "Women's 100-meter run(2000)"
      ],
      [
        "$1000",
        "Men's marathon(1972)"
      ]
    ]
  },
  "8": {
    "title": "UP & ATOM",
    "clues": [
      [
        "$200",
        "An atom consists of 3 basic types of particles called protons, neutrons & these"
      ],
      [
        "$400",
        "An honorary \"Atoms for Peace\" award went to this ex-U.S. president in 1969, the year of his death"
      ],
      [
        "$600",
        "Contrary to popular belief, the 28-year length of this for strontium 90 is not shared by a Twinkie"
      ],
      [
        "$800",
        "Theoretical temperature at which atoms & molecules of a substance have the least possible energy"
      ],
      [
        "$1000",
        "In 1913, this Danish physicist made the 1st model that incorporated the field of quantum mechanics"
      ]
    ]
  },
  "9": {
    "title": "MAD, I TELL YOU!",
    "clues": [
      [
        "$200",
        "Howard Cosell covers an assassination & a marital consummation in this \"fruity\" Woody Allen film"
      ],
      [
        "$400",
        "In 1944, Gen. McAuliffe made this famed reply to the Germans; in 2001, Gen Hailstone used the word about Okinawans"
      ],
      [
        "DAILY DOUBLE",
        "In this film, Martin Balsam tells Anthony Perkins, \"If it doesn't gel, it isn't aspic\""
      ],
      [
        "$800",
        "This Warner Bros. cartoon series launched in 1930 was soon followed by Merrie Melodies"
      ],
      [
        "$1000",
        "The XFL's Memphis team isn't changing this nickname despite protests it insults the mentally ill"
      ]
    ]
  },
  "10": {
    "title": "GET MEDIEVAL",
    "clues": [
      [
        "$200",
        "Around the year 1000, the pirate Mogahid roamed this sea from his base in Sardinia"
      ],
      [
        "$400",
        "In \"Paradiso\" Dante is queried by St. James about hope; by St. John about charity; & by St. Peter about this"
      ],
      [
        "$600",
        "The Byzantine emperor got to appoint the head of his church, the patriarch of this city"
      ],
      [
        "$800",
        "In 1381, Wat Tyler led the revolt named for these farm laborers"
      ],
      [
        "$1000",
        "\"Guide for the Perplexed\" is a major work by this Jewish philosopher born Moses ben Maimon"
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMMED BROADWAY MUSICALS",
    "clues": [
      [
        "$200",
        "Where the wind comes sweepin' down the plain:\"HALO AMOK!\""
      ],
      [
        "$400",
        "It was one singular sensation:\"SHUN CALORIE\""
      ],
      [
        "$600",
        "Zero was my hero in this:\"INFERRED FOOT HOLD\""
      ],
      [
        "$800",
        "The Sky (Masterson) was the limit:\"GLAD SUDS ONLY\""
      ],
      [
        "$1000",
        "Sondheim said que Seurat, Seurat:\"EDGE PRAISEWORTHY GIANT HUNK\""
      ]
    ]
  }
}