{
  "0": {
    "title": "ROLLING STONE'S GREATEST GUITARISTS",
    "clues": [
      [
        "$200",
        "The winner, & still No. 1: this Purple Hazer"
      ],
      [
        "$400",
        "I saw this top-ranked Beatle standing there at No. 11, & that's saying \"Something\""
      ],
      [
        "$600",
        "Though \"Dazed and Confused\", this Zep axeman climbed a stairway to the No. 3 spot"
      ],
      [
        "$800",
        "This rock pioneer was Goode enough to finish at sweet little 7"
      ],
      [
        "DAILY DOUBLE",
        "The Cream didn't quite rise to the top; this guitar!st floated up to No. 2"
      ]
    ]
  },
  "1": {
    "title": "LITERARY ADJECTIVES",
    "clues": [
      [
        "$200",
        "8 letters: if a psychoanalyst's \"slip\" is showing, it's probably this kind"
      ],
      [
        "$400",
        "8 letters: a type of \"bargain\" with the devil, named for a man who made such a deal"
      ],
      [
        "$600",
        "7 letters: isn't it pertaining to poet George Gordon... don't you think?"
      ],
      [
        "$800",
        "10 letters: after the author of \"A Hunger Artist\", it means marked by surreal distortion"
      ],
      [
        "$1000",
        "7 letters: adjective for works like \"Arms and the Man\""
      ]
    ]
  },
  "2": {
    "title": "STATE THE NATIONAL PARK",
    "clues": [
      [
        "$200",
        "Petrified Forest National Park"
      ],
      [
        "$400",
        "North Cascades National Park"
      ],
      [
        "$600",
        "Zion National Park"
      ],
      [
        "$800",
        "Hot Springs National Park"
      ],
      [
        "$1000",
        "Lassen Volcanic National Park"
      ]
    ]
  },
  "3": {
    "title": "ABBRE-V-ATIONS",
    "clues": [
      [
        "$200",
        "In naval ranks: VA"
      ],
      [
        "$400",
        "Named for a Tudor: VA"
      ],
      [
        "$600",
        "A British order of knighthood: VA"
      ],
      [
        "$800",
        "In an international Internet domain name: .va"
      ],
      [
        "$1000",
        "In optometry: V/A"
      ]
    ]
  },
  "4": {
    "title": "NOTABLE HUNGARIANS",
    "clues": [
      [
        "$200",
        "Born Erik Weisz in Budapest, he took his stage name from a French magician"
      ],
      [
        "$400",
        "A music academy in Budapest is named for this pianist & composer who founded it in 1875"
      ],
      [
        "$600",
        "He's been called \"the real Dr. Strangelove\" as well as \"the father of the h-bomb\""
      ],
      [
        "$800",
        "Beginning with his first guidebook, \"1936--On the Continent\", he revolutionized the travel publishing industry"
      ],
      [
        "$1000",
        "After moving to America, he directed such film classics as \"Casablanca\" & \"Mildred Pierce\""
      ]
    ]
  },
  "5": {
    "title": "MEDICAL TALK",
    "clues": [
      [
        "$200",
        "Bleeding from here, sometimes caused by dry air, is called epistaxis"
      ],
      [
        "$400",
        "An ectopic pregnancy occurs when the fertilized egg implants outside of this hollow organ"
      ],
      [
        "$600",
        "Otitis externa is the medical term for this \"sporty\" condition, an infection often caused by polluted water"
      ],
      [
        "$800",
        "Hordeolum is another name for this, a 3-letter term for an abscess occurring on the edge of the eyelid"
      ],
      [
        "$1000",
        "Synonyms for it are pollex & digitus primus"
      ]
    ]
  },
  "6": {
    "title": "HARD TIMES",
    "clues": [
      [
        "$400",
        "A U.S. recession was caused in part by the 1802 treaty of Amiens, bringing peace between France & this signing nation"
      ],
      [
        "$800",
        "One cause of the panic of 1873 was overinvestment in this form of transportation, as with the Northern Pacific line"
      ],
      [
        "DAILY DOUBLE",
        "The economic contraction known as the Panic of 1907 led Congress to create this system in 1913"
      ],
      [
        "$1600",
        "When land & farm prices collapsed in 1887, farmers demanded the unlimited, or \"Free\", coinage of this metal"
      ],
      [
        "$2000",
        "The crisis of 2008 brought forth the TARP program to buy up MBS, short for these not so secure \" securities \""
      ]
    ]
  },
  "7": {
    "title": "BLEAK HOUSE",
    "clues": [
      [
        "$400",
        "Your house won't be bleak for long if it has a Rialto luxury lift power recliner from this hyphenated company"
      ],
      [
        "$800",
        "If you have \"everything but\" this 2-word item, why not try an apron-front or tile-in style"
      ],
      [
        "$1200",
        "A svelvik, malm or nyvoll bed frame from this company will make sure you don't dread your bed"
      ],
      [
        "$1600",
        "Perk up a drab bathroom with this type of tub, named for a distinctive feature"
      ],
      [
        "$2000",
        "Your doors need zing...how 'bout these side-by-side doors aka casement doors, with glass panes down their length"
      ]
    ]
  },
  "8": {
    "title": "OLIVER TWIST",
    "clues": [
      [
        "$400",
        "The eggs of fish or crustaceans"
      ],
      [
        "$800",
        "In 1 syllable, disgusting"
      ],
      [
        "$1200",
        "The only astrological sign that fits"
      ],
      [
        "$1600",
        "For the contestants to quiz me would be this type of reversal"
      ],
      [
        "$2000",
        "To disturb & make cloudy by stirring up sediment"
      ]
    ]
  },
  "9": {
    "title": "OUR MUTUAL FIEND",
    "clues": [
      [
        "$400",
        "In 1961 Betty Lou Gerson voiced this villainess in the original \"101 Dalmatians\"; in 1996 Glenn Close got the role"
      ],
      [
        "$800",
        "On film this brutal captain was played by Charles Laughton & Trevor Howard--oh yeah, & Anthony Hopkins"
      ],
      [
        "$1200",
        "Arnold Schwarzenegger first met this fiend in 1987; Danny Glover & Adrien Brody came later"
      ],
      [
        "$1600",
        "Hayden Christensen & Jake Lloyd both played the character who would grow up to be this fiend"
      ],
      [
        "$2000",
        "Donald Pleasence, Max von Sydow & Telly Savalas played this nemesis of MI6"
      ]
    ]
  },
  "10": {
    "title": "THE QUICK PICK PAPERS",
    "clues": [
      [
        "$400",
        "Put \"back\" in front of this type of instant lottery ticket & you get an item that helps you get to hard-to-reach spots"
      ],
      [
        "$800",
        "Vegas' Silverton is one of the casinos with a \"lounge\" for this lottery-type game; pick the right numbers & you can win big!"
      ],
      [
        "$1200",
        "The Irish Sweepstakes combined lottery drawings with this other sport"
      ],
      [
        "$1600",
        "Lotteries helped establish several U.S. schools, including NYC's King's College, now called this"
      ],
      [
        "$2000",
        "As a legislator in Massachusetts from 1827 to 1837, this educator acted to get lottery ticket sales banned"
      ]
    ]
  },
  "11": {
    "title": "THE CHARLES DICKENS BICENTENNIAL",
    "clues": [
      [
        "$400",
        "The \"Dickens on Screen\" festival showed the 1951 \"Christmas Carol\" adaptation with Alastair Sim as this character"
      ],
      [
        "$800",
        "The Brits even celebrated the April 2 Bicentennial of John Forster, who had this role repping Dickens to publishers"
      ],
      [
        "$1200",
        "On the big day, February 7, Prince Charles & Ralph Fiennes paid tribute at this London burial site"
      ],
      [
        "$1600",
        "This title boy & Mr. Micawber are appearing onstage at the theater where the \"Pinball Wizard\" scene in \"Tommy\" was filmed"
      ],
      [
        "DAILY DOUBLE",
        "This city named for its \"harbor entrance\" location re-created the dance at which Elizabeth Dickens' water broke"
      ]
    ]
  }
}