{
  "0": {
    "title": "BIRTHSTONES",
    "clues": [
      [
        "$100",
        "The idea of birthstones can be traced to ancient Israel, where 12 different gems stood for these"
      ],
      [
        "$200",
        "September birthstone or wife of George \"Kingfish\" Stevens"
      ],
      [
        "$300",
        "1 of 3 birthstones for June, it's the only one derived from an animal source"
      ],
      [
        "$400",
        "This '69 Hitchcock thriller was released in December, though its title is November's birthstone"
      ],
      [
        "$500",
        "Flawless specimens of this May birthstone fetch higher prices than diamonds of equal weight"
      ]
    ]
  },
  "1": {
    "title": "THE 1970s",
    "clues": [
      [
        "$100",
        "Simultaneous take-offs from London & Paris in 1976 provided 1st passenger service of this kind"
      ],
      [
        "$200",
        "A '70s hair style was named for this Olympic skaing champion"
      ],
      [
        "$300",
        "In 1975, Mozambique & Angola were granted independence from this country"
      ],
      [
        "$400",
        "Year in which the Shah left Iran, Margaret Thatcher became P.M., & the Soviets invaded Afghanistan"
      ],
      [
        "$500",
        "In 1972, a human skull 2,500,000 years old was found in Kenya by this famous anthropologist"
      ]
    ]
  },
  "2": {
    "title": "CARS",
    "clues": [
      [
        "$100",
        "The names of most Toyota models begin with this letter"
      ],
      [
        "$200",
        "A U.S. car was named this out of admiration for endurance & strength of the Pilgrims"
      ],
      [
        "$300",
        "New on the American market, the Hyundai is imported from this country"
      ],
      [
        "DAILY DOUBLE",
        "Make of model mentioned in this song:"
      ],
      [
        "$500",
        "In the Ford Edsel, the transmission controls took this form"
      ]
    ]
  },
  "3": {
    "title": "TV ANIMALS",
    "clues": [
      [
        "$100",
        "The really small mouse on \"a really big shew\""
      ],
      [
        "$200",
        "Pookie the Lion, Marilyn Monwolf, White Fang & Black Tooth were ingredients in his comedy stew"
      ],
      [
        "$300",
        "1-man zoo Simon MacCorkindale showed lots of animal magnetism in this short-lived series"
      ],
      [
        "$400",
        "Howdy Doody show pet who was a combination of 8 animals"
      ],
      [
        "$500",
        "The brave stallion of the Broken Wheel Ranch"
      ]
    ]
  },
  "4": {
    "title": "BETTE MIDLER",
    "clues": [
      [
        "$100",
        "Her heavenly nickname"
      ],
      [
        "$200",
        "\"A View From a Broad\" & \"The Saga of Baby Divine\""
      ],
      [
        "$300",
        "In her first all-comedy album, this \"Will Be Flung Tonight!\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "CRAZY TALK",
    "clues": [
      [
        "$100",
        "Crazy like a Christmas loaf"
      ],
      [
        "$200",
        "Nocturnal flying mammals enclosed by a church tower"
      ],
      [
        "$300",
        "Enunciation of a Black Forest clock bird"
      ],
      [
        "$400",
        "Hauling 999 baked & molded blocks of clay when you should have 1000"
      ],
      [
        "$500",
        "The penthouse is unserviced by the lift"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT WORLDS",
    "clues": [
      [
        "$200",
        "By 240 B.C., Halley's Comet had been observed by astronomers in this oriental country"
      ],
      [
        "$400",
        "Shared ideas like \"eye for an eye\" indicate both the Mosaic code & this Babylonian's have a common source"
      ],
      [
        "$600",
        "\"Running\" battle where ancient Greeks defeated Darius I of Persia"
      ],
      [
        "DAILY DOUBLE",
        "The Aztecs had no wagons or beasts of burden & used these only on toys"
      ],
      [
        "$1000",
        "The name of this country noted for its sailing is merely Greek for \"Canaan\""
      ]
    ]
  },
  "7": {
    "title": "NUTRITION",
    "clues": [
      [
        "$200",
        "Simply roasted & ground, it has almost 50% more caffeine than instant types"
      ],
      [
        "$400",
        "About 7 times as much of this, C27H45OH, is found in egg yolks than in butter"
      ],
      [
        "$600",
        "Ironically, taking megadoses of this vitamin when pregnant can cause scurvy in the newborn"
      ],
      [
        "$800",
        "Lack of this vitamin causes night-blindness but an excess causes blurred vision"
      ],
      [
        "$1000",
        "Though low in quantity, the quality of protein  in this grain, \"oryza sativa\", is higher than beef"
      ]
    ]
  },
  "8": {
    "title": "ODD SPORTS",
    "clues": [
      [
        "$200",
        "Top bowling pro Walter Ray Williams Jr. has been scoring ringers in this other game"
      ],
      [
        "$400",
        "Surface on which a boogie board is used"
      ],
      [
        "$600",
        "Klutz Press started in 1977 with a how to book complete with 3 bean bags for you to learn this art"
      ],
      [
        "$800",
        "The Chicago Knockers, an all-girl team, hit the road to perform 250 shows a year of this \"earthy\" sport"
      ],
      [
        "$1000",
        "While the Indianapolis 500 uses cars, the Iditarod 1100 uses these"
      ]
    ]
  },
  "9": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In Hartford, Conn., Mark Twain lived next to this author of \"Uncle Tom's Cabin\""
      ],
      [
        "$400",
        "Captain of the \"Nautilus\", his name in Latin means \"no one\""
      ],
      [
        "$600",
        "Author of \"Wuthering Heights\", who died of consumption at 30"
      ],
      [
        "$800",
        "The travellers in Chaucer's \"Canterbury Tales\" are on a pilgrimage to shrine of this 12th c. martyr"
      ],
      [
        "$1000",
        "Probably the 19th c.'s largest single royalty check went to this president's widow in 1886 for his \"Memoirs\""
      ]
    ]
  },
  "10": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$200",
        "Spanish for \"snow clad\", this state is best known for its desert gambling resort"
      ],
      [
        "DAILY DOUBLE",
        "The only 2 U.S. states to begin with the letter \"T\", they both have the mockingbird as state bird"
      ],
      [
        "$600",
        "State with the highest percentage of population age 65 or older"
      ],
      [
        "$800",
        "Admitted on same day in 1889, it's said N. Dakota was called 39th state, S. Dakota 40th for this reason"
      ],
      [
        "$1000",
        "This state's capital was named in honor of Princess Anne of England"
      ]
    ]
  },
  "11": {
    "title": "SPIRITUAL SONGS",
    "clues": [
      [
        "$200",
        "\"Swing low, sweet chariot, comin' for to\" do this"
      ],
      [
        "$400",
        "Both a Jewish & Christian hymn sing of this \"Rock\""
      ],
      [
        "$600",
        "\"You may talk about your kings of Gideon, you may talk about your men of Saul, but there's none like\" him"
      ],
      [
        "$800",
        "It's believed he wrote the hymn, \"A Mighty Fortress is Our God\""
      ],
      [
        "$1000",
        "Query that's answered \"must be the children that Moses led\""
      ]
    ]
  }
}