{
  "0": {
    "title": "THE OCCULT",
    "clues": [
      [
        "$200",
        "Yes, yes, this aid to mediums at large takes its name from the French & German words for \"yes\""
      ],
      [
        "$400",
        "Popular with astronomers & astrologers, this word comes from a Greek phrase meaning \"circle of little animals\""
      ],
      [
        "$600",
        "A \"Dictionary of the Occult\" defines white this as consorting with spirits for a good or innocent purpose"
      ],
      [
        "$800",
        "This Israeli known for bending spoons \"with his mind\" gained fame in the 1970s"
      ],
      [
        "$1000",
        "Like the Romans, if you're interpreting the behavior of sacred animals, you're practicing this divination"
      ]
    ]
  },
  "1": {
    "title": "STOCK SYMBOLS",
    "clues": [
      [
        "$200",
        "AET symbolizes this insurance company"
      ],
      [
        "$400",
        "Personalize holiday cards with your own digital photos at this online retailer that uses the stock symbol SFLY"
      ],
      [
        "DAILY DOUBLE",
        "This financial services company, stock symbol WFC, was founded in 1852 to serve the west"
      ],
      [
        "$800",
        "\"Nourishing Families. Enriching Lives. Every Day\" is the slogan of this food company, DLM"
      ],
      [
        "$1000",
        "This cell phone company trades on the NYSE as MMI; the \"MI\" stands for Mobility, Inc."
      ]
    ]
  },
  "2": {
    "title": "SPARE ME!",
    "clues": [
      [
        "$200",
        "There are 2 of these on a baseball diamond but only one on a bowling lane; don't step over it"
      ],
      [
        "$400",
        "3 strikes in a row is a turkey; 2 in a row is this, like a big serving of Wild Turkey"
      ],
      [
        "$600",
        "For a pro bowler, it's 200; on the 5th at St. Andrews, it's 5"
      ],
      [
        "$800",
        "Like a submerging submarine, a bowling ball that hooks sharply at the last second is said to do this"
      ],
      [
        "$1000",
        "(Kelley of the clue crew gives the clue) To pick up a woolworths split, a bowler tries to clip the left side of the 5 pin, throwing it across the lane to hit the pin with this number"
      ]
    ]
  },
  "3": {
    "title": "ONLY PARTLY TRUE",
    "clues": [
      [
        "$200",
        "This pioneer blazed a path through the Cumberland Gap into Kentucky around 1775, marking his way with Post-it notes"
      ],
      [
        "$400",
        "The spare key to this D.C. residence once known as the Executive Mansion is kept under the Washington Monument"
      ],
      [
        "$600",
        "The Lone Ranger got his name after suffering from this condition, from the Greek for \"fear of strangers\""
      ],
      [
        "$800",
        "The mold Chares used to sculpt this 105' tall ancient wonder of the world is kept in a warehouse in Encino, California"
      ],
      [
        "$1000",
        "The name of this common bird of prey follows \"sharp-shinned\", \"rough-legged\" & of course \"hundred-toed\""
      ]
    ]
  },
  "4": {
    "title": "GEOGRAPHICALLY IN BETWEEN",
    "clues": [
      [
        "$200",
        "China & South Korea"
      ],
      [
        "$400",
        "Spain & Italy"
      ],
      [
        "$600",
        "Estonia & Lithuania"
      ],
      [
        "$800",
        "Afghanistan & India"
      ],
      [
        "$1000",
        "Colombia & Costa Rica"
      ]
    ]
  },
  "5": {
    "title": "\"B\" RIGHT",
    "clues": [
      [
        "$200",
        "Fleshy crest on the head of a fowl"
      ],
      [
        "$400",
        "To speak or perform without rehearsal"
      ],
      [
        "$600",
        "This word for something you might find in a dusty corner comes from coppa, an Old English word for \"spider\""
      ],
      [
        "$800",
        "To soak up"
      ],
      [
        "$1000",
        "Slang for a baseball argument, or an edible plant of the genus rheum"
      ]
    ]
  },
  "6": {
    "title": "THAT'S TOTALLY HOT!",
    "clues": [
      [
        "$400",
        "In January 2012 scientists using an X-ray one of these beams heated metal to 3.6 million degrees (for an instant)"
      ],
      [
        "$800",
        "These features, like one at Eyjafjallajokull, Iceland, can reach more than 2,000 degrees internally"
      ],
      [
        "$1200",
        "This state of matter was created when atoms in a gas are ionized has reached over 2 billion Kelvin in an Albuquerque lab"
      ],
      [
        "$1600",
        "The metal with the highest melting point, over 6,000 degrees, is this one sometimes called wolfram"
      ],
      [
        "$2000",
        "These sudden intense eruptions out of the sun's corona can reach a temperature of 180 million degrees"
      ]
    ]
  },
  "7": {
    "title": "TITLE ACTORS",
    "clues": [
      [
        "$400",
        "\"The People vs. Larry Flynt\""
      ],
      [
        "$800",
        "\"Marty\""
      ],
      [
        "$1200",
        "\"Elizabeth: The Golden Age\""
      ],
      [
        "$1600",
        "\"Barton Fink\""
      ],
      [
        "$2000",
        "\"Thor\""
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE, SHAKESPEARE, FIGHT FIGHT FIGHT!",
    "clues": [
      [
        "$400",
        "Though the prince \"hath forbid this bandying in Verona streets\", Tybalt & Mercutio go at it in this drama; doesn't end well"
      ],
      [
        "$800",
        "This title guy goes after Laertes--at a funeral!--but ends up saying, \"I prithee take thy fingers from my throat\""
      ],
      [
        "$1200",
        "Cassio, a man who did not commit adultery, gets his leg maimed anyway by this aide to Othello"
      ],
      [
        "$1600",
        "In this play Oberon says, \"thou see'st these lovers seek a place to fight: hie therefore, robin, overcast the night\""
      ],
      [
        "DAILY DOUBLE",
        "Bad stuff will go down when guys are named 1, 2 & 3 murderer, as Fleance & his dad discover in this play"
      ]
    ]
  },
  "9": {
    "title": "\"O\" MY",
    "clues": [
      [
        "$400",
        "In other words, a Pollyanna"
      ],
      [
        "$800",
        "Said of god, it means almighty & all-powerful"
      ],
      [
        "$1200",
        "It means to shun, snub or exclude from a group"
      ],
      [
        "$1600",
        "The process by which bones are formed & people's ideas become inflexible is called this 12-letter word"
      ],
      [
        "DAILY DOUBLE",
        "In math, it's 1/8 of a circle or a 45-degree angle; it's also an instrument for measuring angles"
      ]
    ]
  },
  "10": {
    "title": "THE 1830s",
    "clues": [
      [
        "$400",
        "In January 1833 British ships arrived in this island group, forcing the Argentinians there to leave"
      ],
      [
        "$800",
        "In 1838 Friedrich Bessel became the first to measure the distance to a faraway one of these, 61 Cygni"
      ],
      [
        "$1200",
        "On June 4, 1831 this country's national congress elected Leopold of Saxe-Coburg-Saalfeld as its king"
      ],
      [
        "$1600",
        "In 1831 the first U.S. political party to have a national convention was this one \"anti\" secret societies & oaths"
      ],
      [
        "$2000",
        "More than 12,000 Boers left this South African colony in the \"Great Trek\" that began in 1835"
      ]
    ]
  },
  "11": {
    "title": "YOU DO KNOW JACK",
    "clues": [
      [
        "$400",
        "In \"The Christmas Song\", he's \"nipping at your nose\""
      ],
      [
        "$800",
        "He's played daring Jack Sparrow in 4 movies so far"
      ],
      [
        "$1200",
        "Summit ascending nursery rhyme duo"
      ],
      [
        "$1600",
        "In \"50 Ways To Leave Your Lover\", it's Paul Simon's advice to Jack"
      ],
      [
        "$2000",
        "Stopping at mid-thigh, they're associated with heavy-handed government action"
      ]
    ]
  }
}