{
  "0": {
    "title": "1971",
    "clues": [
      [
        "$100",
        "Team that won U.S.-Chinese ping-pong match in Peking"
      ],
      [
        "DAILY DOUBLE",
        "Singer heard here singing what became second posthumous No. 1 single of the rock era:"
      ],
      [
        "$300",
        "While on the moon in February, astronaut Alan Shepard took a shot at this sport"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Though it's a key crop in Asia & the Balkans, our U.S.D.A. doesn't even keep statistics on this purple vegetable"
      ],
      [
        "$200",
        "French for \"lightning\", it's a custard-filled chocolate-covered pastry that can strike your waistline"
      ],
      [
        "$300",
        "Root used as a substitute for coffee, especially in Cajun cuisine"
      ],
      [
        "$400",
        "Plant part you're eating when you eat an onion or garlic"
      ],
      [
        "$500",
        "This European country is largest consumer of cheese w/annual average of 38.1 lbs. per person"
      ]
    ]
  },
  "2": {
    "title": "SESAME STREET",
    "clues": [
      [
        "$100",
        "For over 17 years, Ernie's been pulling the \"old loose nose joke\" on this roommate"
      ],
      [
        "$200",
        "Sesame Street began teaching how to count to 10; today they've expanded to this number"
      ],
      [
        "$300",
        "In 1968 Joan Ganz Cooney co-founded this organization which produces Sesame Street"
      ],
      [
        "$400",
        "The 1982 death of the actor who played this storekeeper was incorporated into the show"
      ],
      [
        "$500",
        "It's said the style of Sesame Street was modeled after this fast-paced TV comedy show"
      ]
    ]
  },
  "3": {
    "title": "DENMARK",
    "clues": [
      [
        "$100",
        "An 1805 Danish forestry law required that every time a tree is cut down, this must be done"
      ],
      [
        "$200",
        "In 1944, this island country officially declared itself independent of Denmark"
      ],
      [
        "$300",
        "Main farming activity of Danish-owned Greenland is not growing plants but raising these animals"
      ],
      [
        "$400",
        "While Great Dane dogs originated in Germany, this pianist called \"The Great Dane\" is from Copenhagen"
      ],
      [
        "$500",
        "Between 1513 & 1972, all Danish kings were alternately name Frederik & this pious name"
      ]
    ]
  },
  "4": {
    "title": "OLD WEST",
    "clues": [
      [
        "$100",
        "During this mania of 1849, eggs cost $10/dozen & rooms rented for $1000/month"
      ],
      [
        "$200",
        "It was actually John Bidwell, not Ward Bond, who led the first of these to California in 1841"
      ],
      [
        "$300",
        "Hollenberg Sta. at Hanover, Kan. is the only 1 left from this short-lived but legendary service"
      ],
      [
        "$400",
        "\"The Pathfinder\", in 1986 TV miniseries, he followed his \"dream west\""
      ],
      [
        "$500",
        "First \"trail mix\", it was made with dried buffalo meat, hot fat & cherries, & pressed into small pouches"
      ]
    ]
  },
  "5": {
    "title": "ENDS WITH \"X\"",
    "clues": [
      [
        "$100",
        "Liquid oxygen, or what goes well with the Sunday paper, cream cheese & a bagel"
      ],
      [
        "$200",
        "It contains medicine or a machine gun"
      ],
      [
        "$300",
        "According to Chief Justice John Marshall, the power to do this is the power to destroy"
      ],
      [
        "$400",
        "Subject of NBC's historic 1st electronic TV transmission in 1930 was this cartoon hero"
      ],
      [
        "$500",
        "A dramatic culmination, a '50s TV anthology, or one of Dr. Ruth's favorite subjects"
      ]
    ]
  },
  "6": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "The escalator was developed by this elevator company"
      ],
      [
        "$400",
        "This company went into the red for 1st time in any quarter after being forced out of instant photography"
      ],
      [
        "$600",
        "In 1985, this airline which pioneered trans-Pacific flights sold those routes to United"
      ],
      [
        "$800",
        "In '59 Perry Como signed $25 million sponsorship pact with this food company"
      ],
      [
        "$1000",
        "In 1985, both these co-founders of Apple named Steven left to start new companies"
      ]
    ]
  },
  "7": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Term that goes back to draw poker where player had to have jacks or better to \"open the pot\""
      ],
      [
        "$400",
        "From ornate figures found on Roman grotto walls comes this word meaning bizarrely ugly"
      ],
      [
        "$600",
        "Because ancient peoples burned incense, the word perfume came from Latin \"perfumus\", meaning \"through\" this"
      ],
      [
        "$800",
        "From the French for a sorcerer's talisman, for Notre Dame, it's a leprechaun"
      ],
      [
        "$1000",
        "Once a theatrical trick to win applause, today it means pretentious & insincere language"
      ]
    ]
  },
  "8": {
    "title": "HYPHENATED WARS",
    "clues": [
      [
        "$200",
        "In this war, Israel captured territory more than 3 times its size"
      ],
      [
        "$400",
        "As of March, 1986, there were only 9 living U.S. veterans of this war"
      ],
      [
        "$600",
        "Syria & Jordan support opposite sides in this ongoing Mideast war"
      ],
      [
        "$800",
        "War in which 83,000 French troops, along with Napoleon III himself, were captured in 1 day"
      ],
      [
        "$1000",
        "1905 treaty signed in Portsmouth, N.H. ended this war"
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "King of Scotland at the start of \"Macbeth\""
      ],
      [
        "$400",
        "This title refers to the evening of January 5th, a week & 5 days after Christmas Eve"
      ],
      [
        "DAILY DOUBLE",
        "3 of the 6 who left so Hamlet could do his \"To be or not to be\" speech as a soliloquy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "SISTERS",
    "clues": [
      [
        "$200",
        "Pam & Paula McGee helped lead USC to 2 consecutive NCAA championships in this sport"
      ],
      [
        "$400",
        "Though her big sister is this famous super-star, Rosalind Kind still makes her own kind of music"
      ],
      [
        "$600",
        "Our advice is to call Esther Pauline Friedman & Pauline Esther Friedman by these pen names"
      ],
      [
        "$800",
        "1 of 2 actresses who played sisters & sang \"Sisters\" in the movie \"White Christmas\""
      ],
      [
        "$1000",
        "Last seen on the Ed Sullivan show in '68, these 3 are \"Sincerely\" making a comeback in '86"
      ]
    ]
  },
  "11": {
    "title": "SANTA CLAUS",
    "clues": [
      [
        "$200",
        "The idea of Santa Claus came from stories about this 4th c. bishop who lived in what is now Turkey"
      ],
      [
        "$400",
        "In Holland, Santa arrives by boat from Spain, & like the Lone Ranger, rides through streets on this"
      ],
      [
        "DAILY DOUBLE",
        "Santa's 3 reindeer whose names begin with the letter \"D\""
      ],
      [
        "$800",
        "In the poem, \"A Visit From St. Nicholas\", Santa's \"droll little mouth was drawn up like\" this"
      ],
      [
        "$1000",
        "The image we have of Santa Claus today was popularized by this political cartoonist in 1863"
      ]
    ]
  }
}