{
  "0": {
    "title": "CHAIRMEN OF THE FEDERAL RESERVE",
    "clues": [
      [
        "$200",
        "Before he became chairman in 1979, Paul Volcker appropriately worked as an undersecretary of this cabinet dept."
      ],
      [
        "$400",
        "Chairman from 1936 to 1948, Marriner Eccles had reached this monetary benchmark of success by the time he was 22"
      ],
      [
        "$600",
        "Roy A. Young's tenure included this Oct. 24, 1929 event that shook the economy; less than a year later, Roy was gone"
      ],
      [
        "$800",
        "This man who served 4 different presidents over 20 years in the job was first appointed in 1987"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "AT THE BEACH",
    "clues": [
      [
        "$200",
        "Van Hyning's cockle is a common one of these remnants found on the beach"
      ],
      [
        "$400",
        "Standard number of colored wedge-shaped panels on your basic inflatable beach ball"
      ],
      [
        "$600",
        "Grand Anse, one of Grenada's main attractions, is advertised as 2 miles of white this"
      ],
      [
        "$800",
        "It's Spanish for \"hut\""
      ],
      [
        "DAILY DOUBLE",
        "The brand Gordon & Smith began by making these in a Pacific Beach, California garage in 1959"
      ]
    ]
  },
  "2": {
    "title": "ILLINOIS STATE SYMBOLS",
    "clues": [
      [
        "$200",
        "The Goldrush variety of this is the state fruit; hopefully, one a day will keep the doctor away"
      ],
      [
        "$400",
        "Grab your partner & head to the hoedown for a little of this type of folk dance, official since 1990"
      ],
      [
        "$600",
        "This red bird beat out the bluebird as an official state symbol"
      ],
      [
        "$800",
        "This orange & black butterfly reigns as the state insect"
      ],
      [
        "$1000",
        "The state tree is the Quercus alba, or white this"
      ]
    ]
  },
  "3": {
    "title": "FACTS ABOUT AUTHORS",
    "clues": [
      [
        "$200",
        "James Joyce learned Dano-Norwegian to read this playwright's works in the original language--that's a fan"
      ],
      [
        "$400",
        "Upon arriving in the U.S. from Russia in 1926, Alisa Rosenbaum took this name; the first name rhymes with \"pine\""
      ],
      [
        "$600",
        "Emily Dickinson's father served as treasurer of this college"
      ],
      [
        "$800",
        "James Thurber & E.B. White shared an office at this magazine founded & edited by Harold Ross"
      ],
      [
        "$1000",
        "Best known for his stories about Bertie Wooster & this valet, P.G. Wodehouse was interned in Berlin for most of WWII"
      ]
    ]
  },
  "4": {
    "title": "NO. 1 IN THE NFL DRAFT",
    "clues": [
      [
        "$200",
        "1998:Peyton Manning"
      ],
      [
        "$400",
        "1970:Terry Bradshaw"
      ],
      [
        "$600",
        "2001:Michael Vick"
      ],
      [
        "$800",
        "2009:Matthew Stafford"
      ],
      [
        "$1000",
        "1974:Ed \"Too Tall\" Jones"
      ]
    ]
  },
  "5": {
    "title": "\"PIC\" ME!",
    "clues": [
      [
        "$200",
        "Measuring about a foot long, it's the smallest of the woodwinds"
      ],
      [
        "$400",
        "An awkward situation, or a food preserved in brine"
      ],
      [
        "$600",
        "Virile drifter Hal Carter comes to a Kansas town in this William Inge play"
      ],
      [
        "$800",
        "Pace foods makes this sauce in mild, medium & of course hot varieties"
      ],
      [
        "$1000",
        "On offense, John Stockton & Karl Malone were masters of this 3-word basketball play"
      ]
    ]
  },
  "6": {
    "title": "SCIENTIFIC THEORIES",
    "clues": [
      [
        "$400",
        "The special theory of this was published in 1905; the general one was announced in 1916"
      ],
      [
        "$800",
        "This theory is named for an event of about 13.7 billion years ago"
      ],
      [
        "$1200",
        "The Butterfly Effect--its flapping wings changing the weather--is an example of this theory exploring randomness"
      ],
      [
        "DAILY DOUBLE",
        "When it comes to this, the weakest of the 4 known forces, it's more than just a theory--it's the law"
      ],
      [
        "$2000",
        "Experiments to test directly G.U.T.s, or these, need a trillion times more energy than what's now available"
      ]
    ]
  },
  "7": {
    "title": "AUSTRALIAN HISTORY",
    "clues": [
      [
        "$400",
        "In May 1787 Captain Arthur Phillip set sail from England to Australia with some 200 guards & 800 of these & their families"
      ],
      [
        "$800",
        "The British began colonizing this island around 1803 in fear that the French might do so"
      ],
      [
        "$1200",
        "Sydney's ANZAC war memorial was built to honor the Australian & New Zealand Army Corps, which helped win this war"
      ],
      [
        "$1600",
        "This notorious bushranger's words prior to being hanged at the Melbourne jail in 1880 were \"Such is life\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "OSCAR-WINNING DIRECTORS OF THE 1980s",
    "clues": [
      [
        "$400",
        "Oliver Stone, for a Vietnam movie(1986)"
      ],
      [
        "$800",
        "Oliver Stone, for a Vietnam movie(1989)"
      ],
      [
        "$1200",
        "Robert Redford(1980)"
      ],
      [
        "$1600",
        "Warren Beatty(1981)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "FAMOUS AFRICAN AMERICANS",
    "clues": [
      [
        "$400",
        "He worked on a Ford assembly line & as a prizefighter before founding Motown records"
      ],
      [
        "$800",
        "This tennis player's memoir \"Days of Grace\" was published posthumously in 1993"
      ],
      [
        "$1200",
        "She read a poem at President Clinton's 1993 inauguration & in 2011 received the Medal of Freedom from President Obama"
      ],
      [
        "$1600",
        "Living in rags paid off--in 1976 he was honored with a special Pulitzer citation for his contribution to American music"
      ],
      [
        "$2000",
        "In 1990 he succeeded Ed Koch as mayor of New York City"
      ]
    ]
  },
  "10": {
    "title": "RELIGIOUS MATTERS",
    "clues": [
      [
        "$400",
        "Say a big Sankhya to Vijnanabhikshu, who wrote a treatise on the Sankhya school of this religion"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew walks through the Garden of Gethsemane in Jerusalem.) Jesus retired here to the Garden of Gethsemane after the Last Supper, which according to the Gospel of Matthew was part of this Jewish festival"
      ],
      [
        "$1200",
        "Another name for it is al-Kitab, or \"the book\"; it contains 114 suras, or chapters"
      ],
      [
        "DAILY DOUBLE",
        "Her book, \"The First Church of Christ, Scientist, and Miscellany\" was published posthumously in 1913"
      ],
      [
        "$2000",
        "In the 1830s this founder of a religion & his flock lived in self-sustaining communities called Stakes of Zion"
      ]
    ]
  },
  "11": {
    "title": "WHAT DO YOU \"GN\"OW?",
    "clues": [
      [
        "$400",
        "There's no place like this troll-like treasure-guarding creature of folklore"
      ],
      [
        "$800",
        "6-letter adjective meaning distasteful or offensive; dude, that's totally..."
      ],
      [
        "$1200",
        "To grind the teeth together in rage"
      ],
      [
        "$1600",
        "Brindled & white-tailed are types of this African antelope"
      ],
      [
        "$2000",
        "Unlike schist & various other banded rocks, this rock doesn't readily break along its layers"
      ]
    ]
  }
}