{
  "0": {
    "title": "30 ROCK",
    "clues": [
      [
        "$200",
        "The daughter of this \"30 Rock\" creator inspired a catchphrase for Liz Lemon: \"I want to go to there\""
      ],
      [
        "$400",
        "Jack Donaghy, played by this man, was \"working the dayshift at that graveyard & the graveyard shift at that Days Inn\""
      ],
      [
        "$600",
        "This star of \"TGS\" had a novelty song, \"Werewolf Bar Mitzvah\": \"Boys becoming men, men becoming wolves\""
      ],
      [
        "$800",
        "This NBC page said, \"Miss Lemon, your eyes look like my uncle's after he would drink from the air conditioner\""
      ],
      [
        "$1000",
        "He was \"Bourne\" to guest as Carol, a pilot who--unlike Sully--doesn't \"hit birds.  Where's my ticket to the Grammys?\""
      ]
    ]
  },
  "1": {
    "title": "LET'S EAT THAI",
    "clues": [
      [
        "$200",
        "Pad Thai is a popular dish consisting of the rice type of these, pan fried with egg, shrimp & tofu"
      ],
      [
        "$400",
        "A basic ingredient in Thai cuisine is prik kee noo, a small, spicy one of these named for its resemblance to a mouse dropping"
      ],
      [
        "$600",
        "One of Thailand's most famous dishes is tom yum goong, a type of this made with shrimp"
      ],
      [
        "$800",
        "In names of Thai food dishes, \"jade\" & \"ruby\" refer to green & red types of this sauce mixed with coconut milk"
      ],
      [
        "$1000",
        "Used as a condiment, nam pla is a type of sauce made from fermented these"
      ]
    ]
  },
  "2": {
    "title": "8-LETTER CROSSWORD CLUES \"P\"",
    "clues": [
      [
        "$200",
        "Gruel for Goldilocks"
      ],
      [
        "$400",
        "It \"makes perfect\""
      ],
      [
        "$600",
        "The Garden of Eden"
      ],
      [
        "$800",
        "Side by side"
      ],
      [
        "$1000",
        "Golden horse"
      ]
    ]
  },
  "3": {
    "title": "I'M JUST SWAMPED!",
    "clues": [
      [
        "$200",
        "Most of the small islands in Botswana's Okavango Swamp were formed by mounds built by these insects"
      ],
      [
        "$400",
        "This 700-sq.-mile Georgia-Florida swamp is a critical habitat for the Florida black bear"
      ],
      [
        "$600",
        "Sudan's Sudd Swamp along the White branch of this river is dominated by swamp grasses & papyrus"
      ],
      [
        "$800",
        "Honey Island Swamp in this state's St. Tammany Parish is said to be home to a 7-foot-tall swamp monster"
      ],
      [
        "$1000",
        "Once home to runaway slaves, this \"Great\" swamp in Va. & N.C. appears in Harriet Beecher Stowe's \"Dred\""
      ]
    ]
  },
  "4": {
    "title": "NOT SO GAY PAREE",
    "clues": [
      [
        "$200",
        "One of these was erected in the Place de la Revolution in 1793, & soon heads were rolling"
      ],
      [
        "$400",
        "Led by Siegfried, an army of these northern invaders sailed up the Seine & besieged Paris in 885"
      ],
      [
        "$600",
        "In the 3rd century Barbarians wiped out Roman Paris; the people fled to what's now this Seine ile crossed by the Pont Neuf"
      ],
      [
        "DAILY DOUBLE",
        "In his 52 B.C. \"Commentaries\", he wrote that the Parisii burned their town rather than surrender to him"
      ],
      [
        "$1000",
        "In the 1572 St. Bartholomew's Day massacre, Paris' Catholics killed thousands of these French Protestants"
      ]
    ]
  },
  "5": {
    "title": "ELECTION YEAR BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Spokesclown for the Golden Arches who flirts with running for president & hosts \"The Celebrity Apprentice\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Paul Reubens' childlike (& childish) alter ego who once ran Godfather's Pizza"
      ],
      [
        "$800",
        "\"Macbeth\" witches' potion ingredient that drafted the \"Contract with America\""
      ],
      [
        "$1000",
        "National Wildlife Federation's magazine for kids that's a conservative ex-senator from Pennsylvania"
      ]
    ]
  },
  "6": {
    "title": "30s ROCK",
    "clues": [
      [
        "$400",
        "The opening track on his 1966 album \"Blonde on Blonde\" is \"Rainy Day Women #12 & 35\""
      ],
      [
        "$800",
        "This Commodores hit marvels, \"36-24-36, what a winning hand!\""
      ],
      [
        "$1200",
        "\"Caught Up In You\" was a No. 1 mainstream hit (though ironically not with a bullet) for this Southern rock group"
      ],
      [
        "$1600",
        "30STM is short for this band fronted by Jared Leto"
      ],
      [
        "$2000",
        "Track 34 on this band's \"Under the Table and Dreaming\" is cleverly titled \"#34\""
      ]
    ]
  },
  "7": {
    "title": "NIXON'S ENEMIES LIST",
    "clues": [
      [
        "$400",
        "One enemy was Hollywood executive Arnold Picker of U.A., this movie studio"
      ],
      [
        "$800",
        "This flamboyant New York Jets quarterback made the list"
      ],
      [
        "$1200",
        "Reporter James Reston of The New York Times was on the list, along with Stanley Karnow of this D.C. paper"
      ],
      [
        "$1600",
        "Maxwell Dane made it for helping create ads that defeated this 1964 GOP presidential nominee"
      ],
      [
        "$2000",
        "You just knew this Oscar-winning actress who took an infamous trip to Asia in 1972 would be on the list"
      ]
    ]
  },
  "8": {
    "title": "HOW NOVEL!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "\"It was one of the worst schools I ever went to.  It was full of phonies\""
      ],
      [
        "$1200",
        "\"Prisoners of war from many lands came together that morning at such and such a place in Dresden\""
      ],
      [
        "$1600",
        "\"The answer to the great question... of life, the universe and everything... is... forty two\""
      ],
      [
        "DAILY DOUBLE",
        "\"If this alleged report is true, that is the last of Roy Hobbs in organized baseball\""
      ]
    ]
  },
  "9": {
    "title": "DON'T MESS WITH TAXES",
    "clues": [
      [
        "$400",
        "This tax placed on expensive items such as yachts & precious stones can also be found in the game of Monopoly"
      ],
      [
        "$800",
        "In 1789 the First Congress passed a law setting up these, placed on goods imported into the United States"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "This term for a tax placed on property is Latin for \"according to value\", which is how it's assessed"
      ]
    ]
  },
  "10": {
    "title": "THE TELL-TALE HEART",
    "clues": [
      [
        "$400",
        "Arrhythmia of the heart may be diagnosed by an EKG, short for one of these"
      ],
      [
        "$800",
        "Atherosclerosis, the buildup of plaque on the walls of these blood vessels, has no symptoms until it's advanced"
      ],
      [
        "$1200",
        "One of the most common symptoms of a heart attack is this discomfort in the chest, from the Greek for \"strangling\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows an anatomical animation on the monitor.)  Palpitations accompanied by dizziness & shortness of breath may indicate a problem with these parts of the heart, such as the aortic & pulmonary ones, that permit blood flow in only one direction"
      ],
      [
        "DAILY DOUBLE",
        "An irregular heartbeat may be caused by an imbalance of these ions that conduct current, such as sodium"
      ]
    ]
  },
  "11": {
    "title": "\"OGRAPHY\"",
    "clues": [
      [
        "$400",
        "The composition & arrangement of dancing"
      ],
      [
        "$800",
        "The study of the physical & biological aspects of the seas"
      ],
      [
        "$1200",
        "The art of motion-picture photography"
      ],
      [
        "$1600",
        "The art & profession of making maps"
      ],
      [
        "$2000",
        "The sociological study of populations"
      ]
    ]
  }
}