{
  "0": {
    "title": "GREAT BEGINNINGS",
    "clues": [
      [
        "$200",
        "In 1925 the first of these lodging places along highways & byways appeared in San Luis Obispo, California"
      ],
      [
        "$400",
        "In 1998 this relationship guru began his rise to fame by appearing on Oprah's show every Tuesday"
      ],
      [
        "$600",
        "A donation of 120 pounds & 400 books helped the Mass. Bay Colony start a college in the 1600s, today known as this"
      ],
      [
        "$800",
        "The Space Age began October 4, 1957 with the launch of this satellite"
      ],
      [
        "DAILY DOUBLE",
        "Following a crisis earlier in the decade, this cabinet department was created August 4, 1977"
      ]
    ]
  },
  "1": {
    "title": "AGATHA CHRISTIE BOOKS",
    "clues": [
      [
        "$200",
        "This crime \"at the Vicarage\""
      ],
      [
        "$400",
        "\"And Then There Were\" this many"
      ],
      [
        "$600",
        "This object \"Crack'd from Side to Side\""
      ],
      [
        "$800",
        "\"The Body in\" this room of the house"
      ],
      [
        "$1000",
        "\"Cat Among\" these birds"
      ]
    ]
  },
  "2": {
    "title": "GUMBO",
    "clues": [
      [
        "$200",
        "ThisVegascasino isone of thetallest pyramidsin the United States"
      ],
      [
        "$400",
        "Europeans learned of potatoes when the Spanish conquered this empire in the 1530s"
      ],
      [
        "$600",
        "Proverbially, to deal with the essential facts of a matter is to \"get down to\" these 2-word metallic fasteners"
      ],
      [
        "$800",
        "Last name of brothers Jimmy & Tommy, who formed a big band orchestra popular in the 1930s"
      ],
      [
        "$1000",
        "26 is rendered 11010 in this numbering system"
      ]
    ]
  },
  "3": {
    "title": "TV BUSINESSES",
    "clues": [
      [
        "$200",
        "Ewing Oil"
      ],
      [
        "$400",
        "Duff Brewery"
      ],
      [
        "$600",
        "Bluth's Original Frozen Banana"
      ],
      [
        "$800",
        "Luthercorp"
      ],
      [
        "$1000",
        "Los Pollos Hermanos--best chicken in New Mexico!"
      ]
    ]
  },
  "4": {
    "title": "IT'S THE TRUTH",
    "clues": [
      [
        "$200",
        "Murrain, a cattle disease, is No. 5 on this Biblical list"
      ],
      [
        "$400",
        "It's the total population of the Earth to the nearest billion"
      ],
      [
        "$600",
        "Of the 6 states of Australia, the largest by area is this \"directional\" one"
      ],
      [
        "$800",
        "The two different integer values of the square root of 144"
      ],
      [
        "$1000",
        "Printed by the GPO & also available on the Internet, it's the daily record of House & Senate activities"
      ]
    ]
  },
  "5": {
    "title": "\"BULL\"!",
    "clues": [
      [
        "$200",
        "(Alex demonstrates the clue, using a device to amplify his voice.) Use this device to really get your point across"
      ],
      [
        "$400",
        "An earthmover"
      ],
      [
        "$600",
        "On July 26, 1964 this Oscar winner was born in Arlington, Virginia"
      ],
      [
        "$800",
        "Named for their call, these semi-aquatic critters can reach 18 inches in length when you include their hind legs"
      ],
      [
        "$1000",
        "Gold or silver in block form"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS ARIAS",
    "clues": [
      [
        "$400",
        "This female Spanish character sings the \"Habanera\" (lyrics in French)"
      ],
      [
        "$800",
        "Mephistopheles sings in praise of the Golden Calf in this Gounod opera"
      ],
      [
        "DAILY DOUBLE",
        "Rossini's aria \"Largo al factotum\" repeats the name of this character repeatedly"
      ],
      [
        "$1600",
        "He composed \"La donna e mobile\""
      ],
      [
        "$2000",
        "Access your inner Caruso & remember this word, Italian for \"laugh\", precedes \"Pagliaccio\" in an aria"
      ]
    ]
  },
  "7": {
    "title": "SEARCHING \"HI\" & \"LOW\"",
    "clues": [
      [
        "$400",
        "By about 300 B.C., there were more than 6,000 symbols used in this Egyptian writing"
      ],
      [
        "$800",
        "You're gonna give me this 7-letter word meaning the true, secret or inside info"
      ],
      [
        "$1200",
        "Bear down & tell us it's from the Latin for \"to spend the winter\""
      ],
      [
        "$1600",
        "3-word term also known as hypotension"
      ],
      [
        "$2000",
        "It's a break or interruption in the continuity of work"
      ]
    ]
  },
  "8": {
    "title": "MECHANICALLY INCLINED",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Put these 3 letters before \"wheel\" to get a wheel that regulates a machine's speed & uniformity of motion"
      ],
      [
        "$1600",
        "The water wheel & the windmill are simple types of this, a machine with a rotor to turn flow into energy"
      ],
      [
        "$2000",
        "It's someone with a lot of energy, or a device that generates electric current by using coiled wire in a magnetic field"
      ]
    ]
  },
  "9": {
    "title": "KATHY BATES GONE WILD",
    "clues": [
      [
        "$400",
        "\"I'd like a man to nibble on my ear\", croons kimono-clad Kathy in this musical about an orphan"
      ],
      [
        "$800",
        "\"It's for the best\", says Kathy to James Caan before she sledgehammers him in this movie"
      ],
      [
        "$1200",
        "Kathy chugged tequila in a jacuzzi with Ruth Fisher on an episode of this dark HBO drama"
      ],
      [
        "$1600",
        "Kathy is draped in a plastic wrap dress, & little else, in a scene from this movie based on a Fannie Flagg novel"
      ],
      [
        "$2000",
        "Jack Nicholson was the lucky guy who shared a hot tub with an au naturel Kathy in this 2002 film"
      ]
    ]
  },
  "10": {
    "title": "COUNTRY BY NEWSPAPERS",
    "clues": [
      [
        "$400",
        "Pretoria News,Cape Times"
      ],
      [
        "$800",
        "The Kerryman Newspaper,the Galway Advertiser"
      ],
      [
        "DAILY DOUBLE",
        "Het Laatste Nieuws,La Nouvelle Gazette"
      ],
      [
        "$1600",
        "Yonhap News,Chosun Ilbo"
      ],
      [
        "$2000",
        "The Nunatsiaq News,LeDroit"
      ]
    ]
  },
  "11": {
    "title": "LAST SURVIVORS",
    "clues": [
      [
        "$400",
        "As a 2-month-old, Millvina Dean was placed in lifeboat No. 10 during this tragic 1912 event; she outlived all other survivors"
      ],
      [
        "$800",
        "In 2007 Charles W. Lindberg passed away at age 86, the last survivor of the 1st flag raising on this Japanese island in WWII"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "The last survivor of this battle wasn't one of Santa Anna's men but 1-year-old Alejo Perez Jr., who lived until 1918"
      ],
      [
        "$2000",
        "Edwin Hughes, AKA Balaclava Ned, died in 1927, the last survivor of this attack in the Battle of Balaclava"
      ]
    ]
  }
}