{
  "0": {
    "title": "AFRICA",
    "clues": [
      [
        "$100",
        "The Red Sea, Atlantic Ocean, Mediterranean Sea & Atlas Mountains form the boundaries of this desert"
      ],
      [
        "$200",
        "The delta of this river, Africa's longest, averages almost 3,500 people per square mile"
      ],
      [
        "$300",
        "By about 42 A.D. this empire controlled all of Mediterranean Africa"
      ],
      [
        "$400",
        "The Limpopo & Zambezi Rivers empty into this ocean east of Africa"
      ],
      [
        "$500",
        "Considered part of Africa, the Madeira Islands belong to this European country"
      ]
    ]
  },
  "1": {
    "title": "SILLY SONGS",
    "clues": [
      [
        "$100",
        "The 3 spoken words following \"Yakety Yak...\""
      ],
      [
        "$200",
        "Lonnie Donegan asked, \"Does your chewing gum lose its flavor\" here \"over night\""
      ],
      [
        "$300",
        "In a 1969 hit by Steam, this precedes \"Kiss Him Goodbye\""
      ],
      [
        "$400",
        "In 1966 Tommy James & The Shondells sang, \"My baby does\" this"
      ],
      [
        "$500",
        "Relatively speaking, it was the Rivingtons' follow-up song to \"Papa-Oom-Mow-Mow\""
      ]
    ]
  },
  "2": {
    "title": "CLOTHING",
    "clues": [
      [
        "$100",
        "Despite its name, you don't have to be a parachutist to wear 1 of these 1-piece garments"
      ],
      [
        "$200",
        "This type of sports jacket isn't always a \"fiery\" color, as its name implies"
      ],
      [
        "$300",
        "You don't have to be shoveling for mollusks to wear these pants, as their name suggests"
      ],
      [
        "DAILY DOUBLE",
        "This high-waisted style is named for the period in which Napoleon reigned"
      ],
      [
        "$500",
        "The fontange, a tall lace one of these worn in the 17th century, was named for a mistress of Louis XIV"
      ]
    ]
  },
  "3": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$100",
        "It plagued Thebes by killing & eating anyone who didn't answer its riddle"
      ],
      [
        "$200",
        "Orion's occupation"
      ],
      [
        "$300",
        "The number of Greek ships that went to Troy to get Helen back"
      ],
      [
        "$400",
        "The Greek gods ate ambrosia & drank this to keep up their immortality"
      ],
      [
        "$500",
        "Hermes' winged sandals were the talaria & his staff, this"
      ]
    ]
  },
  "4": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$100",
        "This actress \"graced\" the final edition of Collier's magazine, January 4, 1957"
      ],
      [
        "$200",
        "The August 1991 Vanity Fair cover featured this \"Ghost\" star very pregnant & very nude"
      ],
      [
        "$300",
        "This men's lifestyle magazine was founded in Chicago in 1933"
      ],
      [
        "$400",
        "This Washington-based society adds \"World\" to its title for a magazine aimed at kids"
      ],
      [
        "$500",
        "In terms of circulation it's the largest magazine whose name contains an apostrophe"
      ]
    ]
  },
  "5": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$100",
        "Though it comes from a Latin word meaning \"whitish\", it refers to a reddish-brown hair color"
      ],
      [
        "$200",
        "The term \"Shavian\" was coined by this writer to describe his life, works & ideas"
      ],
      [
        "$300",
        "Because they were too young or inexperienced for the cavalry, foot soldiers came to be called this"
      ],
      [
        "$400",
        "From the Latin word for \"soul\", it means to bring to life, like a cartoon"
      ],
      [
        "$500",
        "The two units of measure that derive their names from the Latin word \"uncia\""
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "On Nov. 3, 1948 the Chicago Tribune erroneously reported that he defeated Truman"
      ],
      [
        "$400",
        "In 1797 this frigate, nicknamed \"Old Ironsides\", was launched"
      ],
      [
        "$600",
        "In 1769 this Franciscan priest founded the first mission in what is now California"
      ],
      [
        "$800",
        "90 black leaders were arrested in this city Feb. 22-24, 1956 for leading a bus boycott"
      ],
      [
        "$1000",
        "In response to Sputnik, the U.S. launched this first American satellite the following year"
      ]
    ]
  },
  "7": {
    "title": "FLIGHTLESS BIRDS",
    "clues": [
      [
        "$200",
        "Contrary to popular opinion, only 2 of the 18 known species of this bird inhabit Antarctica"
      ],
      [
        "$400",
        "Around 1800 the last of these \"stupid\" birds died on Rodrigues Island in the Indian Ocean"
      ],
      [
        "$600",
        "These African birds are sometimes raised on farms for their hides, which are made into leather"
      ],
      [
        "$800",
        "The largest bird in the New World, this South American bird may stand 5 feet in height"
      ],
      [
        "$1000",
        "The only member of the genus apteryx, this New Zealand bird is thought to be related to the extinct moa"
      ]
    ]
  },
  "8": {
    "title": "BOGART FILMS",
    "clues": [
      [
        "$200",
        "Film in which Bogart said, \"Ah, but the strawberries! That's – That's where I had them\""
      ],
      [
        "$400",
        "William Faulkner was one of the writers of this 1946 film based on a Raymond Chandler novel"
      ],
      [
        "$600",
        "Since he didn't really play piano, this actor's music in \"Casablanca\" was dubbed in"
      ],
      [
        "$800",
        "Claire Trevor won an Oscar for playing Edward G. Robinson's mistress in this 1948 film"
      ],
      [
        "$1000",
        "Leslie Howard insisted that Bogart recreate his stage role of killer Duke Mantee in this 1936 film"
      ]
    ]
  },
  "9": {
    "title": "THE ROYAL FAMILY",
    "clues": [
      [
        "$200",
        "People magazine says Earl Grey is the queen's favorite one of these"
      ],
      [
        "$400",
        "Of 17, 19 or 21, Lady Diana's age when she became engaged to 32-year-old Prince Charles"
      ],
      [
        "$600",
        "Antony Armstrong-Jones, who was born a commoner was created Earl of Snowdon after he married her"
      ],
      [
        "DAILY DOUBLE",
        "She's Fergie's firstborn"
      ],
      [
        "$1000",
        "The official language of the country in which Prince Philip was born"
      ]
    ]
  },
  "10": {
    "title": "THE GREAT LAKES",
    "clues": [
      [
        "$200",
        "The opening of this in 1959 allowed ocean shipping into the Great Lakes"
      ],
      [
        "$400",
        "The Great Lakes Naval Training Center is located just south of Waukegan, Ill., on this lake"
      ],
      [
        "DAILY DOUBLE",
        "By 1671 this country had claimed all of the Great Lakes area"
      ],
      [
        "$800",
        "These canals between lakes Superior & Huron are also known as the St. Marys Falls Canal & Locks"
      ],
      [
        "$1000",
        "The lakes' first lighthouse was built in 1804 at Mississauga Point on this lake"
      ]
    ]
  },
  "11": {
    "title": "BEST SELLERS",
    "clues": [
      [
        "$200",
        "This author of the best-selling novel \"Texas\" hit the list again with \"The Novel\" in 1991"
      ],
      [
        "$400",
        "Subtitled \"Heir to Empire\", Timothy Zahn's book continues the story of this George Lucas film series"
      ],
      [
        "$600",
        "This author of \"The Naked and the Dead\" takes on the CIA in his recent best seller \"Harlot's Ghost\""
      ],
      [
        "$800",
        "According to the title of Julia Phillips' best seller, \"You'll Never\" do this \"In This Town Again\""
      ],
      [
        "$1000",
        "The investigative reporter whose \"The Commanders\" traces the buildup to the Gulf War"
      ]
    ]
  }
}