{
  "0": {
    "title": "NO. 1 AT THE BOX OFFICE",
    "clues": [
      [
        "$200",
        "This 1995 smash was inspired by the Pixar short film \"Tin Toy\""
      ],
      [
        "$400",
        "The son of a virtual world programmer ends up in the world that his dad (Jeff Bridges) created in this sequel"
      ],
      [
        "$600",
        "\"There was only one man left in the family, and the mission was to save him\" was a tagline to this 1998 film"
      ],
      [
        "$800",
        "Eddie Murphy got the role of police detective Axel Foley in this 1984 blockbuster after Sly Stallone bowed out"
      ],
      [
        "$1000",
        "In the third entry in this series, from 2008, Troy & Gabriella might be headed for different colleges--time to sing!"
      ]
    ]
  },
  "1": {
    "title": "MAKING THE GRADE",
    "clues": [
      [
        "$200",
        "Valvoline offers this product in viscosity grades including 5W20 & 20W50"
      ],
      [
        "$400",
        "Geologically young & usually found near the earth's surface, lignite is the lowest grade of this product"
      ],
      [
        "DAILY DOUBLE",
        "From an EF-0 to an EF-5, the enhanced Fujita scale is used to grade the intensity of these weather events"
      ],
      [
        "$800",
        "As determined by the USDA, it's the highest grade of lamb, veal & beef"
      ],
      [
        "$1000",
        "This 4-letter superior grade of paper is named for the type of financial document it was used to print"
      ]
    ]
  },
  "2": {
    "title": "AFFIX THE SUFFIX",
    "clues": [
      [
        "$200",
        "To make \"ox\" an irregular plural"
      ],
      [
        "$400",
        "To make \"central\" & \"ceaseless\" into adverbs"
      ],
      [
        "$600",
        "To make \"fashion\" & \"comfort\" into adjectives"
      ],
      [
        "$800",
        "To make \"alphabet\" & \"digit\" into verbs"
      ],
      [
        "$1000",
        "To make \"abnormal\" & \"similar\" into nouns"
      ]
    ]
  },
  "3": {
    "title": "\"A\"-LIST LITERARY CHARACTERS",
    "clues": [
      [
        "$200",
        "In \"Troilus & Cressida\", this Greek refuses to fight after his pride is injured"
      ],
      [
        "$400",
        "Willa Cather's daughter of Bohemian immigrants, now a Cornhusker"
      ],
      [
        "$600",
        "This swordsman tries to keep the identity of his mistress, Madame de Chevreuse, secret from Athos & his other pals"
      ],
      [
        "$800",
        "His mane is shaved off in \"The Lion, the Witch and the Wardrobe\""
      ],
      [
        "$1000",
        "He's the title character in \"The Return of the King\""
      ]
    ]
  },
  "4": {
    "title": "GEOMETRY",
    "clues": [
      [
        "$200",
        "This \"unadorned\" branch of geometry deals with figures in 2 dimensions"
      ],
      [
        "$400",
        "You can call me this, a half-line that extends in one direction indefinitely & has only one endpoint"
      ],
      [
        "$600",
        "10-letter word for the side opposite the 90-degree angle in a right triangle"
      ],
      [
        "$800",
        "A geometric figure with a circular base that rises to a single point"
      ],
      [
        "$1000",
        "From the Latin for \"agreeing\", it means identical in shape & size, like the two objects seen here"
      ]
    ]
  },
  "5": {
    "title": "PROTESTING TIPS & ETIQUETTE",
    "clues": [
      [
        "$200",
        "You don't want contact lenses in if you encounter this spray named for its oleoresin capsicum ingredient"
      ],
      [
        "$400",
        "No weapons, but bring an Arrow T72 one of these guns to put signs together"
      ],
      [
        "$600",
        "Evade bans on loudspeakers: have a group in unison repeat 1 person's words, in \"the human\" this device"
      ],
      [
        "$800",
        "Even under a romantic moon in an occupied park, don't approach an enticing stranger with ZZ Top's \"Slip Inside My\" this"
      ],
      [
        "$1000",
        "Though you may think they're a mockery of the First Amendment, respect FSZs, short for these"
      ]
    ]
  },
  "6": {
    "title": "I'M ON THE CASE",
    "clues": [
      [
        "$400",
        "Go through Marbury v. Madison to see how this Chief Justice established the power of judicial review"
      ],
      [
        "$800",
        "Brush up on Earl Warren's opinion for the 5-4 majority in 1966 on this man v. Arizona, regarding police questioning"
      ],
      [
        "DAILY DOUBLE",
        "Peruse the appeal that successfully fought the $100 fine this Tenn. high school teacher got in 1925 for teaching evolution"
      ],
      [
        "$1600",
        "Look into why these 2 Italian anarchists were tried in 1921 but not sentenced (to death) until 1927"
      ],
      [
        "$2000",
        "See how on Earth the justices voted 7-1 in this man v. Ferguson in 1896, advancing the \"separate but equal\" doctrine"
      ]
    ]
  },
  "7": {
    "title": "NEIGHBORS OF NIGER",
    "clues": [
      [
        "$400",
        "The largest neighbor country in area"
      ],
      [
        "$800",
        "Naturally, it's Niger's neighbor"
      ],
      [
        "DAILY DOUBLE",
        "It underwent a change of government in 2011"
      ],
      [
        "$1600",
        "Burkina Faso, seen here, was previously known as \"Upper\" this"
      ],
      [
        "$2000",
        "It & Niger share a vast but shrinking lake"
      ]
    ]
  },
  "8": {
    "title": "SINGING SOLO",
    "clues": [
      [
        "$400",
        "\"Kodachrome\" &\"Slip Slidin' Away\""
      ],
      [
        "$800",
        "\"Irreplaceable\" &\"If I Were A Boy\""
      ],
      [
        "$1200",
        "\"Fortress Around Your Heart\" &\"We'll Be Together\""
      ],
      [
        "$1600",
        "\"Mad About You\" &\"Heaven Is A Place On Earth\""
      ],
      [
        "$2000",
        "\"Centerfield\" &\"The Old Man Down The Road\""
      ]
    ]
  },
  "9": {
    "title": "THE QUOTABLE NIETZSCHE",
    "clues": [
      [
        "$400",
        "\"The 2 great European narcotics\" are alcohol & this religion"
      ],
      [
        "$800",
        "& \"God created\" them, \"and boredom did indeed cease from that moment\""
      ],
      [
        "$1200",
        "\"The enlightened man says: I am body only, and nothing beside: and\" this \"is only a word for something in the body\""
      ],
      [
        "$1600",
        "\"Man is a rope stretched between the animal and\" this advanced conception of humanity"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "CALIFORNIA GIRLS",
    "clues": [
      [
        "$400",
        "She was born in California in 1954 & was kidnapped in Berkeley 2 weeks shy of her 20th birthday"
      ],
      [
        "$800",
        "This child star & future ambassador was born in Santa Monica in 1928"
      ],
      [
        "$1200",
        "Ikuko Toguri, born in Los Angeles in 1916, was one of about a dozen women known by this WWII nickname"
      ],
      [
        "$1600",
        "Bon appetit!  This PBS star was born in Pasadena in 1912, long before she attended the Cordon Bleu"
      ],
      [
        "$2000",
        "This Oakland-born San Jose State grad is known for novels about the Chinese female immigrant experience"
      ]
    ]
  },
  "11": {
    "title": "WHATEVER",
    "clues": [
      [
        "$400",
        "It can mean uncaring or informal, as in attire for Friday"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Though \"dis\" word is used to mean \"indifferent\", in strict usage it only means objective or impartial"
      ],
      [
        "$1600",
        "Mick Jagger's daughter might be this, too weary to care any more"
      ],
      [
        "$2000",
        "\"Alack the day\" is an old expression of dismay; this adjective that comes from it means you won't bother to try"
      ]
    ]
  }
}