{
  "0": {
    "title": "ISLANDS",
    "clues": [
      [
        "$100",
        "The island of Luzon contains more than 1/3 of this country's area & almost 1/2 of its population"
      ],
      [
        "$200",
        "These Ecuadorian islands are known officially as the Columbus Archipelago"
      ],
      [
        "DAILY DOUBLE",
        "1/2 of this 2nd largest island in the world is an independent country; the other 1/2 belongs to Indonesia"
      ],
      [
        "$400",
        "In 1972 this nation extended its territorial waters to 50 mi., causing a \"cod war\" with Britain & others"
      ],
      [
        "$500",
        "The oldest black marble quarries in the U.S. are on Isle La Motte in this northeastern lake"
      ]
    ]
  },
  "1": {
    "title": "MEDICINE",
    "clues": [
      [
        "$100",
        "Girls between 12-15 are the people most likely to develop scoliosis, a curvature of this body part"
      ],
      [
        "$200",
        "Hemodialysis removes waste material from the blood, a job usually done by these organs"
      ],
      [
        "$300",
        "Parasitic worms in undercooked pork can cause this disease in humans"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "PBS",
    "clues": [
      [
        "$100",
        "At the end of this show's 20th season, a baby named Gabriela was born to Luis & Maria"
      ],
      [
        "$200",
        "PBS is taking \"A Second Look\" at some of the best programs made by this former LBJ press secretary"
      ],
      [
        "$300",
        "He was doing his stand-up political satire at D.C.'s Shoreham Hotel 14 years before his PBS specials"
      ],
      [
        "$400",
        "Jacob Bronowski is best known in the U.S. for this 1974 BBC series & the book of the same title"
      ],
      [
        "$500",
        "\"Buster Keaton:  A Hard Act to Follow\" & \"Maurice Sendak:  Mon Cher Papa\" are segments of this PBS series"
      ]
    ]
  },
  "3": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "Mamma Mia!  This country has a spaghetti historical museum in Pontedassio"
      ],
      [
        "$200",
        "You can visit an Asian art museum, a carousel museum & a cable car museum in this city"
      ],
      [
        "$300",
        "You don't have to be nuts to visit The Nut Museum in this Nutmeg State"
      ],
      [
        "$400",
        "The American Museum of Natural History has an annual film festival named for this anthropologist"
      ],
      [
        "$500",
        "This Nevada ghost town boasts the Mark Twain Museum of Memories & the Bucket of Blood Saloon"
      ]
    ]
  },
  "4": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$100",
        "Architect I.M. Pei's middle name; we don't know if he descends from the famous dynasty"
      ],
      [
        "$200",
        "It was novelist Henry Miller's middle name, though he wasn't born on Feb. 14 & he was certainly no saint"
      ],
      [
        "$300",
        "Middle name shared by Sen. Thos. Benton & the artist Thomas Benton, who was his grandnephew"
      ],
      [
        "$400",
        "Cereal heiress Marjorie Post's middle name"
      ],
      [
        "$500",
        "3 of the Johns in this famed family have had the same middle name, Davison"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH \"B\"",
    "clues": [
      [
        "$100",
        "A white sturgeon or a white whale"
      ],
      [
        "$200",
        "The title of a Burton & Taylor film based on a Tennessee Williams play, or the noise a cannon makes"
      ],
      [
        "$300",
        "It's the land of giants in \"Gulliver's Travels\""
      ],
      [
        "$400",
        "Oscar Wilde said, \"Every great man has his disciples, & it is always Judas who writes\" this"
      ],
      [
        "$500",
        "The only one of South Africa's 3 capitals that fits the category"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "The Aqua Claudia, completed in 52 A.D., brought this to Rome from over 60 km away"
      ],
      [
        "$400",
        "Thor Heyerdahl said Polynesians may have come from South America on rafts made of this wood"
      ],
      [
        "$600",
        "In 625 B.C. the Chaldeans came to power & revived this ancient empire"
      ],
      [
        "DAILY DOUBLE",
        "2 famous cities, one in Greece, the other a capital of ancient Egypt, were both named this"
      ],
      [
        "$1000",
        "Abraham bought a burial site from these 1st-known people of Asia Minor, whom the Bible calls \"Children of Heth\""
      ]
    ]
  },
  "7": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "Walter Annenberg founded this teenage girls' magazine in the '40s"
      ],
      [
        "$400",
        "Every January this magazine runs \"Dubious Achievement Awards\""
      ],
      [
        "$600",
        "When H. Ross founded this magazine, he said it \"will not be edited for the old lady from Dubuque\""
      ],
      [
        "$800",
        "This former Secretary of Defense has been appointed publisher of Forbes Magazine"
      ],
      [
        "$1000",
        "This new magazine for women advertises it's \"For the woman who wasn't born yesterday\""
      ]
    ]
  },
  "8": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "Of J.S. Bach, C.P.E. Bach, or Irving Goldberg, the composer of \"The Goldberg Variations\""
      ],
      [
        "$400",
        "His biblical oratorios include \"Saul\", \"Jephtha\", \"Esther\" & \"Belshazzar\""
      ],
      [
        "$600",
        "In 1840 this German romantic married Clara Wieck, an outstanding pianist & a composer, too"
      ],
      [
        "$800",
        "Cesar Franck said this composer of \"Symphonie Fantastique\" wrote nothing but masterpieces"
      ],
      [
        "$1000",
        "His family added Bartholdy to its name when they inherited property from a relative"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "He was known as \"The Great White Chief\" & \"The Hero of San Juan Hill\""
      ],
      [
        "$400",
        "Daughter of a prominent politician, she gave her 1st public concert at the Hollywood Bowl in 1947"
      ],
      [
        "$600",
        "Before he was appointed in 1937, the U.S. Supreme Court had only had 1 Brown, 2 Whites, & a Gray"
      ],
      [
        "$800",
        "When given command of a Union army, this general, famed for his whiskers, said he was incompetent"
      ],
      [
        "$1000",
        "In 1741 this famed revivalist gave his best-known sermon, \"Sinners in the Hands of an Angry God\""
      ]
    ]
  },
  "10": {
    "title": "ARGENTINA",
    "clues": [
      [
        "$200",
        "Like Washington, D.C., this city is a federal district"
      ],
      [
        "$400",
        "The Argentine version of this dance developed from the milonga & the habanera in the 1800s"
      ],
      [
        "$600",
        "Largest bird of the Pampas, it can be tamed & kept as a farmyard pet"
      ],
      [
        "$800",
        "Jesuits were the 1st to cultivate this species of holly that's made into a tea-like drink"
      ],
      [
        "$1000",
        "He has been called the \"George Washington of Argentina\""
      ]
    ]
  },
  "11": {
    "title": "PLAY SETTINGS",
    "clues": [
      [
        "$200",
        "\"The Plough & the Stars\" set in this capital, depicts the 1916 Easter rising against the British"
      ],
      [
        "$400",
        "It's set in the 1880s in Tuscumbia, Ala. & at the Perkins Institution for the Blind"
      ],
      [
        "DAILY DOUBLE",
        "This Gore Vidal play takes place in Philadelphia in 1960 at a political convention"
      ],
      [
        "$800",
        "The setting of this William Inge play is \" a street-corner restaurant in a small Kansas town\""
      ],
      [
        "$1000",
        "The alternate title of this mystery is \"Angel Street\", which is also the play's setting"
      ]
    ]
  }
}