{
  "0": {
    "title": "CHEMICAL ELEMENTS",
    "clues": [
      [
        "$200",
        "Atomic number 17, it's poisonous, smells bad & causes irritation to the nose, lungs & throat; put some in my pool, please!"
      ],
      [
        "$400",
        "Put it on a sign that when air is liquefied at -320 degrees, this element is left behind as a gas"
      ],
      [
        "$600",
        "If he were an ancient Roman, this giant might say, \"Fe fi fo ferrum\""
      ],
      [
        "$800",
        "Marlin & tilefish may contain high levels of this element, atomic number 80"
      ],
      [
        "$1000",
        "Glenn Seaborg & colleagues discovered this nuclear weapon ingredient on Feb. 23, 1941"
      ]
    ]
  },
  "1": {
    "title": "THINK FAST!",
    "clues": [
      [
        "$200",
        "In empty space it travels about 186,282 miles per second"
      ],
      [
        "$400",
        "In 1964 Japan went \"ballistic\" with the launching of this high-speed train that travels up to 185 miles per hour"
      ],
      [
        "$600",
        "The world's fastest animal is this species of falcon whose diving speed can reach over 200 miles per hour"
      ],
      [
        "$800",
        "In 2012 she went downhill fast enough to win her fourth overall World Cup title, the most of any American skier"
      ],
      [
        "$1000",
        "As a test pilot, this future astronaut set a speed record in 1957, flying from Los Angeles to NYC in 3 hours 23 min."
      ]
    ]
  },
  "2": {
    "title": "HISTOR\"E\"",
    "clues": [
      [
        "$200",
        "In the 1870s this family including brother Virgil settled in Tombstone, Arizona"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew shows us a map of Europe in World War II.) In June, 1941, Hitler attacked the USSR, opening up this theater of war, where Germany suffered 90% of its WWII combat deaths"
      ],
      [
        "$600",
        "Drop \"J.\" from a 2011 DiCaprio film title & you have a biopic of this powerful English king who died in 975"
      ],
      [
        "$800",
        "He got Karl Marx to learn economics"
      ],
      [
        "DAILY DOUBLE",
        "In the 980s he managed to make Greenland sound pleasant enough to get fellow Icelanders to join him there"
      ]
    ]
  },
  "3": {
    "title": "SMART WORDS",
    "clues": [
      [
        "$200",
        "If you're \"cut to\" this 5-letter word, you're injured deeply"
      ],
      [
        "$400",
        "Peachy this! It's also a wailing lament for the dead"
      ],
      [
        "$600",
        "\"A word to the\" this (& hopefully that's you right now): it means informed or in the know"
      ],
      [
        "$800",
        "Brilliant, like the \"lights\" in a \"big city\" title"
      ],
      [
        "$1000",
        "Mike Rogers is the chairman of the House's Permanent Select Committee on this"
      ]
    ]
  },
  "4": {
    "title": "ROUGH REVIEWS ON Rotten Tomatoes",
    "clues": [
      [
        "$200",
        "Re: \"The Whole Ten Yards\", with this \"Die Hard\" star: \"Don't even think about making the whole eleven yards\""
      ],
      [
        "$400",
        "On this Sharon Stone erotic thriller \"2\": \"Even the ice pick looks like it really doesn't want to be there\""
      ],
      [
        "$600",
        "\"Swept Away\" led to, \"If there is one thing worse than a Guy Ritchie movie, it's a Guy Ritchie movie with\" this singer \"in it\""
      ],
      [
        "$800",
        "Oh Dane Cook\", \"Good Luck\" him \"has all the engaging magnetism of an unflushed toilet\""
      ],
      [
        "$1000",
        "This knighted co-star of \"Hugo\" is in \"Bloodrayne\", \"a movie that begs you not to watch it\""
      ]
    ]
  },
  "5": {
    "title": "A DOLLAR IS WORTH ABOUT...",
    "clues": [
      [
        "$200",
        "50 rupees in this country of 1.2 billion"
      ],
      [
        "$400",
        "13 of these in Mexico"
      ],
      [
        "$600",
        ".75 of this monetary unit used by 17 countries"
      ],
      [
        "$800",
        "1,200 dinars in this country; the U.S. officially ended some other business there in December 2011"
      ],
      [
        "$1000",
        "8 quetzales in this country bordered by Belize"
      ]
    ]
  },
  "6": {
    "title": "COUNTRY MUSIC DUET PARTNERS",
    "clues": [
      [
        "$400",
        "\"Islands In The Stream\":Kenny Rogers & her"
      ],
      [
        "$800",
        "\"It's Your Love\":Tim McGraw & her"
      ],
      [
        "$1200",
        "\"Draggin' The River\" & \"Red River Blue\":Blake Shelton & her"
      ],
      [
        "$1600",
        "\"Crying\":k.d. lang & him"
      ],
      [
        "$2000",
        "\"Mammas Don't Let Your Babies Grow Up To Be Cowboys\":Waylon Jennings & him"
      ]
    ]
  },
  "7": {
    "title": "AT THE \"CORE\"",
    "clues": [
      [
        "$400",
        "80, to Lincoln in a big 1863 speech"
      ],
      [
        "$800",
        "This tuna type can tip the scales at 90 pounds"
      ],
      [
        "$1200",
        "This 10-letter verb can mean to give emphasis, or to provide the accompanying music for a film"
      ],
      [
        "$1600",
        "Violinist Hilary Hahn has commissioned 27 new pieces just to play as these audience-pleasers"
      ],
      [
        "$2000",
        "Begun nearly 100 years ago, it's Columbia University's set of courses to provide a general education"
      ]
    ]
  },
  "8": {
    "title": "CONSTITUTION SIGNERS BY STATE",
    "clues": [
      [
        "$400",
        "George Washington"
      ],
      [
        "$800",
        "Benjamin Franklin"
      ],
      [
        "$1200",
        "James McHenry"
      ],
      [
        "DAILY DOUBLE",
        "William Paterson"
      ],
      [
        "$2000",
        "Charles Pinckney"
      ]
    ]
  },
  "9": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$400",
        "The person who receives property from a will, or the stuff you breathe"
      ],
      [
        "$800",
        "The Roman goddess of love, or pertaining to certain blood vessels"
      ],
      [
        "$1200",
        "Intuitive understanding, or to prompt into action, as a crowd to riot"
      ],
      [
        "$1600",
        "Fully matured, or a deep sound of one in pain"
      ],
      [
        "$2000",
        "A gradation of a color, or to strike with an ax"
      ]
    ]
  },
  "10": {
    "title": "ARTHUR",
    "clues": [
      [
        "$400",
        "British commander & statesman Arthur Wellesley was better known by this hereditary title"
      ],
      [
        "$800",
        "A theatre at the University of Michigan is named for this alumnus & Pulitzer Prize-winning playwright"
      ],
      [
        "$1200",
        "He began collaborating with William Gilbert in 1871"
      ],
      [
        "$1600",
        "In 1893 he killed off his most famous character only to bring him back in a 1903 story"
      ],
      [
        "$2000",
        "A decade after his JFK book \"A Thousand Days\", this historian wrote \"Robert Kennedy and his times\""
      ]
    ]
  },
  "11": {
    "title": "CANTERBURY TALES TELLERS",
    "clues": [
      [
        "$400",
        "Prior to telling his tale, the Man of Law mentions this author by name & some of his works"
      ],
      [
        "$800",
        "The prioress, a nun, carries with her a gold brooch inscribed with a Latin phrase meaning this \"conquers all\""
      ],
      [
        "$1200",
        "The Miller was the pilgrim who led the others out of town by playing this droning instrument"
      ],
      [
        "DAILY DOUBLE",
        "The teller of the first tale, he's participated in several battles of the great crusades"
      ],
      [
        "$2000",
        "The oft-married wife of Bath is a seamstress who's made 3 pilgrimages to this holy city"
      ]
    ]
  }
}