{
  "0": {
    "title": "MYSTERIES & THRILLERS",
    "clues": [
      [
        "$200",
        "A man travels back in time to try to prevent JFK's assassination in Stephen King's thriller named for this date"
      ],
      [
        "$400",
        "A Thomas Harris thriller ends, \"Clarice Starling...sleeps deeply, sweetly, in\" this"
      ],
      [
        "$600",
        "\"One for the Money\" introduced this bounty hunter played on the big screen by Katherine Heigl"
      ],
      [
        "DAILY DOUBLE",
        "Chapter 1 of this classic is \"Spade & Archer\""
      ],
      [
        "$1000",
        "In \"The Big Sleep\" we learn that this shamus lives at the Hobart Arms on Franklin"
      ]
    ]
  },
  "1": {
    "title": "CHINESE ZODIAC ANIMALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "My 2020 vision tells me that 2020 is the year of this, be it sewer or kangaroo"
      ],
      [
        "$800",
        "Babies born in 2022 will have the \"eye of\" this & will pounce on their work as they do their enemies"
      ],
      [
        "$1000",
        "Folks born in 2009, the year of this 2-letter creature, are hardworking & detail-oriented"
      ]
    ]
  },
  "2": {
    "title": "BEGINS & ENDS IN \"K\"",
    "clues": [
      [
        "$200",
        "\"Bear\" down now--this Alaskan island was headquarters of the Russian-American Company until 1804"
      ],
      [
        "$400",
        "This monocled colonel served as the commandant of Stalag 13 on \"Hogan's Heroes\""
      ],
      [
        "$600",
        "Your relatives"
      ],
      [
        "$800",
        "\"The Happy Wanderer\" loves \"to go a-wandering along the mountain track\" with this on his back"
      ],
      [
        "$1000",
        "This coin was named from the Russian word for \"spear\" because originally a rider with a spear was depicted on it"
      ]
    ]
  },
  "3": {
    "title": "NO BED BUT BATH & BEYOND",
    "clues": [
      [
        "$200",
        "Known for bar soap, this company with lots o' green says its deodorant is \"made for lads with the scents lasses love\""
      ],
      [
        "$400",
        "Take a Chance...or a Coco Mademoiselle; both are women's fragrances from this company"
      ],
      [
        "$600",
        "Hello, ladies...\"the man your man could smell like\" was Isaiah Mustafa as he pitched (shirtlessly) this product"
      ],
      [
        "$800",
        "Sensitivity toothpastes from this brand include Full Protection & the not-so-sensitive-sounding Fresh Impact"
      ],
      [
        "$1000",
        "Face facts: face products from this Paris company include Age Perfect & Revitalift"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "If you roll a standard 6-sided die & a 2 comes up, this number is on the bottom"
      ],
      [
        "$400",
        "Conchita the mule is always at the side of this man who represents Colombian coffee growers"
      ],
      [
        "$600",
        "The suits in this deck of cards include wands, pentacles & cups"
      ],
      [
        "$800",
        "Monroe's model 8130 one of these can display up to 12 digits & perform square roots"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew presents the clue.)  An orphan is the first line of a paragraph on its own at the bottom of a page; this term is used for the last line of a paragraph alone at the top of a page"
      ]
    ]
  },
  "5": {
    "title": "ADDRESSING THE BALLPARK",
    "clues": [
      [
        "$200",
        "One Royal Way"
      ],
      [
        "$400",
        "24 Willie Mays Plaza"
      ],
      [
        "$600",
        "333 West Camden Street"
      ],
      [
        "$800",
        "2000 Gene Autry Way"
      ],
      [
        "$1000",
        "100 Joe Nuxhall Way"
      ]
    ]
  },
  "6": {
    "title": "THE OED SEZ",
    "clues": [
      [
        "$400",
        "\"A person who uses his skill with computers to try to gain unauthorized access to computer files\""
      ],
      [
        "$800",
        "\"The action of killing one's father...also: betrayal of one's country\""
      ],
      [
        "$1200",
        "\"A waterfall\" or \"an opacity of the crystalline lens of the eye\""
      ],
      [
        "$1600",
        "\"A charm, of North American Indian origin...leather hoop with a webbed centre of threads...hung above a bed\""
      ],
      [
        "$2000",
        "A \"proposition which forms the basis for a...theory...a starting point for reasoning\""
      ]
    ]
  },
  "7": {
    "title": "CRAZY ABOUT QUEBEC",
    "clues": [
      [
        "$400",
        "This city in Quebec is second only to Paris as the world's most populous French-speaking city"
      ],
      [
        "$800",
        "The name Quebec comes from the Algonquian for \"place where the river narrows\", referring to this river"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "IT'S AN OLYMPIC YEAR!",
    "clues": [
      [
        "$400",
        "The Liberty Bell moves to a pavilion north of Independence Hall; Israeli commandos take on hijackers at Entebbe"
      ],
      [
        "$800",
        "Hillary Clinton elected to Senate; first full-time crew arrives at International Space Station"
      ],
      [
        "$1200",
        "Rome-Berlin Axis formed; \"Gone with the Wind\" published"
      ],
      [
        "$1600",
        "Apple introduces the Macintosh; Vanessa Williams wins Miss America Pageant"
      ],
      [
        "$2000",
        "The U-2 incident; incidentally, U2's Bono is born"
      ]
    ]
  },
  "9": {
    "title": "\"C\" MONSTERS",
    "clues": [
      [
        "$400",
        "Half man & half horse, they wreaked havoc in Thessaly & were expelled"
      ],
      [
        "$800",
        "Hesiod said this beast that guarded the entrance to Hades had 50 heads, not just 3"
      ],
      [
        "$1200",
        "Scylla's fearsome counterpart"
      ],
      [
        "$1600",
        "This \"tempestuous\" Shakespearean monster is described as \"a savage and deformed slave\""
      ],
      [
        "DAILY DOUBLE",
        "The Greeks said this fire-breather was part lion, part dragon & part goat--but maybe it was a figment of their imagination"
      ]
    ]
  },
  "10": {
    "title": "OPUS & OPERA",
    "clues": [
      [
        "$400",
        "This meanie in \"Hansel and Gretel\" was written for a mezzo-soprano but is sometimes sung by a tenor"
      ],
      [
        "$800",
        "These are repetitions of a theme with changes; Paganini's Opus 9 is these on \"God Save the King\""
      ],
      [
        "$1200",
        "His sole opera, \"Fidelio\", tells a tale of a young woman disguising herself as a boy"
      ],
      [
        "$1600",
        "It's the title of Elgar's Opus 78 & of Andrew Lloyd Webber's musical, opus no. unknown, featuring actors on roller skates"
      ],
      [
        "DAILY DOUBLE",
        "His Opus 68 is \"From the Bohemian Forest\", composed around 1883"
      ]
    ]
  },
  "11": {
    "title": "FILL IN THE BEST PICTURE TITLE",
    "clues": [
      [
        "$400",
        "Loverly 1964 winner: \"M.F.L.\""
      ],
      [
        "$800",
        "1951, Gene Kelly on the Seine: \"A.A.I.P.\""
      ],
      [
        "$1200",
        "2008, things are much different behind the scenes at \"Jeopardy!\": \"S.M.\""
      ],
      [
        "$1600",
        "Check out (or really, check in) this winner for 1931-32: \"G.H.\""
      ],
      [
        "$2000",
        "1945's makes you wish it was Monday: \"T.L.W.\""
      ]
    ]
  }
}