{
  "0": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$100",
        "In 1992 Mount Vernon started a tradition of free admittance to women named Martha on her birthday"
      ],
      [
        "$200",
        "She confessed, \"My life didn't really begin until I met Ronnie\""
      ],
      [
        "$300",
        "She was married at the Plains Methodist Church in 1946"
      ],
      [
        "$400",
        "Theodore Roosevelt said at her wedding, \"There's nothing like keeping the name in the family\""
      ],
      [
        "$500",
        "Appropriately, her White House portrait hangs in the bedroom named for her husband"
      ]
    ]
  },
  "1": {
    "title": "THE FANNIE FARMER COOKBOOK",
    "clues": [
      [
        "$100",
        "To make 1 cup of hollandaise sauce, you need 1 tablespoon of this citrus juice"
      ],
      [
        "$200",
        "Fannie's recipe for the Philadelphia type of this is even richer & creamier than French vanilla"
      ],
      [
        "$300",
        "A different version of this ever-popular salad is made with shredded Chinese cabbage & watercress"
      ],
      [
        "$400",
        "Shrimp wiggle and Welsh rabbit are both served on top of this, but for shrimp wiggle it's buttered"
      ],
      [
        "$500",
        "Cut these tails into 2-inch pieces & dust them with flour before you make the soup named for them"
      ]
    ]
  },
  "2": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$100",
        "In 1969 this Beatle changed his middle name from Winston to Ono"
      ],
      [
        "$200",
        "This inventor took the middle name Graham to set himself apart from his father and grandfather"
      ],
      [
        "$300",
        "This broadcaster's middle name is Leland, and that's the way it is"
      ],
      [
        "$400",
        "Middle name of New York senator Daniel Moynihan"
      ],
      [
        "$500",
        "This middle name of Bill Clinton may remind you of another president"
      ]
    ]
  },
  "3": {
    "title": "U. S. A.",
    "clues": [
      [
        "$100",
        "There's a macadamia nut festival in this state every year"
      ],
      [
        "$200",
        "In the 1870s there were \"rushes into the South Dakota area for land & for this"
      ],
      [
        "$300",
        "Though it's widely cultivated, the Monterey cypress is native only to this state"
      ],
      [
        "$400",
        "This \"Tar Heel State\" is also nicknamed \"The Old North State\""
      ],
      [
        "DAILY DOUBLE",
        "The 50 states touch these 3 oceans"
      ]
    ]
  },
  "4": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "In Esperanto this animal is a porko"
      ],
      [
        "$200",
        "Julio isn't just Mr. Iglesias' first name, it's the Spanish word for this month"
      ],
      [
        "$300",
        "If an Italian doctor tells you \"apra la bocca\", he wants you to open this"
      ],
      [
        "$400",
        "\"Bitte stutzen sie den schnurrbart\" means \"Please trim my moustache\" in this language"
      ],
      [
        "$500",
        "In French this piece of camping equipment is un sac de couchage"
      ]
    ]
  },
  "5": {
    "title": "THE CHINESE THEATRE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "He wrote, \"Many happy trails\" in cement above imprints of his gun & Trigger's hoofprints"
      ],
      [
        "$300",
        "She wrote, \"Love to you all\" over her tiny bare footprints in 1935; she was only 6 years old"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "He returned to Florence in 1501 as a big name; his Pieta for St. Peter's had made him famous"
      ],
      [
        "$400",
        "After \"The Birds of America\" this naturalist drew \"The Viviparous Quadrupeds of North America\""
      ],
      [
        "DAILY DOUBLE",
        "Artist seen here in a 1658 self-portrait"
      ],
      [
        "$800",
        "First name of German expressionist Beckman or last name of 1960s pop artist Peter"
      ],
      [
        "$1000",
        "His \"Green Coca-Cola Bottles\" hangs in the Whitney"
      ]
    ]
  },
  "7": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$200",
        "His first single to crack the Top 40 was \"Born to Run\" in 1975"
      ],
      [
        "$400",
        "A 1993 release of her greatest hits was titled \"Experience the Divine\""
      ],
      [
        "$600",
        "\"Love On The Rocks\" from \"The Jazz Singer\" soundtrack was this performer's biggest hit of the 1980s"
      ],
      [
        "$800",
        "Although this group's \"Stairway To Heaven\" is considered a classic, it was never released as a single"
      ],
      [
        "$1000",
        "This 1993 soundtrack album includes Jimmy Durante's version of \"As Time Goes By\""
      ]
    ]
  },
  "8": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "The Angus Journal is one of several magazines devoted to the raising of these farm animals"
      ],
      [
        "$400",
        "As you might guess, \"Vanities\" is a regular feature of this magazine"
      ],
      [
        "$600",
        "In 1992 Gloria Steinem launched a British edition of this magazine"
      ],
      [
        "$800",
        "For 11 years E.B. White wrote essays for this magazine's \"Talk of the Town\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "A ruler is divided into inches & a thermometer is divided into these"
      ],
      [
        "$400",
        "Increased levels of this gas in the atmosphere add to the greenhouse effect, warming the earth"
      ],
      [
        "$600",
        "This light display may be \"Australis\" or \"Borealis\""
      ],
      [
        "$800",
        "In 1953 Crick & Watson came up with the double helix model for this nucleic acid's molecule"
      ],
      [
        "$1000",
        "Making up about 80% of the air, it has to be \"fixed\" before you can use it"
      ]
    ]
  },
  "10": {
    "title": "ACTRESSES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WORLD LIT",
    "clues": [
      [
        "$200",
        "\"War and Peace\" was originally written in French & this language"
      ],
      [
        "$400",
        "To support his family in the 1850s, he farmed & wrote magazine stories; his whale tale didn't sell well"
      ],
      [
        "$600",
        "Title adjective used to describe Dickens' \"Dorrit\" or Alcott's \"Women\""
      ],
      [
        "DAILY DOUBLE",
        "Hemingway's \"A Farewell to Arms\" is set during this war"
      ],
      [
        "$1000",
        "You can't say this Norwegian is without peer; he wrote \"Peer Gynt\""
      ]
    ]
  }
}