{
  "0": {
    "title": "FORESTS",
    "clues": [
      [
        "$200",
        "The world's largest tropical rain forest, it covers parts of 6 countries, including Brazil & Peru"
      ],
      [
        "$400",
        "Britain's 4,500-acre Savernake Forest is privately owned by the Earl of this (think sweater)"
      ],
      [
        "$600",
        "The USA's first Natl. Forest, Shoshone, was set aside in 1891 as part of the Yellowstone Timberland Reserve in this state"
      ],
      [
        "DAILY DOUBLE",
        "At 4,898 feet, Feldberg is the highest point in this German forest known for its mineral springs"
      ],
      [
        "$1000",
        "The Boundary Waters Canoe Area Wilderness is within the Minnesota national forest named for this Great Lake"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY BOOKS",
    "clues": [
      [
        "$200",
        "In 2011 she published a very personal memoir called \"Finding Sarah:  A Duchess's Journey To Find Herself\""
      ],
      [
        "$400",
        "His \"Roasting in Hell's Kitchen\" has been called \"the essential autobiography for foodies\""
      ],
      [
        "$600",
        "This co-host of \"The View\" shares some of her views in a 2010 book called \"Is It Just Me?  Or Is It Nuts Out There?\""
      ],
      [
        "$800",
        "This comedian's \"shopgirl\" was turned into a 2005 film staring himself & Claire Danes"
      ],
      [
        "$1000",
        "In \"The Best Awful\", she continued the story of Suzanne Vale from \"Postcards From The Edge\""
      ]
    ]
  },
  "2": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "$200",
        "A broad area where explosive devices have been concealed; it can be in water as well as on land"
      ],
      [
        "$400",
        "In 1980 the Italian air force wanted an \"exchange\", so he designed the new uniform"
      ],
      [
        "$600",
        "The story goes that 19th century Marines wore collar protection from bayonets--hence this nickname"
      ],
      [
        "$800",
        "This German made his first balloon ascent as a military observer for the Union army in the Civil War"
      ],
      [
        "$1000",
        "(Kelly gives the clue from the USS Iwo Jima)A heavy armor version of the Abrams tank was never penetrated during the first Gulf War because its super hard armor contains the depleted type of this element, isotope 238"
      ]
    ]
  },
  "3": {
    "title": "INVENTIVE AD WORDS",
    "clues": [
      [
        "$200",
        "This sandwich chain that gave us Jared also gave us a new word to describe its products--\"meltilicious\""
      ],
      [
        "$400",
        "How could you \"fuelgettaboutit\" when it came to a print ad for this car brand's Equinox SUV"
      ],
      [
        "$600",
        "Fox branded this star of \"New Girl\" as \"adorkable\""
      ],
      [
        "$800",
        "This company's natural cheese crumbles were-- how shall I say-- \"crumbelievable\""
      ],
      [
        "$1000",
        "Don't look in the dictionary for \"swapportunity\", a word provided by this brand that makes Go-gurt"
      ]
    ]
  },
  "4": {
    "title": "5 ABOUT 5",
    "clues": [
      [
        "$200",
        "It's alphabetically 1st in journalism's 5 W's; you'll probably say it twice as you respond"
      ],
      [
        "$400",
        "The 5 rivers of Hell include Cocytus (of weeping) & Acheron (of grief), but this one (of hate) gets all the press"
      ],
      [
        "$600",
        "The cast of this late '90s TV drama featured a Fox (Matthew) & a Wolf (Scott)"
      ],
      [
        "$800",
        "In 1991 Russia took over the seat of the old Soviet Union as one of the 5 permanent members of this U.N. group of 15"
      ],
      [
        "$1000",
        "The first 5 books of the Old Testament are sometimes known as this, from the Greek for \"five\""
      ]
    ]
  },
  "5": {
    "title": "INSIDE SHAKESPEARE",
    "clues": [
      [
        "$200",
        "To sneak a look"
      ],
      [
        "$400",
        "There are tiger & nurse varieties of this critter"
      ],
      [
        "$600",
        "Biblically, it was a box as well as a boat"
      ],
      [
        "$800",
        "We \"play for\" these, the large, strong towers in the centers of castles"
      ],
      [
        "$1000",
        "There are strings attached to this musical instrument, & they're stretched over a large upright frame"
      ]
    ]
  },
  "6": {
    "title": "BIRDS OF A FEATHER",
    "clues": [
      [
        "$400",
        "Indian black,Golden,Bald"
      ],
      [
        "$800",
        "Barn,Snowy,Great horned"
      ],
      [
        "$1200",
        "Bee,Anna's,Blue-throated"
      ],
      [
        "DAILY DOUBLE",
        "Little spotted,North Island brown,South Island brown"
      ],
      [
        "$2000",
        "Ruddy,Mandarin,Muscovy"
      ]
    ]
  },
  "7": {
    "title": "McWRITERS",
    "clues": [
      [
        "$400",
        "This author of \"The Thorn Birds\" lives on remote Norfolk Island in the Pacific with her husband"
      ],
      [
        "$800",
        "The film \"No Country For Old Men\" was based on a novel by him"
      ],
      [
        "$1200",
        "Dubbed \"The Dragonlady\", she was known for her sci-fi/fantasy series \"Dragonriders of Pern\""
      ],
      [
        "$1600",
        "She co-wrote the film adaptation of her novel \"Waiting to Exhale\""
      ],
      [
        "$2000",
        "He moved in next door to Sarah Palin to research his 2011 biography of her"
      ]
    ]
  },
  "8": {
    "title": "HEADING FOR \"DIXIE\"",
    "clues": [
      [
        "$400",
        "In 2002 they covered Stevie Nicks' \"Landslide\""
      ],
      [
        "$800",
        "If you said something important, you ain't just doing this"
      ],
      [
        "$1200",
        "Marketed as a way to prevent the spread of germs, this product got its current name in 1919"
      ],
      [
        "$1600",
        "This grocery chain goes back to a store founded in Miami in 1925 by W.M. Davis"
      ],
      [
        "$2000",
        "Nickname of the party led by 1948 presidential candidate Strom Thurmond"
      ]
    ]
  },
  "9": {
    "title": "STREET SMARTS",
    "clues": [
      [
        "$400",
        "The N.Y. Times won a Pulitzer in 2002 for covering this street, also in the name of another winning paper that year"
      ],
      [
        "$800",
        "Tivoli is in Copenhagen; this is the similar-sounding name of the Paris street along the north side of the Louvre"
      ],
      [
        "DAILY DOUBLE",
        "This capital's Gran Via was renamed Avenida Jose Antonio, after the founder of the Fascist Party"
      ],
      [
        "$1600",
        "The city of Salford, near Manchester, has the real street that inspired this British soap opera"
      ],
      [
        "$2000",
        "In Berlin, Wilhelmstrasse runs parallel to this other major street bearing the name of a German emperor"
      ]
    ]
  },
  "10": {
    "title": "BRITISH HISTORY",
    "clues": [
      [
        "$400",
        "In 1875 Britain purchased the holdings of Ismail Pasha in this canal company"
      ],
      [
        "$800",
        "In 1924 Ramsay MacDonald, a founder of this party, became its first prime minister"
      ],
      [
        "$1200",
        "Edward III founded this order of knighthood named for a piece of intimate apparel"
      ],
      [
        "$1600",
        "In 1440 Henry VI founded this boys' school as a prep school for King's College"
      ],
      [
        "$2000",
        "In the 16th century, Richard Davies, Bishop of St. David's, helped translate the New Testament into this language"
      ]
    ]
  },
  "11": {
    "title": "OLD FRIENDS, NEWER GIGS",
    "clues": [
      [
        "$400",
        "Divorcee Jules Cobb on \"Cougar Town\""
      ],
      [
        "$800",
        "Linda, who winds up living in a hippie commune with her husband in 2012's \"Wanderlust\""
      ],
      [
        "$1200",
        "The voice of Melman the Giraffe in the \"Madagascar\" movies"
      ],
      [
        "$1600",
        "Dr. Fiona Wallace in \"Web Therapy\""
      ],
      [
        "$2000",
        "A Golden Globe winner for playing himself playing a hockey coach in Showtime's \"Episodes\""
      ]
    ]
  }
}