{
  "0": {
    "title": "STUPID ANSWERS: MOVIES",
    "clues": [
      [
        "$200",
        "Melissa McCarthy was a scene-stealer as one of the bridesmaids in this raunchy chick flick"
      ],
      [
        "$400",
        "In \"Jurassic Park\", Richard Attenborough has created a dinosaur-filled animal preserve called this"
      ],
      [
        "$600",
        "This film with a one-word title is based on the play \"God of Carnage\""
      ],
      [
        "$800",
        "A dolphin loses its tail in a crab trap in this family film based on a real dolphin named Winter"
      ],
      [
        "$1000",
        "The third film in the \"Shrek\" series has this 3-word title"
      ]
    ]
  },
  "1": {
    "title": "QUOTES OF THE 2010s",
    "clues": [
      [
        "$200",
        "She told her daytime audience, \"You and this show have been the great love of my life\""
      ],
      [
        "$400",
        "This news mogul told a Parliamentary hearing, \"This is the most humble day of my life\""
      ],
      [
        "$600",
        "In 2012 he asked, \"Why would I make any more (\"Star Wars\" movies) when everybody... says what a terrible person you are?\""
      ],
      [
        "$800",
        "In May 2011 Barack Obama said, \"To... families who have lost loved ones to\" this group's \"terror: justice has been done\""
      ],
      [
        "$1000",
        "This congressman from N.Y. said the scandal involving him \"seems like it's a prank to make fun of my name\""
      ]
    ]
  },
  "2": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "For most of Shakespeare's life, this monarch ruled England"
      ],
      [
        "$400",
        "Will paid part of the cost of building this theater that opened in late 1599"
      ],
      [
        "DAILY DOUBLE",
        "Shakespeare's 37 plays are traditionally classified into 3 groups: comedies, tragedies & these"
      ],
      [
        "$800",
        "Alliterative 2-word name for the 1623 volume of Shakespeare's collected plays"
      ],
      [
        "$1000",
        "Whether play or poem, blank verse or rhymed, the majority of Shakespeare's works are written in this meter"
      ]
    ]
  },
  "3": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In 2001 AOL & this communications giant completed a $164 billion merger, the largest in U.S. history"
      ],
      [
        "$400",
        "In 1994 The Gap's president Millard Drexler created this lower-priced chain, naming it for a Paris bar"
      ],
      [
        "$600",
        "In September 2008 Google unveiled this new web browser"
      ],
      [
        "$800",
        "Although this German company created an electric shaver in 1938, WWII delayed its introduction until 1951"
      ],
      [
        "$1000",
        "This athletic shoe company's logo originally depicted a black cat leaping through a \"D\", for Rudolf Dassler, the founder"
      ]
    ]
  },
  "4": {
    "title": "THE CIVIL WAR BY THE NUMBERS",
    "clues": [
      [
        "$200",
        "These 2 warring capitals were a mere 100 miles apart"
      ],
      [
        "$400",
        "According to the prisoner exchange agreement of July 1862, 60 privates could be exchanged for one of these officers"
      ],
      [
        "$600",
        "With a population of about 168,000 in 1860, this city on the Mississippi River was the largest city in the Confederacy"
      ],
      [
        "$800",
        "12,000 men were involved in this ill-fated July 1863 \"Charge\" named for a general who sold insurance after the war"
      ],
      [
        "$1000",
        "In March 1861 there were 7 Confederate states, so there were 7 stars on the flag with this rhyming nickname"
      ]
    ]
  },
  "5": {
    "title": "DO YOU KNOW THE \"LING\"O?",
    "clues": [
      [
        "$200",
        "The name of these brothers is on \"The Greatest Show on Earth\""
      ],
      [
        "$400",
        "6-letter verb meaning to tarry"
      ],
      [
        "$600",
        "It's the processing fee sometimes paid in addition to shipping when purchasing a mail-order item"
      ],
      [
        "$800",
        "Wrestling, or a type of hook attached to a rope used for climbing"
      ],
      [
        "$1000",
        "A quenelle is described as a light, airy one of these lumpy food items"
      ]
    ]
  },
  "6": {
    "title": "BARONS & BARONESSES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "He's the baron who wrote the lines \"Theirs not to reason why, Theirs but to do and die\""
      ],
      [
        "DAILY DOUBLE",
        "Rudolf Erich Raspe wrote a 1785 booklet of tall tales about him; the real baron disapproved"
      ],
      [
        "$2000",
        "In 1955 this Woolworth heiress married her 6th husband, German tennis star Baron Gottfried von Cramm"
      ]
    ]
  },
  "7": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$400",
        "Both Seattle & Disneyland have this type of train named for the single track upon which it runs"
      ],
      [
        "$800",
        "During a Feb. 2012 test flight, one of its 787 Dreamliners traced the company's logo with its flight path"
      ],
      [
        "$1200",
        "Built in 1914, the Belle of Louisville is the oldest continually operating one of these on an American river"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew shows a crew patch on the monitor.)  The crew patch used for the 1992 inaugural flight of this Space Shuttle featured the names of the crew surrounding the depiction of the 18th century ship for which it's named"
      ],
      [
        "$2000",
        "A classic song says, \"Then I'd watch the lights 'til they fade away on\" this railroad"
      ]
    ]
  },
  "8": {
    "title": "CELEBRITY RHYME TIME",
    "clues": [
      [
        "$400",
        "Eastwood's after-dinner candies"
      ],
      [
        "$800",
        "Singer-songwriter Sheryl's non-poetic writing"
      ],
      [
        "$1200",
        "TV journalist Diane's attorneys"
      ],
      [
        "$1600",
        "TV judge Simon's wooden rods or pins"
      ],
      [
        "$2000",
        "Ms. Cyrus' emoticons"
      ]
    ]
  },
  "9": {
    "title": "GIVE 'EM HEALTH!",
    "clues": [
      [
        "$400",
        "Got osteo- this joint disease, like 70% of those over 70?  Try walking in water, which gives resistance with no wear & tear"
      ],
      [
        "$800",
        "In the 1910s Elizabeth White first bred the plump & antioxidant-rich type of this berry we know today"
      ],
      [
        "$1200",
        "Make sure to wash produce--romaine lettuce was the culprit in a 2011 outbreak of this, first name Escherichia"
      ],
      [
        "$1600",
        "Prevention's \"12 Ways to Lower\" this \"Naturally\" include \"Indulge in dark chocolate\" & \"Seek help for snoring\""
      ],
      [
        "$2000",
        "DHA is one of these fatty acids that help stabilize the heart's electrical system; great, now I'm a fish oil salesman!"
      ]
    ]
  },
  "10": {
    "title": "BIBLICAL WIFERY",
    "clues": [
      [
        "$400",
        "Peter suggests wives be submissive \"even as\" she \"obeyed Abraham, calling him lord\""
      ],
      [
        "$800",
        "Chapter 18 of this third book of the Bible contains detailed regulations on avoiding incest in choosing a wife"
      ],
      [
        "DAILY DOUBLE",
        "Laban promises this daughter to Jacob as a wife but substitutes Leah for her at the last minute"
      ],
      [
        "$1600",
        "This king, David's son, was led into idol worship by his many foreign wives"
      ],
      [
        "$2000",
        "In the last book of the Old Testament, this prophet chastises the men of Israel for taking foreign wives"
      ]
    ]
  },
  "11": {
    "title": "LESSER-KNOWN GREEKS & ROMANS?",
    "clues": [
      [
        "$400",
        "We can thank this culinary great for his signature chickpea dip popular in the Middle East"
      ],
      [
        "$800",
        "He's best remembered for the sheer length of his name, \"even though the sound of it is something quite atrocious\""
      ],
      [
        "$1200",
        "Sadly, he got his thrills by living his life through others"
      ],
      [
        "$1600",
        "This 6-letter guy always had his head in the clouds, the wispy kind to be exact"
      ],
      [
        "$2000",
        "Whenever he was around, people's ears would start to ring"
      ]
    ]
  }
}