{
  "0": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$200",
        "In 2004 she co-hosted \"The Fashion Police\" at the Academy Awards along with her mom"
      ],
      [
        "$400",
        "Kim Basinger's \"L.A. Confidential\" character was supposted to be the spitting image of this '40s blonde bombshell"
      ],
      [
        "$600",
        "He was nominated for an Oscar in 1989; his brother Joaquin, in 2001"
      ],
      [
        "$800",
        "Outfielder Mickey Rivers claimed, \"me\", this Yankees owner \"& Billy (Martin) are two of a kind)"
      ],
      [
        "$1000",
        "More chairs are thrown on \"Jerry Springer\", but her talk show that debuted in 1993 is still on the air, too"
      ]
    ]
  },
  "1": {
    "title": "CAVES",
    "clues": [
      [
        "$200",
        "One of the seven wonders of Barbados, Harrison's Cave is rich in formations of these hanging objects"
      ],
      [
        "$400",
        "Africa's Blombos Cave, occupied 90,000 years ago, has some of the earliest known tools of this animal substance"
      ],
      [
        "$600",
        "In Europe they call some caverns these, like Italy's Blue one & Slovenia's Vast Postojna one"
      ],
      [
        "$800",
        "A New Haven, Conn. cave was the hideout of the judges who had signed this king's death warrant in 1649"
      ],
      [
        "$1000",
        "The historic entrance to this US national park is seen here"
      ]
    ]
  },
  "2": {
    "title": "PACKAGING",
    "clues": [
      [
        "$200",
        "In honor of Abe Lincoln, P.J. Towle began selling his maple syrup in a container shaped like one of these structures in 1887"
      ],
      [
        "$400",
        "In 1968 Procter & Gamble introduced these in a can so fewer of them would end up broken"
      ],
      [
        "$600",
        "Whitman's was the 1st company to put a guide on the inside lid of this type of package to which Mr. Gump compared life"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "PRESIDENTIAL CAMPAIGNS",
    "clues": [
      [
        "$200",
        "In campaign issues of 1856, this sanguinary adjective preceded \"Kansas\" & \"Sumner\""
      ],
      [
        "$400",
        "One popular Democratic campaign slogan was \"We Polked you in 1844, we shall\" do this to \"you in 1852\""
      ],
      [
        "$600",
        "In 1900 a Republican campaign slogan promised a \"full\" one of these, sort of like today's lunch box"
      ],
      [
        "DAILY DOUBLE",
        "A 1924 poster for this candidate featured an electric fan"
      ],
      [
        "$1000",
        "He was the \"I\" on a 1908 button reading \"U-N-I-Ted\", (you & I, Teddy Roosevelt)"
      ]
    ]
  },
  "4": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$200",
        "Though it has curly leaves instead of a dense head, kale is thought to be the original version of this vegetable"
      ],
      [
        "$400",
        "In 1493 Columbus encountered this, Hawaii's most valuable fruit crop, on the island of Guadeloupe"
      ],
      [
        "$600",
        "Gravenstein, which is green with red streaks, is a variety of this fruit"
      ],
      [
        "$800",
        "This juice orange accounts for about half of the USA's yearly crop of oranges"
      ],
      [
        "$1000",
        "This variety of grape is the USA's most important in making preserves & juice"
      ]
    ]
  },
  "5": {
    "title": "HEY, \"D.J.\"",
    "clues": [
      [
        "$200",
        "A stock index"
      ],
      [
        "$400",
        "Hyde's better half"
      ],
      [
        "$600",
        "It's another name for a tuxedo"
      ],
      [
        "$800",
        "Legendary seducer"
      ],
      [
        "$1000",
        "James Buchanan Brady's gem of a moniker"
      ]
    ]
  },
  "6": {
    "title": "RAKES & LIVERS",
    "clues": [
      [
        "$400",
        "His opera \"Don Giovanni\" is subtitled \"Il Dissoluto Punito\" (\"The Rake Punished\")"
      ],
      [
        "$800",
        "The name of this liver disease is from the Greek for \"orange-colored\""
      ],
      [
        "$1200",
        "\"The Ruthless Rake\" is one of the many novels by this \"Queen of Romance\""
      ],
      [
        "$1600",
        "The portal vein & this artery supply blood to the liver"
      ],
      [
        "$2000",
        "William Hogarth began this series of moralizing works around 1735"
      ]
    ]
  },
  "7": {
    "title": "THE STANLEY CUP",
    "clues": [
      [
        "$400",
        "The Cup was once left in a photo studio where it was filled with earth & briefly used as this"
      ],
      [
        "$800",
        "In 1905 a team from the Klondike in this territory made a 23-day sled, boat & train trip to Ottawa to vie for the Cup"
      ],
      [
        "$1200",
        "(Alex Trebek presents the clue from the Hockey Hall of Fame in Toronto.) This great goalie has his first name misspelled many times on the Stanley Cup, including as \"J-A-C\" and \"J-A-C-Q\""
      ],
      [
        "$1600",
        "This team from the sunny South broke Canadian hearts by beating Calgary for the Cup in 2004"
      ],
      [
        "$2000",
        "(Alex Trebek presents the clue from the Hockey Hall of Fame in Toronto.)  In 2001, hockey fans everywhere were thrilled for this ex-Boston defenseman when he won his first Stanley Cup in a 22-year career"
      ]
    ]
  },
  "8": {
    "title": "U.S. GOVERNMENT JOBS",
    "clues": [
      [
        "$400",
        "A rural carrier associate is a 1-day-a-week substitute in this agency of the federal government"
      ],
      [
        "$800",
        "Tribal accounts managers work for this Interior Department bureau"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "MYTHOLOGICAL CREATURES",
    "clues": [
      [
        "$400",
        "This Greek bird who rose from the ashes was probably inspired by a sacred Egyptian bird, the bennu"
      ],
      [
        "$800",
        "Bellerophon was crippled when he was thrown from this horse as he was flying to Mount Olympus"
      ],
      [
        "$1200",
        "This many-headed serpent of Greek mythology lived in Lake Lerna in Argolis"
      ],
      [
        "DAILY DOUBLE",
        "These monsters who were half-woman, half-bird tormented Phineus until driven away by the sons of the north wind"
      ],
      [
        "$2000",
        "One story says that Hera used the 100 eyes of this gigantic monster to decorate the tail of her peacock"
      ]
    ]
  },
  "10": {
    "title": "MEN IN CHARGE",
    "clues": [
      [
        "$400",
        "Prime Minister Dr. Mammohan Singh"
      ],
      [
        "$800",
        "Prime Minister Bertie Ahern"
      ],
      [
        "$1200",
        "President Robert Mugabe"
      ],
      [
        "$1600",
        "Prime Minister John Howard"
      ],
      [
        "$2000",
        "Prime Minister Jose Luis Zapatero"
      ]
    ]
  },
  "11": {
    "title": "TRIPLE \"A\"",
    "clues": [
      [
        "$400",
        "The \"World\" one claims to be the all-time bestselling American reference book"
      ],
      [
        "$800",
        "Most of these natural disasters occur on slopes of 30-45 degrees"
      ],
      [
        "$1200",
        "The World War II light show seen here comes from these"
      ],
      [
        "DAILY DOUBLE",
        "If a crowded shopping mall fills you with terror, you have this"
      ],
      [
        "$2000",
        "This table helps insurance companies set premiums based on how long you're likely to live"
      ]
    ]
  }
}