{
  "0": {
    "title": "GREAT & OTHER LAKES",
    "clues": [
      [
        "$200",
        "The Chicago River flows out of this Great Lake"
      ],
      [
        "$400",
        "In surface area this one of the 5 Great Lakes is the largest body of fresh water in the world"
      ],
      [
        "$600",
        "The town of Yellowknife is located on the shore of this \"Great\" Canadian lake"
      ],
      [
        "$800",
        "This lake in Oregon is the second-deepest lake in North America"
      ],
      [
        "$1000",
        "Percy Shelley wrote of this Italian lake, it \"exceeds anything I ever beheld in beauty\""
      ]
    ]
  },
  "1": {
    "title": "OSCAR WINNERS ON TV",
    "clues": [
      [
        "$200",
        "This Oscar winner for \"Ordinary People\" leads a team of thieves & hackers on TNT's \"Leverage\""
      ],
      [
        "$400",
        "In the 1980s he & his daughter Holly hosted \"Ripley's Believe It or Not\", though we don't remember any one-armed push-ups"
      ],
      [
        "DAILY DOUBLE",
        "This Oscar-winning daughter of an Oscar-winning director plays producer Eileen Rand on \"Smash\""
      ],
      [
        "$800",
        "In 2012 this 2-time Oscar winner won a Golden Globe for her role on \"American Horror Story\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "MY SO. CAL. LIFE",
    "clues": [
      [
        "$200",
        "On a clear day, I can see this landmark unveiled in 1923; it's lost 4 letters since then"
      ],
      [
        "$400",
        "In summer I listen to this great broadcaster, now in his 63rd year calling Dodger games"
      ],
      [
        "$600",
        "Weekends I go to Musso & Frank's iconic restaurant; GQ called their version of this gin-based cocktail America's best"
      ],
      [
        "$800",
        "When I say I live in the Valley, I mean this one that's home to such communities as Studio City & Encino"
      ],
      [
        "$1000",
        "Sometimes I get my kicks driving to Glendora to visit the acclaimed Donut Man on this route"
      ]
    ]
  },
  "3": {
    "title": "\"A\" IN LITERATURE",
    "clues": [
      [
        "$200",
        "In Milton's \"Paradise Lost\", Gabriel sends 2 of these beings to watch over Paradise, & Satan flees"
      ],
      [
        "$400",
        "When Moby Dick is harpooned, this man becomes fouled in the line & is taken under the sea to his death"
      ],
      [
        "$600",
        "Chapter 1 of this Tolstoy novel tells us, \"Everything was in confusion in the Oblonskys' house\""
      ],
      [
        "$800",
        "The oldest of the 3 Musketeers, he was once married to the evil Milady de Winter"
      ],
      [
        "$1000",
        "Theodore Dreiser based this novel on the case of Chester Gillette, who murdered Grace Brown on Big Moose Lake"
      ]
    ]
  },
  "4": {
    "title": "LATIN PHRASES",
    "clues": [
      [
        "$200",
        "Lapsus linguae, a sudden, unfortunate utterance, translates to this 4-word phrase"
      ],
      [
        "$400",
        "Said at funerals, requiescat in pace translates to this"
      ],
      [
        "$600",
        "Agnus dei is this 4-legged animal \"of God\""
      ],
      [
        "$800",
        "In utero means \"within the womb\"; this other phrase describes something that happens \"in glass\""
      ],
      [
        "$1000",
        "i.e. is short for this, meaning \"that is\""
      ]
    ]
  },
  "5": {
    "title": "YOUR BEST TEXAS HOLD 'EM CALL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "What's this?"
      ],
      [
        "$800",
        "What's this?"
      ],
      [
        "$1000",
        "What's this?"
      ]
    ]
  },
  "6": {
    "title": "1990s NO. 1 ALBUMS",
    "clues": [
      [
        "$400",
        "& I'm here... to remind you... her \"Jagged Little Pill\" was No. 1 in 1995 & again in '96"
      ],
      [
        "$800",
        "The soundtrack from this movie felt the love tonight (& for 10 weeks)"
      ],
      [
        "$1200",
        "This Seattle band was \"Unplugged in New York\"; cuts included \"Lake Of Fire\""
      ],
      [
        "$1600",
        "Not afraid to re-dip in previous success, he topped the chart with \"Bat out of Hell II: Back Into Hell\""
      ],
      [
        "$2000",
        "This band's \"Monster\" album included \"Crush With Eyeliner\""
      ]
    ]
  },
  "7": {
    "title": "NAME THAT WAR",
    "clues": [
      [
        "$400",
        "The 3 Battles of Ypres"
      ],
      [
        "$800",
        "The Inchon landing"
      ],
      [
        "$1200",
        "The Battle of Lookout Mountain"
      ],
      [
        "$1600",
        "The 1356 Battle of Poitiers"
      ],
      [
        "$2000",
        "The Battle of Tarawa"
      ]
    ]
  },
  "8": {
    "title": "WE MAKE FURNITURE",
    "clues": [
      [
        "$400",
        "George Hepplewhite was known for designing the backs of these in such shapes as hearts & shields"
      ],
      [
        "$800",
        "In the early 20th century, Derrit Rietveld led this country's De Stijl movement, which emphasized abstract furniture"
      ],
      [
        "$1200",
        "This London furniture maker popularized his style in his book \"Gentleman and Cabinet-Maker's Director\""
      ],
      [
        "$1600",
        "Most of the early work by this N.Y. cabinetmaker whose name sounds like a musical instrument was in mahogany"
      ],
      [
        "$2000",
        "Both Alvar Aalto & Charles Eames designed furniture using this layered wood product"
      ]
    ]
  },
  "9": {
    "title": "GIVING A PUP TALK",
    "clues": [
      [
        "$400",
        "Margaret Hamilton spoke the immortal movie line \"I'll get you, my pretty, and\" these 4 words"
      ],
      [
        "$800",
        "English dramatist John Webster noted, \"they that sleep with dogs shall rise with\" these"
      ],
      [
        "DAILY DOUBLE",
        "This Shakespeare play includes the line \"Cry 'Havoc!' and let slip the dogs of war\""
      ],
      [
        "$1600",
        "In 1994, as he left the governorship of New York, he said, \"dog eat dog produces... just one dog, and that's a lonely way to live\""
      ],
      [
        "$2000",
        "An editor of The New York Sun said, \"but if\" this happens, \"that is news\""
      ]
    ]
  },
  "10": {
    "title": "MATH WORDS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew shows three geometric figures on the monitor.)  A trapezium, a rhombus, & even a kite are examples of this type of planed figure, from the Latin for \"4-sided\""
      ],
      [
        "$800",
        "Now would be a good time to remember that it's 1/60 of a degree"
      ],
      [
        "$1200",
        "Don't be dense; tell us this word for an angle of more than 90 but fewer than 180 degrees"
      ],
      [
        "$1600",
        "The letter m indicates this steepness of a line"
      ],
      [
        "$2000",
        "An assertion that can be proven true, often using axioms & postulates"
      ]
    ]
  },
  "11": {
    "title": "\"SEP\"-TEMBER",
    "clues": [
      [
        "$400",
        "A substance used to clean injured skin & to prevent infection"
      ],
      [
        "$800",
        "It's Italian for Joseph, Mr. Verdi"
      ],
      [
        "$1200",
        "A chamber used as a grave"
      ],
      [
        "DAILY DOUBLE",
        "The part of a cross-shaped church that intersects the main aisle at right angles"
      ],
      [
        "$2000",
        "As its name suggests, this early version of the Old Testament was translated by 70 writers"
      ]
    ]
  }
}