{
  "0": {
    "title": "WHEELS OF FORTUNE",
    "clues": [
      [
        "$200",
        "For $90,000, the X6 M sport utility from this German automaker better be one freakin' amazing driving machine"
      ],
      [
        "$400",
        "The 2011 911 Speedster convertible from this company cost $204,000!  Someone call 911!"
      ],
      [
        "$600",
        "It's a very right & proper $300,000 for a 2012 Ghost from this British carmaker"
      ],
      [
        "$800",
        "James Bond would enjoy a One-77 from this 2-named company; it's yours for $1.9 million, but only 77 were made"
      ],
      [
        "$1000",
        "Mary had a little 2009 Reventon from this Italian company--Mary likes going 0-62 in 3.4 secs. & had $1.6 million to blow"
      ]
    ]
  },
  "1": {
    "title": "LAW & ORDER",
    "clues": [
      [
        "$200",
        "This term for the termination of a proceeding without a verdict sounds like the end of a school class"
      ],
      [
        "$400",
        "Glenn Close knows they're monies awarded to a litigant for loss or injury"
      ],
      [
        "DAILY DOUBLE",
        "Punishable by fine or imprisonment of one year or less, they're 5 times more common than felonies in many states"
      ],
      [
        "$800",
        "This other \"A\" word is an accomplice or abettor in a crime but is not there when it is committed"
      ],
      [
        "$1000",
        "In order to get a more objective trial, ask for a \"change of\" this to seek to have a case heard in a new jurisdiction"
      ]
    ]
  },
  "2": {
    "title": "FACE, THE NATION",
    "clues": [
      [
        "$200",
        "Cristina Kirchner of this country ably succeeded her husband"
      ],
      [
        "$400",
        "Jalal Talabani has been this troubled nation's president since 2005"
      ],
      [
        "$600",
        "Next on the menu, this country's prime minister--Recep Tayyip Erdogan"
      ],
      [
        "$800",
        "This Venezuelan calls himself \"leader of the Bolivarian revolution\""
      ],
      [
        "$1000",
        "His term as Mexican president ends in 2012"
      ]
    ]
  },
  "3": {
    "title": "STAR SEARCH",
    "clues": [
      [
        "$200",
        "Most stars are made of the same stuff when they form, about 74% hydrogen & 25% this gas"
      ],
      [
        "$400",
        "The beehive cluster, a group of stars visible to the naked eye, is on the shell of this crabby constellation"
      ],
      [
        "$600",
        "This word for what we know to be a very old star is Latin for \"new\"--silly ancient astronomers!"
      ],
      [
        "$800",
        "Most stars are red these, with less than 50% the mass of the Sun"
      ],
      [
        "$1000",
        "We are serious that Sirius is the brightest star in the night sky, with a -1.46 measure of apparent this"
      ]
    ]
  },
  "4": {
    "title": "\"EXTRA\"",
    "clues": [
      [
        "$200",
        "It's the \"ES\" in ESP, or do you need to read my mind?"
      ],
      [
        "$400",
        "After films like \"Alien\" & \"Independence Day\", these beings might demand a better image in the media"
      ],
      [
        "$600",
        "A YouTube clip from the 1940s shows a newsboy saying this 6-word line before \"Millionaire Playboy in Trouble Again!\""
      ],
      [
        "$800",
        "This adjective means not pertinent to the issue at hand"
      ],
      [
        "$1000",
        "It's calculating a value beyond the range of that which is known"
      ]
    ]
  },
  "5": {
    "title": "LONG-RUNNING TV",
    "clues": [
      [
        "$200",
        "This show that began in 1970 has featured on-air talent like Jon Gruden & Keith Jackson"
      ],
      [
        "$400",
        "As of October 1975 it had run longer than the Korean War, & still had 8 years left"
      ],
      [
        "$600",
        "This TV show traces its origins to 1992, when 2 Univ. of Colorado students made the animated short \"Jesus vs. Frosty\""
      ],
      [
        "$800",
        "Set in post-Civil War Kansas, it ran from 1955 to 1975"
      ],
      [
        "$1000",
        "\"Meanwhile, Back in the Nixon Suite\" was one segment when it debuted in 1968 on a Tuesday; it now airs on another night"
      ]
    ]
  },
  "6": {
    "title": "LITERARY WHITE PAPER",
    "clues": [
      [
        "$400",
        "Theodore H. White wrote a series of books about \"The Making of\" this elected official"
      ],
      [
        "$800",
        "Joan Didion analyzed the turbulent 1960s in a nonfiction work called this, like a Beatles LP"
      ],
      [
        "$1200",
        "The book \"Mirror Mirror\" transports this classic tale of young woman & septet to the time of the Borgias"
      ],
      [
        "$1600",
        "\"It was the wild, the savage, frozen-hearted northland wild\", he wrote in \"White Fang\""
      ],
      [
        "$2000",
        "This character \"actually took a watch out of its waistcoat-pocket\""
      ]
    ]
  },
  "7": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$400",
        "Argus-eyed, meaning extremely observant, refers to a 100-eyed giant whose eyes were transferred to this bird's tail"
      ],
      [
        "$800",
        "This exclamation used by Scarlett O'Hara refers to a musical instrument"
      ],
      [
        "$1200",
        "\"From pillar to post\", meaning \"to and fro\", has its origins in this court sport"
      ],
      [
        "DAILY DOUBLE",
        "This 4-word phrase meaning natural selection was coined by philosopher Herbert Spencer, not Darwin"
      ],
      [
        "$2000",
        "This walking stick or club takes its name from a town in Ireland"
      ]
    ]
  },
  "8": {
    "title": "DUTCH COURAGE",
    "clues": [
      [
        "$400",
        "Rather than let his gunpowder-filled ship be captured, Captain Jan van Speijk did this to it, he & his crew still aboard"
      ],
      [
        "$800",
        "The village of Spaarndam has a statue of the boy who heroically stuck his finger in this"
      ],
      [
        "$1200",
        "\"He who has courage and faith will never perish in misery\", she wrote in Amsterdam in 1944"
      ],
      [
        "$1600",
        "The Military Order of William was created in 1815, after a future Dutch king was wounded in this battle"
      ],
      [
        "DAILY DOUBLE",
        "After tackling a bomb-wielding man on an airliner, Jasper Schuringa was nicknamed this, like a spectral ship"
      ]
    ]
  },
  "9": {
    "title": "MUSIC TERMS",
    "clues": [
      [
        "$400",
        "This male voice range falls between tenor & bass"
      ],
      [
        "$800",
        "The 2 arias for the Queen of the Night in Mozart's \"Magic Flute\" are for this type of soprano"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew stands with a violinist at the Juilliard School in New York.)  String players debate how much of this technique to use; a little adds warmth to the tone, but too much & you get the nanny goat effect"
      ],
      [
        "$1600",
        "German for \"song\", it's a German folk or art song"
      ],
      [
        "$2000",
        "This Italian word is used of music gradually getting softer, the same as decrescendo"
      ]
    ]
  },
  "10": {
    "title": "AN A-PAUL-ING CATEGORY",
    "clues": [
      [
        "$400",
        "His dad was Apollos Rivoire; their last name changed"
      ],
      [
        "$800",
        "After multiple lymphoma bouts, this Microsoft co-founder decided it was time to write a memoir, \"Idea Man\""
      ],
      [
        "$1200",
        "I am comfortable enough to say to this actor, seen here, I love you, man"
      ],
      [
        "$1600",
        "Emeril Lagasse succeeded him as the executive chef at the Commander's Palace in New Orleans"
      ],
      [
        "$2000",
        "Seen here, he was a senator from Massachusetts"
      ]
    ]
  },
  "11": {
    "title": "MOVIE TAGLINES",
    "clues": [
      [
        "$400",
        "2012:\"May the odds be ever in your favor\""
      ],
      [
        "$800",
        "2010:\"Find your voice\""
      ],
      [
        "$1200",
        "1999:\"Mischief.  Mayhem.  Soap\""
      ],
      [
        "$1600",
        "1994:\"For Harry and Lloyd every day is a no-brainer\""
      ],
      [
        "$2000",
        "1994:\"Fear can hold you prisoner.  Hope can set you free\""
      ]
    ]
  }
}