{
  "0": {
    "title": "COUNTRIES OF THE CARIBBEAN",
    "clues": [
      [
        "$200",
        "Site of a 1983 U.S. invasion, it's also known as the Isle of Spice"
      ],
      [
        "$400",
        "The reverend Gerard Jean-Juste championed the cause of refugees from this Caribbean country"
      ],
      [
        "$600",
        "Kingston & Montego Bay are 2 of its largest towns"
      ],
      [
        "$800",
        "Saint paired with the Grenadines in a country's name"
      ],
      [
        "$1000",
        "A type of raw sugar is named for this easternmost island of the West Indies"
      ]
    ]
  },
  "1": {
    "title": "SPIN-OFFS",
    "clues": [
      [
        "$200",
        "For 12 seasons Christopher Meloni was part of the \"elite squad known as\" this \"Law & Order\" spin-off"
      ],
      [
        "$400",
        "This heavenly spin-off from \"Buffy\" borrowed Cordelia Chase as well as the title character"
      ],
      [
        "$600",
        "\"Torchwood\" is an anagram & a spin-off of this BBC show"
      ],
      [
        "$800",
        "\"Keeping Up with the Kardashians\" spawned this cultural landmark whose title includes an NBA player's name"
      ],
      [
        "$1000",
        "Cedric the Entertainer stars in \"The Soul Man\", a spin-off of this Ohio-set TV Land show"
      ]
    ]
  },
  "2": {
    "title": "RHYME HELL",
    "clues": [
      [
        "$200",
        "To congeal or become firm"
      ],
      [
        "$400",
        "Swiss archer who saved his son by slicing an apple"
      ],
      [
        "$600",
        "It can be a small room in a monastery as well as in a correctional facility"
      ],
      [
        "$800",
        "This word can refer to an explosive piece of ordnance or a sensational sexy actress"
      ],
      [
        "$1000",
        "Surf's up!  It's one long, continuous wave in an ocean"
      ]
    ]
  },
  "3": {
    "title": "NUTRITION FROM COOKING LIGHT",
    "clues": [
      [
        "$200",
        "You can save 11 grams of fat per tablespoon if you use the 2% or nonfat Greek type of this instead of mayonnaise"
      ],
      [
        "$400",
        "In the U.S., neufchatel is a reduced fat type of this; frost your carrot cake with it to save 25 calories per ounce"
      ],
      [
        "$600",
        "Use brown rice instead of white & you add this, aka roughage, making you feel full faster"
      ],
      [
        "$800",
        "Trade in a ribeye for this steak whose name indicates it's from the cow's side; it's leaner & easier on the budget"
      ],
      [
        "$1000",
        "Instead of butter, saute in oil to consume less saturated fat; this flavorless oil has the least sat fat & also has omega-3s"
      ]
    ]
  },
  "4": {
    "title": "LARRY, MO- & CURLY",
    "clues": [
      [
        "$200",
        "Aug. 19, 2004 was a good day for Larry Page--he netted $3.8 billion as this website he co-founded went public"
      ],
      [
        "$400",
        "Harold Gray pitched a cartoon feature called \"Little Orphan Otto\" but ended up creating this curly-haired girl"
      ],
      [
        "$600",
        "Holding an object against your neck, you spin 1 1/2 times to gain \"mo\", momentum, in this Olympic event"
      ],
      [
        "$800",
        "As president of this university, Larry Summers did not think much of the Winklevoss twins"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "THE METROPOLITAN OPERA",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew presents the clue from the Metropolitan Opera in New York.)  The Met archives include wardrobe from the 1890s, including the Mephistopheles costume from this Gounod work"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew presents the clue from the Metropolitan Opera in New York.)  I'm in the bullring, site of the dramatic & fatal final scene in the Met's production of this 1875 opera"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew presents the clue from the Metropolitan Opera in New York.)  In 1955, the Met made history with the debuts of its first African-American singers; the first man was Bobby McFerrin's father Robert, and the first woman was this great contralto of the day"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew presents the clue from the Metropolitan Opera in New York.)  As the duke, Luciano Pavarotti thrilled Met audiences with the aria \"La donna e mobile\", which is so catchy that Verdi kept it out of rehearsals for this opera, so that it wouldn't become known before opening night"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew presents the clue from the Metropolitan Opera in New York.)  It's no surprise to see a stagecoach in this opera that Puccini was inspired to write during a visit to the U.S."
      ]
    ]
  },
  "6": {
    "title": "THEY ALSO WROTE CHILDREN'S BOOKS",
    "clues": [
      [
        "$400",
        "In 2011 he had bestsellers with the thriller \"Cross Fire\" & the kids' book \"Middle School: The Worst Years of My Life\""
      ],
      [
        "$800",
        "A kid is a kid is a kid in her book for younger readers \"The World Is Round\""
      ],
      [
        "$1200",
        "She wrote a cheery work for kids titled \"The Bed Book\", published after her suicide"
      ],
      [
        "$1600",
        "No fatwa was issued against this author's children's book \"Haroun & the Sea of Stories\""
      ],
      [
        "$2000",
        "This Romanian absurdist playwright also wrote absurd children's tales like \"Story Number 1\""
      ]
    ]
  },
  "7": {
    "title": "TECH STUFF",
    "clues": [
      [
        "$400",
        "In 1939 Stanford classmates Bill & Dave used their last names in founding this company now known for printers"
      ],
      [
        "$800",
        "Say \"I love you\" to this Apple virtual assistant & she may reply, \"I hope you don't say that to those other mobile phones\""
      ],
      [
        "$1200",
        "Hey there, Ralphie boy! PC Magazine gave 4 1/2 stars to this brand's antivirus 2012"
      ],
      [
        "$1600",
        "Get the beat with this double-named GPS maker of the XXL 540 S, with 7 million points of interest"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "YOU NEED TO CLEAR THAT UP",
    "clues": [
      [
        "$400",
        "This word precedes \"Shade Of Winter\" in a Bangles song title"
      ],
      [
        "$800",
        "\"Big\" is found within this big word that means \"open to interpretation\""
      ],
      [
        "$1200",
        "\"V\" know this word meaning not clear is from the Latin for \"wandering\""
      ],
      [
        "$1600",
        "Verbiage from the State Department may leave you in this state; it comes before \"Bottom\" in the D.C. area where state is located"
      ],
      [
        "$2000",
        "Grammatically, the word \"an\" is this type of article"
      ]
    ]
  },
  "9": {
    "title": "MARSHALL LAW",
    "clues": [
      [
        "$400",
        "In an 1833 decision John Marshall said this 10-item list was a limitation of the national government only"
      ],
      [
        "$800",
        "Gibbons v. Ogden said a federal license trumped a state grant of monopoly in the use of this Robert Fulton invention"
      ],
      [
        "$1200",
        "This battle of M's in John Marshall's Supreme Court was the first time an act of Congress was declared unconstitutional"
      ],
      [
        "DAILY DOUBLE",
        "In 1807 Marshall wrote the opinion for U.S. v. this politician, making standards of evidence for treason"
      ],
      [
        "$2000",
        "Marshall said an Indian tribe wasn't a separate state but was under U.S. protection in this \"Nation\" v. Georgia"
      ]
    ]
  },
  "10": {
    "title": "IT'S A MYTH",
    "clues": [
      [
        "$400",
        "The sea monster Charybdis was the daughter of Gaea & this Greek sea god"
      ],
      [
        "$800",
        "After being turned to stone by Perseus, this titan became the mountains of the same name in Africa"
      ],
      [
        "$1200",
        "This resident of the labyrinth is seen here in a Greek artwork from the 500s B.C"
      ],
      [
        "$1600",
        "This guy famous for his judgment killed Achilles with a poisoned arrow; karma: he was then killed by a poisoned arrow"
      ],
      [
        "DAILY DOUBLE",
        "One of the epithets that followed her name was Epistrophia, \"she who turns men to love\""
      ]
    ]
  },
  "11": {
    "title": "KISS ME KATE WINSLET",
    "clues": [
      [
        "$400",
        "1997:Leonardo DiCaprio at sea"
      ],
      [
        "$800",
        "2008:Leonardo DiCaprio in '50s suburbia"
      ],
      [
        "$1200",
        "1996:Kenneth Branagh in Shakespeare"
      ],
      [
        "$1600",
        "2000:Geoffrey Rush in an asylum"
      ],
      [
        "$2000",
        "2004:Johnny Depp as J.M. Barrie"
      ]
    ]
  }
}