{
  "0": {
    "title": "COMPOSERS' COUNTRY OF BIRTH",
    "clues": [
      [
        "$200",
        "Frederic Chopin"
      ],
      [
        "$400",
        "Edward Elgar"
      ],
      [
        "$600",
        "Franz Schubert"
      ],
      [
        "$800",
        "Hector Berlioz"
      ],
      [
        "$1000",
        "Heitor Villa-Lobos"
      ]
    ]
  },
  "1": {
    "title": "WELCOME TO MY \"FLAT\"",
    "clues": [
      [
        "$200",
        "You're brilliant!  You know this word refers to handing out excessive compliments"
      ],
      [
        "$400",
        "To be \"caught\" this anatomical way is to be caught unprepared"
      ],
      [
        "$600",
        "The Sony 55-inch Bravia EX500, for example"
      ],
      [
        "$800",
        "This hairstyle can also refer to certain warships"
      ],
      [
        "$1000",
        "This organization of unorthodox geographic views dates back almost 200 years & reopened to new members in 2009"
      ]
    ]
  },
  "2": {
    "title": "TAX-ONOMY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Death duty is another name for this type of tax"
      ],
      [
        "$600",
        "In Dec. 2011 House Republicans agreed to extend a cut in the tax called this because it comes out of worker's checks"
      ],
      [
        "DAILY DOUBLE",
        "If you've owned property for more than a year & sell it for a profit, you'll owe the long-term type of this tax"
      ],
      [
        "$1000",
        "In 1966's Harper v. Virginia Board of Elections, the Supreme Court ruled these taxes on voting were unconstitutional"
      ]
    ]
  },
  "3": {
    "title": "SUCH A LITERARY CHARACTER!",
    "clues": [
      [
        "$200",
        "In some editions he's identified on the title page as \"Tom Sawyer's Comrade\""
      ],
      [
        "$400",
        "It must have depressed Eeyore even more to realize he's not the title character in this 1926 work"
      ],
      [
        "$600",
        "Robert Bloch based this motel owner in his novel \"Psycho\" on convicted Wisconsin killer Ed Gein"
      ],
      [
        "$800",
        "\"Peter flung my arm... to a crocodile\" is a line from this captain in \"Peter Pan\""
      ],
      [
        "$1000",
        "Spymaster Karla is George Smiley's adversary in books by this man"
      ]
    ]
  },
  "4": {
    "title": "IT'S ALL GREEK LETTERS TO ME",
    "clues": [
      [
        "$200",
        "It's the 6th letter of the Greek alphabet, not the last"
      ],
      [
        "$400",
        "Baaa!  This Greek letter immediately precedes mu"
      ],
      [
        "$600",
        "It comes before \"Crucis\" to indicate the third-brightest star in the constellation Crux"
      ],
      [
        "$800",
        "This Greek letter seen here sure marks the spot"
      ],
      [
        "$1000",
        "This 18th Greek letter precedes \"chi\" in the name of a well-known fraternity"
      ]
    ]
  },
  "5": {
    "title": "BILLBOARD'S TOP MONEY MAKERS OF 2011",
    "clues": [
      [
        "$200",
        "No. 1 with nearly $36 million was this young blonde country singer who still looks totally shocked after yet another award win"
      ],
      [
        "$400",
        "With $13 million, she was rolling in the deep dough"
      ],
      [
        "$600",
        "When you make nearly $16 million like this New Jersey band, you're livin' on more than a prayer"
      ],
      [
        "$800",
        "We like \"The Sweetest Taboo\" too, but were still surprised to see this 1-named singer at No. 6"
      ],
      [
        "$1000",
        "No. 9 with $13 million, he made the country charts his \"Kinda Party\""
      ]
    ]
  },
  "6": {
    "title": "PHOENIX",
    "clues": [
      [
        "$400",
        "The Salt River Valley, home to Phoenix as well as Mesa & Tempe, is nicknamed \"The Valley of\" this"
      ],
      [
        "$800",
        "This airline once based in Phoenix merged with U.S. Airways & the arena once named for it is now the U.S. Airways Center"
      ],
      [
        "$1200",
        "A popular activity in Phoenix is hiking this mountain that's said to resemble a certain animal kneeling, hence its name"
      ],
      [
        "DAILY DOUBLE",
        "A gallery in Phoenix' Heard Museum is named for this Supreme Court justice who worked in Phoenix in the 1970s"
      ],
      [
        "$2000",
        "Phoenix is the seat of Maricopa County, home to this sheriff who's made headlines for his crackdown on illegal immigrants"
      ]
    ]
  },
  "7": {
    "title": "DAYTIME SOAPS FOR SHORT",
    "clues": [
      [
        "$400",
        "Susan Lucci's longtime gig:\"AMC\""
      ],
      [
        "$800",
        "Even to old fans it's \"Y&R\""
      ],
      [
        "$1200",
        "In the 1960s Agnes Nixon was its head writer:\"GL\""
      ],
      [
        "$1600",
        "It stopped spinning in 2010 after a 54-year run:\"ATWT\""
      ],
      [
        "$2000",
        "It's set in the fictitious Midwest town of Salem:\"DOOL\""
      ]
    ]
  },
  "8": {
    "title": "THE ADMIRALS CLUB",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows us a figurehead in the Sydney, Australia Nat'l Maritime Museum.) The figurehead of this famed admiral, who died off Cape Trafalgar & became an English national hero, comes from an 1814 British battleship"
      ],
      [
        "DAILY DOUBLE",
        "This admiral was nicknamed the \"Hero of Manila\""
      ],
      [
        "$1600",
        "The Japanese capitulation was signed on Sept. 2, 1945 on the USS Missouri, the flagship of this fleet admiral"
      ],
      [
        "$2000",
        "This engineer who developed the USS Nautilus, the first atomic-powered sub, was promoted to admiral in 1973"
      ]
    ]
  },
  "9": {
    "title": "\"M\"ISCELLANY",
    "clues": [
      [
        "$400",
        "Habitat 67 in this North American city is a landmark in 20th century architecture"
      ],
      [
        "$800",
        "Marlon Brando was one of the actors who used this approach of deep character identification"
      ],
      [
        "$1200",
        "They're the small but fun bumps seen here"
      ],
      [
        "$1600",
        "The term for a single one of the wise men who visited Jesus, it's also the title of a John Fowles novel"
      ],
      [
        "$2000",
        "This monarch of Austria was the mother of Marie Antoinette"
      ]
    ]
  },
  "10": {
    "title": "TO YOUR HEALTH",
    "clues": [
      [
        "$400",
        "Also known as renal lithiasis, these small, hard deposits can be made of mineral & acid salts"
      ],
      [
        "$800",
        "In the body, dietary tryptophan is converted to vitamin B3, aka this"
      ],
      [
        "$1200",
        "The upper portion of your nose is bone--the lower, cartilage; this surgical procedure can modify either or both parts"
      ],
      [
        "$1600",
        "Reconstruction of a torn ACL, short for this cruciate ligament, involves creating a new one from grafted tissue"
      ],
      [
        "$2000",
        "(Dr. Oz reads the clue from an operating room.) From the Greek for \"clothing\", it's this formation of a blood clot in a blood vessel; if it causes a blockage, you've got an embolism"
      ]
    ]
  },
  "11": {
    "title": "THESE PUNS ARE OFFAL",
    "clues": [
      [
        "$400",
        "The Soviet Union's economy was slow to recover after World War II; it just kept this dictator"
      ],
      [
        "$800",
        "Without this branch of mathematics pioneered by Euclid, life would be pointless"
      ],
      [
        "$1200",
        "The blood bank wouldn't let me donate; I went there in this blood vessel"
      ],
      [
        "$1600",
        "Young Karl flunked out of Communist school; he was getting terrible these"
      ],
      [
        "$2000",
        "Careful golfers always carry 2 pair of pants in case they get one of these rare things"
      ]
    ]
  }
}