{
  "0": {
    "title": "DINING OUT IN NEW YORK",
    "clues": [
      [
        "$200",
        "You'll find Wo Hop & Hop Kee on Mott Street, the heart of this area"
      ],
      [
        "$400",
        "We suspect vodka lovers more than tea aficionados gravitate to this restaurant dating back to 1927"
      ],
      [
        "$600",
        "Enjoy the Raw Bar at the Oyster Bar, an institution at this transportation hub since 1913"
      ],
      [
        "$800",
        "Sammy's Roumanian Steakhouse has pitchers of this liquid fat; the word can also mean \"sentimentality\""
      ],
      [
        "$1000",
        "Robert de Niro co-owns this grill named for the neighborhood it's in"
      ]
    ]
  },
  "1": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Morning moisture on the ground"
      ],
      [
        "$400",
        "Tree \"blood\""
      ],
      [
        "$600",
        "Captain's book to record events aboard ship"
      ],
      [
        "$800",
        "A large tub for holding liquids such as dye"
      ],
      [
        "$1000",
        "A hip-hop greeting, or to eat the evening meal"
      ]
    ]
  },
  "2": {
    "title": "APPLE PIE",
    "clues": [
      [
        "$200",
        "After his final battle, this legendary king was conveyed to Avalon, the \"Island of Apples\""
      ],
      [
        "$400",
        "In 1952 Nina Ricci used apple-shaped glass bottles to launch Fille d'Eve, a type of this product"
      ],
      [
        "$600",
        "This humorist's 1924 book \"The Illiterate Digest\" says, \"I tell you folks, all politics is applesauce\""
      ],
      [
        "$800",
        "This city, home to Kansas State University, is nicknamed \"The Little Apple\""
      ],
      [
        "$1000",
        "In this musical Conrad visits his fans in Sweet Apple, Ohio"
      ]
    ]
  },
  "3": {
    "title": "A VAN DOWN BY THE RIVER",
    "clues": [
      [
        "$200",
        "Some of the great sights of Giza are the pyramids & my van on the bank of this river"
      ],
      [
        "$400",
        "I drove on the left to park my van beside this river, right near the U.K.'s Houses of Parliament"
      ],
      [
        "$600",
        "Darned van broke down for good on River Road in Baton Rouge, beside this river"
      ],
      [
        "$800",
        "Everyone remember where we parked!  The van's in Al Qurnah, Iraq, where this 1,700-mile-long river joins the Tigris!"
      ],
      [
        "$1000",
        "Unlike Mr. Knievel, the van doesn't try to jump this river that forms part of the boundary between Idaho & Oregon"
      ]
    ]
  },
  "4": {
    "title": "THE CALIFORNIANS",
    "clues": [
      [
        "$200",
        "In 2010 the Cali Hall of Fame inducted this Facebook dude, even though he's totally from New York for reals"
      ],
      [
        "$400",
        "Shyah!  This Chief Justice known for his \"Commission\" spoke for the court in Brown v. Board of Education, y'know?"
      ],
      [
        "DAILY DOUBLE",
        "Yo!  (As in Yosemite!)  This bro established a gnarly photography dept. at the Cali School of Fine Arts in 1946"
      ],
      [
        "$800",
        "Whoa!  This guy moved to Cali in 1852, got a near-monopoly in its railroads & founded a university?  Nice!"
      ],
      [
        "$1000",
        "Like, for sure not a native, this \"father of the H-bomb\" totally helped create Lawrence Livermore Lab at UC Berkeley"
      ]
    ]
  },
  "5": {
    "title": "ON SATURDAY NIGHT LIVE",
    "clues": [
      [
        "$200",
        "The uniquely coiffed Ed Grimley, played by this man, had a bit of an unhealthy fixation about Pat Sajak, I must say"
      ],
      [
        "$400",
        "In 2009, as \"Weekend Update\" anchor, he reported the birth of a 19.2-pound baby; \"My only question is, a baby what?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN POETS & POETRY",
    "clues": [
      [
        "$400",
        "This beat poet's most famous poem begins, \"I saw the best minds of my generation destroyed by madness\""
      ],
      [
        "$800",
        "Poe wrote, \"For the moon never beams without bringing me dreams of\" this beautiful maiden"
      ],
      [
        "$1200",
        "\"Candy is Dandy\" is a collection of this humorist's best poetry"
      ],
      [
        "$1600",
        "A Maya Angelou poem says this creature \"sings with a fearful trill of things unknown but longed for still\""
      ],
      [
        "DAILY DOUBLE",
        "Title vessel referred to in the line, \"Oh, better that her shattered hulk should sink beneath the wave\""
      ]
    ]
  },
  "7": {
    "title": "FIRST FEMALE LEADERS",
    "clues": [
      [
        "$400",
        "Prime minister Indira Gandhi(1966)"
      ],
      [
        "$800",
        "Chancellor Angela Merkel(2005)"
      ],
      [
        "$1200",
        "Prime Minister Kim Campbell(1993)"
      ],
      [
        "$1600",
        "President Tarja Halonen(2000)"
      ],
      [
        "$2000",
        "President Violeta Chamorro(1990)"
      ]
    ]
  },
  "8": {
    "title": "WORLD OF DANCE",
    "clues": [
      [
        "$400",
        "In a Hanukkah song, this dance rhymes with \"menorah\""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew joins some dancers in Lesedi Cultural Village in South Africa.)  The dance they're doing is a tribute & prayer to Modadji, the queen of this; legend says she lives in a lush green area in the midst of arid desert"
      ],
      [
        "$1200",
        "Cole Porter told us what happens \"When they begin\" this Caribbean dance"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "LOOK IN THE CABINET",
    "clues": [
      [
        "$400",
        "The Judiciary Act of 1789 created this Cabinet job"
      ],
      [
        "$800",
        "In 1981 the Maritime Administration was transferred from Commerce to this Cabinet department"
      ],
      [
        "$1200",
        "The first Cabinet secretary in the line of presidential succession"
      ],
      [
        "$1600",
        "A total of 3 people have held this new Cabinet position"
      ],
      [
        "$2000",
        "At the time of its establishment in 1849, this Cabinet dept. was also known as the Home Department"
      ]
    ]
  },
  "10": {
    "title": "FIRST MUSIC, THEN A MOVIE",
    "clues": [
      [
        "$400",
        "1966: Percy Sledge1994: Starring Meg Ryan"
      ],
      [
        "$800",
        "1977: Heatwave1997: With Heather Graham as Rollergirl"
      ],
      [
        "$1200",
        "1981: The Psychedelic Furs1986: Duckie, you're the one"
      ],
      [
        "$1600",
        "1968: The Rolling Stones1986: Whoopi Goldberg made espionage funny"
      ],
      [
        "$2000",
        "1969: Led Zeppelin1993: An ensemble including Matthew McConaughey"
      ]
    ]
  },
  "11": {
    "title": "\"Y\"s UP!",
    "clues": [
      [
        "$400",
        "Downward facing dog is a basic position in this discipline"
      ],
      [
        "$800",
        "It's an 8-letter word for the Christmas season"
      ],
      [
        "$1200",
        "Breed of the cute couple seen here"
      ],
      [
        "DAILY DOUBLE",
        "The saffron scourge is an old name for this infectious disease"
      ],
      [
        "$2000",
        "In a sonnet Milton called time \"the subtle thief of\" this"
      ]
    ]
  }
}