{
  "0": {
    "title": "SOUTH OF THE EQUATOR",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Carpacchio, an Italian dish of raw shavings of this meat, is often served with capers"
      ],
      [
        "$200",
        "Naan, an East Indian form of this, is usually baked in a tandoor"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$100",
        "When he won for directing the Scottish epic \"Braveheart\", he joked \"What I really want to do is act\""
      ],
      [
        "$200",
        "She had the \"Sense and Sensibility\" to win an Oscar for her screenplay adapted from Jane Austen's novel"
      ],
      [
        "$300",
        "His performance as a suicidal alcoholic in \"Leaving Las Vegas\" won him the Best Actor Oscar"
      ],
      [
        "$400",
        "A \"champion\" among actors; this star of \"Spartacus\" earned a honorary Oscar & a  standing ovation"
      ],
      [
        "$500",
        "Winning for \"Dead Man Walking\", she told Tim Robbins, \"This is yours as much as mine.  Thank God we live together!\""
      ]
    ]
  },
  "3": {
    "title": "COMPANY SYMBOLS",
    "clues": [
      [
        "$100",
        "This black-and-white flightless bird is the symbol of a British-American book company"
      ],
      [
        "$200",
        "McDonald's are \"golden\""
      ],
      [
        "$300",
        "The button fasteners on these jeans include the company name & S.F. Cal."
      ],
      [
        "$400",
        "Audi's symbol is these, one fewer than the Olympics uses"
      ],
      [
        "$500",
        "This Swiss wristwatch company uses a white cross on a red square as its symbol"
      ]
    ]
  },
  "4": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$100",
        "The international airport that serves Venice is named for this explorer famous for his Asian travels"
      ],
      [
        "$200",
        "This spiritual & political leader of India ended his last fast just days before he was slain in 1948"
      ],
      [
        "$300",
        "In 1817 the remains of Peter Abelard & this woman were entombed together in a Paris cemetery"
      ],
      [
        "$400",
        "England's King Henry VIII had 3 wives named Catherine:  Catherine Howard, Catherine of Aragon & this one"
      ],
      [
        "$500",
        "In 1487 Pope Innocent VIII appointed him grand inquisitor for all of Spain"
      ]
    ]
  },
  "5": {
    "title": "THE BEATLES",
    "clues": [
      [
        "$100",
        "This drummer joined the Beatles in 1962, replacing Pete Best"
      ],
      [
        "$200",
        "\"Yeah, Yeah, Yeah\", this song was the Beatles' 2nd No. 1 hit in the U.S. after \"I Want to Hold Your Hand\""
      ],
      [
        "$300",
        "This 1964 hit begins \"Well she was just seventeen - you know what I mean?\""
      ],
      [
        "$400",
        "This 1964 film, the Beatles' first, received an Oscar nomination for its musical score"
      ],
      [
        "$500",
        "Songs on this 1967 hit album include \"Lucy In The Sky With Diamonds\" & \"With A Little Help From My Friends\""
      ]
    ]
  },
  "6": {
    "title": "UNITED NATIONS SECRETARIES-GENERAL",
    "clues": [
      [
        "$200",
        "China vetoed this Austrian's bid for an unprecedented third term as secretary-general"
      ],
      [
        "$400",
        "This current secretary-general accompanied Anwar Sadat on his historic 1977 trip to Israel"
      ],
      [
        "$600",
        "This Peruvian diplomat served with the U.N. peacekeeping mission in Cyprus from 1975-1977"
      ],
      [
        "DAILY DOUBLE",
        "He was press director for Burma's interim government following its vote for independence"
      ],
      [
        "$1000",
        "After he left office in 1953, he returned to Norway & later served in the cabinet"
      ]
    ]
  },
  "7": {
    "title": "THE OLYMPICS",
    "clues": [
      [
        "$200",
        "At Antwerp in 1920, the Olympic flag debuted & these birds were first released as symbols of peace"
      ],
      [
        "$400",
        "With 8,611 points, Robert Zmelik of Czechoslovakia won this multi-sport event in 1992"
      ],
      [
        "$600",
        "The Olympic motto, \"Citius Altius Fortius\",translates to \"Swifter, Higher\" & this"
      ],
      [
        "$800",
        "The 1968 summer games in this capital city were the first telecast in color"
      ],
      [
        "$1000",
        "The first torch relay was run in 1936, taking the flame from Olympia, Greece to this city"
      ]
    ]
  },
  "8": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "He was in his 20's when he sculpted the \"Pieta\", now in St. Peter's Basilica"
      ],
      [
        "$400",
        "He painted tropical landscapes on Martinique before he moved to Tahiti"
      ],
      [
        "$600",
        "This Frenchman painted many portraits of ballet dancers including \"Dancer With a Fan\" in 1879"
      ],
      [
        "$800",
        "This Spanish court artist's 1620s painting \"Los Borachos\" or \"The Drinkers\" is in the Prado"
      ],
      [
        "DAILY DOUBLE",
        "This Dutchman's brother Adrian may have been the model for his \"The Man With the Golden Helmet\""
      ]
    ]
  },
  "9": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "In January of 1377, Pope Gregory XI moved the papacy back to this city"
      ],
      [
        "$400",
        "In 1642 this spiritual leader became the ruler of Tibet"
      ],
      [
        "$600",
        "His name is a contraction of Arabic for \"The God\"; The Koran says he is eternal & omnipotent"
      ],
      [
        "$800",
        "Bodhisattvas are personifications of the virtues of this founder of a religion"
      ],
      [
        "$1000",
        "The horseradish on the plate for this Jewish holiday symbolizes the bitterness of slavery in Egypt"
      ]
    ]
  },
  "10": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$200",
        "Sancho Panza calls him \"The Knight of the Sad Countenance\""
      ],
      [
        "$400",
        "This classic story collection includes \"The Tales of Sinbad\", \"Aladdin\" & \"Ali Baba\""
      ],
      [
        "$600",
        "In this 1862 novel, ex-convict Jean Valjean steals the Bishop of Digne's silverware"
      ],
      [
        "$800",
        "His \"The Brothers Karamazov\" was translated into English in 1912, 32 years after it was 1st published"
      ],
      [
        "$1000",
        "Shakespeare's \"Cymbelline\" is based in part on a story from this 14th c. work by Bocaccio"
      ]
    ]
  },
  "11": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "South America's Apurimac & Marinon Rivers rise in the permanent snows & glaciers of this range"
      ],
      [
        "$400",
        "The southern slopes of this highest Japanese mountain extend to the shore of Suruga Bay"
      ],
      [
        "$600",
        "Coffee & bananas are grown on the lower slopes of this mountain, the highest in Africa"
      ],
      [
        "$800",
        "The world's 2nd-tallest mountain; it's also known as Kechu"
      ],
      [
        "$1000",
        "Both ends of this mountain chain between Romania & Slovakia lie on the Danube River"
      ]
    ]
  }
}