{
  "0": {
    "title": "FAN MAIL TO HISTORIC FIGURES",
    "clues": [
      [
        "$200",
        "Even when you were el dictador of Peru in 1825, we still said viva el libertador!"
      ],
      [
        "$400",
        "Sir, your 1704 book \"Opticks\" laid the foundation for the science of spectrum analysis!  You totally rock!"
      ],
      [
        "$600",
        "Loved your Mar. 4, 1841 speech, despite the weather!  1 hour, 45 minutes of awesome!  Now it's clear skies for your presidency!"
      ],
      [
        "$800",
        "Will you sign my copy of the \"Domesday Book\" you commissioned, my king?  It's a first edition from 1086!"
      ],
      [
        "$1000",
        "You got the Eastern Roman Empire to pay a ton of gold per year!  Will you speak to our \"Scourge of God\" fan club?"
      ]
    ]
  },
  "1": {
    "title": "WHATCHAMACALLIT",
    "clues": [
      [
        "$200",
        "On a pencil, the ferrule is the metal ring that holds this"
      ],
      [
        "$400",
        "A witch could tell you a besom is one of these with a cluster of brush or twigs on the end"
      ],
      [
        "$600",
        "You're ready for a home project with a whole set of this tool that includes a trademark name"
      ],
      [
        "$800",
        "Traditionally in India, a riding seat called a howdah is howdah person rides on the back of this animal"
      ],
      [
        "$1000",
        "Hey cowboy!  This term for the small spiked wheel on the end of a spur is from the Latin for \"wheel\""
      ]
    ]
  },
  "2": {
    "title": "POLITICAL TERMS",
    "clues": [
      [
        "$200",
        "To test public reaction to some controversial idea, politicians may send up a \"trial\" one of these"
      ],
      [
        "DAILY DOUBLE",
        "While scrambling eggs for her kids, Congresswoman Pat Schroeder got the idea of calling Reagan this \"President\""
      ],
      [
        "$600",
        "A legislator who abandons the party line & votes for the other party's bill is said to be \"crossing\" this"
      ],
      [
        "$800",
        "The sight of hungry people grabbing meat from a keg probably inspired this term for certain spending"
      ],
      [
        "$1000",
        "Folks in this job are called the \"Boys on the Bus\" after a book that documented the 1972 presidential campaign"
      ]
    ]
  },
  "3": {
    "title": "SAME SPELLING, DIFFERENT SOUND",
    "clues": [
      [
        "$200",
        "60 seconds;extremely small"
      ],
      [
        "$400",
        "Trash;to decline to accept"
      ],
      [
        "$600",
        "Intentional;to consider, as a jury"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE WALKING DEAD",
    "clues": [
      [
        "$200",
        "Robert Englund once again sank his claws into this role in \"A Nightmare on Elm Street 4: The Dream Master\""
      ],
      [
        "$400",
        "Russell, a vampire on this HBO show, took over a TV newscast, said he'd eat us all, then threw it to Tiffany for the weather"
      ],
      [
        "$600",
        "Sam Wheat says, whoopi! Oda Mae Brown can hear me even though I'm the title character in this 1990 film"
      ],
      [
        "$800",
        "In \"Love at First Bite\", Dracula warns, \"without me\" this area \"will be as exciting as Bucharest... on a Monday night\""
      ],
      [
        "$1000",
        "Woody Harrelson loves Twinkies & killing the undead in this 2009 film"
      ]
    ]
  },
  "5": {
    "title": "WHERE IS CARL?!",
    "clues": [
      [
        "$200",
        "Carl stays in the house exploring this Thomas Jefferson home that became a UNESCO World Heritage site in '87"
      ],
      [
        "$400",
        "Carl heard it's always a party in Parque Lleras in Medellín in this South American country, so..."
      ],
      [
        "$600",
        "Carl knows cures are found at the HQ of the Centers for Disease Control & Prevention in this city"
      ],
      [
        "$800",
        "Carl has wandered into this state, site of the first atomic bomb explosion"
      ],
      [
        "$1000",
        "At Odin Express--Carl's not a Norse god, he's on one of the rides at this Copenhagen amusement park"
      ]
    ]
  },
  "6": {
    "title": "ALPHABETICALLY FIRST",
    "clues": [
      [
        "$400",
        "Of branches of the United States military"
      ],
      [
        "$800",
        "Of bands in the Rock & Roll Hall of Fame"
      ],
      [
        "$1200",
        "Of Hogwarts' 4 houses"
      ],
      [
        "$1600",
        "Of the 3 films that starred James Dean"
      ],
      [
        "DAILY DOUBLE",
        "Of permanent UN Security Council members"
      ]
    ]
  },
  "7": {
    "title": "MY SON, THE ARTIST",
    "clues": [
      [
        "$400",
        "This Cubist put his father, art teacher Don Jose Ruiz Blasco, in his first major work, \"First Communion\""
      ],
      [
        "$800",
        "Last name of illustrator N.C., who left a mural unfinished when he died in 1945; son Andrew completed it"
      ],
      [
        "$1200",
        "Gold engraver Ernst Klimt fathered this artist known for putting gold leaf on his works"
      ],
      [
        "$1600",
        "This \"School of Athens\" painter was the son of Giovanni Santi, an artist who headed a studio in Urbino"
      ],
      [
        "DAILY DOUBLE",
        "This German artist studied under his father, the elder, & later became court painter to Henry VIII"
      ]
    ]
  },
  "8": {
    "title": "HIGH-SCORING SCRABBLE WORDS",
    "clues": [
      [
        "$400",
        "45 rpm records are still made for this coin-operated machine, but CDs are now standard"
      ],
      [
        "$800",
        "As a slang term, it can refer to your sweetheart; as a verb, it means to press together"
      ],
      [
        "$1200",
        "The name of this wife of Ahab has come to mean an evil or scheming woman"
      ],
      [
        "$1600",
        "This beautifully plumed central American bird was sacred to the Aztecs & Mayans"
      ],
      [
        "$2000",
        "Posed a series of oral or written questions"
      ]
    ]
  },
  "9": {
    "title": "WHOSE ALBUM?",
    "clues": [
      [
        "$400",
        "1977:\"Rumours\""
      ],
      [
        "$800",
        "1969:\"Tommy\""
      ],
      [
        "$1200",
        "1987:\"Sign 'O' the Times\""
      ],
      [
        "$1600",
        "2006:\"Back to Black\""
      ],
      [
        "$2000",
        "1975:\"Toys in the Attic\""
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL LITERATURE",
    "clues": [
      [
        "$400",
        "Herodotus described this \"fabled\" teller of tales as a slave from Thrace"
      ],
      [
        "$800",
        "He may have been an illiterate bard who sang the \"Iliad\" & the \"Odyssey\" to others who wrote them down"
      ],
      [
        "$1200",
        "This general's \"Commentaries\" were reports to the Romans about his campaigns in Gaul & the Civil War"
      ],
      [
        "$1600",
        "Both Euripedes & Sophocles wrote tragedies about this woman known for her devotion to her father Agamemnon"
      ],
      [
        "$2000",
        "The word \"satyr\" begins the title of this work that satirizes Rome of the 1st century"
      ]
    ]
  },
  "11": {
    "title": "BE A LIZARD WIZARD",
    "clues": [
      [
        "$400",
        "Special adaptations on the pads of their toes allow this type of little lizard to walk on walls, as seen here"
      ],
      [
        "$800",
        "Having special glands in their lower jaws, the Gila monster & the Mexican beaded lizard are both this, so beware"
      ],
      [
        "$1200",
        "Types of lizards include the Bearded this & the Komodo this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}