{
  "0": {
    "title": "50th ANNIVERSARIES IN MUSIC",
    "clues": [
      [
        "$200",
        "The Rolling Stones formed in 1962, when this lead vocalist was a lad of 18"
      ],
      [
        "$400",
        "5 decades ago, this band invited folks on a \"Surfin' Safari\", an album also including \"Surfin'\"--we sense a theme"
      ],
      [
        "$600",
        "On May 18, 1962 she took the mic to sing a solo \"Happy Birthday\" to JFK at Madison Square Garden"
      ],
      [
        "$800",
        "It was 50 years ago these Jersey boys hit No. 1 with both \"Sherry\" & \"Big Girls Don't Cry\""
      ],
      [
        "$1000",
        "Paddy Moloney founded this Irish folk band 50 years ago & they're still going strong today"
      ]
    ]
  },
  "1": {
    "title": "THE NAME OF THE WIND",
    "clues": [
      [
        "$200",
        "It's the warm, dry wind that comes down the eastern slope of the Rockies; the term also can precede \"salmon\""
      ],
      [
        "$400",
        "This Hawaiian wind shares its 4-letter name with a type of coffee"
      ],
      [
        "$600",
        "A story set in this city says Santa Ana winds make \"wives feel the edge of the carving knife and study their husbands' necks\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "\"C_N_N\"",
    "clues": [
      [
        "$200",
        "In an essay, first say what you're going to say, then say it, then say that you said it--that last part is called this"
      ],
      [
        "$400",
        "Kings is an example of this western land formation; De Chelly is another"
      ],
      [
        "$600",
        "Mustache-free, like me"
      ],
      [
        "$800",
        "Someone who's aged 100 or older"
      ],
      [
        "$1000",
        "French word for a roll or twist of hair worn at the back of a woman's head"
      ]
    ]
  },
  "3": {
    "title": "A COLORFUL CATEGORY",
    "clues": [
      [
        "$200",
        "In Soviet times, the May Day & October Revolution parades were big events held on this Moscow expanse"
      ],
      [
        "$400",
        "The last chapter of this dystopian novel, in which Alex renounces his past, was removed in the first U.S. publication"
      ],
      [
        "$600",
        "AT&T annually distributes 150 million of the directories called \"real\" these"
      ],
      [
        "DAILY DOUBLE",
        "This patriot militia was established in 1770 in present-day Bennington, Vermont"
      ],
      [
        "$1000",
        "In the Korean War this Navy group ceased demonstrating & became the nucleus of Squadron 191"
      ]
    ]
  },
  "4": {
    "title": "MISSOURI LOVES COMPANIES",
    "clues": [
      [
        "$200",
        "In 2007 this St. Louis-based car rental company said, \"we'll pick you up\" to ex-competitors Alamo & National"
      ],
      [
        "$400",
        "At dinnertime, Fido & Mittens don't care that since 2001, Ralston this has been Nestle this"
      ],
      [
        "$600",
        "Monsanto specializes in these, like corn, canola & cotton ones"
      ],
      [
        "$800",
        "The brands of Brown Shoe Company, based in St. Louis, naturally include this little boy"
      ],
      [
        "$1000",
        "The headquarters of this company, founded by two brothers, is in a Kansas City building the color of an eye shade."
      ]
    ]
  },
  "5": {
    "title": "LITERATURE QUOTES:  ONE WORD OFF",
    "clues": [
      [
        "$200",
        "\"'Bah!' said Scrooge.  'Xbox!'\""
      ],
      [
        "$400",
        "\"My appendix burns at both ends; it will not last the night\""
      ],
      [
        "$600",
        "\"And the answer came, in a shrill treble:  'Good-bye, Mr. Spock'\""
      ],
      [
        "$800",
        "\"The deep and dank tarn at my feet closed sullenly and silently over the fragments of the 'House of Pancakes'\""
      ],
      [
        "$1000",
        "\"It was a bright cold day in April, and the clocks were striking Grandma\""
      ]
    ]
  },
  "6": {
    "title": "YOU HAD ME AT SHALOM",
    "clues": [
      [
        "$400",
        "A memorial outside Israel's Knesset honoring Israel's fallen soldiers was inspired by the burning bush story in this Bible book"
      ],
      [
        "$800",
        "In 1948 she was appointed Minister to Moscow; in 1969 she became Israel's prime minister"
      ],
      [
        "$1200",
        "In 1909 Jewish immigrants from Europe founded this 2-word city, now Israel's chief financial center"
      ],
      [
        "$1600",
        "Later Israel's Defense Minister, he lost an eye during a 1941 battle in Syria"
      ],
      [
        "$2000",
        "Born in Israel, he played the solo violin passages in John Williams' score for \"Schindler's List\""
      ]
    ]
  },
  "7": {
    "title": "FASHION",
    "clues": [
      [
        "$400",
        "Tommy Bermuda sells the Bahama--er, Tommy Bahama sells the Bermuda type of these in denim & twill"
      ],
      [
        "$800",
        "Fringed versions of this cloak with a hole for the head made a comeback on the Paris runways in 2012"
      ],
      [
        "$1200",
        "Popular styles of these have included puffed & Gigot or leg-of-mutton"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "A RIVER RUNS TO IT",
    "clues": [
      [
        "$400",
        "The Yakima:to this larger Pacific Northwest river"
      ],
      [
        "$800",
        "The Yangtze:a sea with this country in its name"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows a map on a monitor.) The Indus River rises in Tibet and flows 1800 miles through South Asia before emptying into this sea that shares its name with an adjacent peninsula"
      ],
      [
        "$1600",
        "The Hudson:\"Upper\" this Bay"
      ],
      [
        "DAILY DOUBLE",
        "The Vistula:this sea"
      ]
    ]
  },
  "9": {
    "title": "PUTTING THE \"POP\" IN POP CULTURE",
    "clues": [
      [
        "$400",
        "Dr. Seuss bounced out with this book in 1963"
      ],
      [
        "$800",
        "This nickname was in dozens of obituaries for Michael Jackson"
      ],
      [
        "$1200",
        "James Osterberg leads his band The Stooges under this name"
      ],
      [
        "$1600",
        "Hendrix heard a Who & Lou Rawls, too, at this June 16-18, 1967 California event"
      ],
      [
        "$2000",
        "We're thinking about going to the style of this VH1 show"
      ]
    ]
  },
  "10": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$400",
        "Pertaining to the ear, or spoken aloud"
      ],
      [
        "$800",
        "Against, or a song's \"paragraphs\""
      ],
      [
        "$1200",
        "To lower something, or to coordinate a movie's sound & picture"
      ],
      [
        "$1600",
        "A confused hand-to-hand fight, or another name for the Kra Peninsula"
      ],
      [
        "$2000",
        "Extremely unpleasant, or what the Brits call variety meats"
      ]
    ]
  },
  "11": {
    "title": "AFRICAN-AMERICAN INVENTORS",
    "clues": [
      [
        "$400",
        "(Kareem Abdul-Jabar delivers the clue.) The son of slaves who taught himself to be a draftsman, Lewis Latimer drew the blueprints for this man's telephone patent, which won a patent race"
      ],
      [
        "$800",
        "(Kareem Abdul-Jabar delivers the clue.) Granville T. Woods enabled moving trains to communicate with each other & with railray stations, reducing collisions & saving lives via the electric induction telegraph, which used existing telegraph lines & a coil in the train to produce this field around the train"
      ],
      [
        "DAILY DOUBLE",
        "(Kareem Abdul-Jabar delivers the clue.) Dr. Charles Drew saved the lives of soldiers & civilians in WWII when he improved blood banks by finding a long-term storage method for this blood liquid"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}