{
  "0": {
    "title": "THE 1912 PRESIDENTIAL ELECTION",
    "clues": [
      [
        "$200",
        "With his opponents dividing the vote, this democratic challenger was elected"
      ],
      [
        "$400",
        "This incumbent president accepted the Republican nomination & did no campaigning; electoral votes: 8"
      ],
      [
        "DAILY DOUBLE",
        "Theodore Roosevelt used this metaphor when announcing his run, hence the button seen here"
      ],
      [
        "$800",
        "Eugene V. Debs garnered almost 1 million votes representing this left-leaning party"
      ],
      [
        "$1000",
        "Everyone wanted change even back then; the opposing campaign slogans were The ____ Freedom & The ____ Nationalism"
      ]
    ]
  },
  "1": {
    "title": "CINEMANIA",
    "clues": [
      [
        "$200",
        "Aka background actors, they're the people milling about in a shot to lend atmosphere to a scene"
      ],
      [
        "$400",
        "Many low-budget American movies of the 1940s were made in this genre, French for \"black film\""
      ],
      [
        "$600",
        "Also a type of saw, it means to interweave 2 scenes in editing, indicating simultaneous action"
      ],
      [
        "$800",
        "Not just animated movies but many live-action films today use the technique known as CGI, which stands for this"
      ],
      [
        "$1000",
        "This genre created in the '70s featured African-American actors in stereotypical & often violent characterizations"
      ]
    ]
  },
  "2": {
    "title": "FIRST NAME FILL-IN",
    "clues": [
      [
        "$200",
        "Mr. Knife, seen here"
      ],
      [
        "$400",
        "Ms. Pack, seen here"
      ],
      [
        "$600",
        "Mr. Cloth, seen here"
      ],
      [
        "$800",
        "Mr. Club, seen here"
      ],
      [
        "$1000",
        "Ms. Board, seen here"
      ]
    ]
  },
  "3": {
    "title": "RAY BRADBURY",
    "clues": [
      [
        "$200",
        "\"The Fireman\" was an early version of this Bradbury novel"
      ],
      [
        "$400",
        "Futurist visionary Bradbury never operated a computer or this, which he makes sinister in 1951's \"The Pedestrian\""
      ],
      [
        "$600",
        "Earthmen conquer, despoil & commercialize another planet in these \"Chronicles\""
      ],
      [
        "$800",
        "\"Green Shadows, White Whale\" was about Ray adapting this novel into a movie with John Huston in Ireland"
      ],
      [
        "$1000",
        "Bradbury took the title of this novel from the line in \"Macbeth\" that follows \"by the pricking of my thumbs\""
      ]
    ]
  },
  "4": {
    "title": "FESTIVALS",
    "clues": [
      [
        "$200",
        "A highlight of the St. Mary's county, Maryland festival devoted to this bivalve is the national shucking contest"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Each May this New Mexico city has a festival honoring Ralph Edwards, who brought the city much fame"
      ]
    ]
  },
  "5": {
    "title": "THE OED SAYS IT'S...",
    "clues": [
      [
        "$200",
        "\"A mechanical device on an aircraft... consisting of two or more blades\""
      ],
      [
        "$400",
        "\"Any of the numerous systems, often of millions or billions of stars, held together by gravitation\""
      ],
      [
        "$600",
        "\"A string of a hundred and sixty-five beads... used for keeping count\" in the recital of a devotion"
      ],
      [
        "$800",
        "\"Sentimental longing for or regretful memory of a period in the past\""
      ],
      [
        "$1000",
        "\"A person who shares a deep understanding or bond with another; esp. one ideally suited...as a lover or spouse\""
      ]
    ]
  },
  "6": {
    "title": "NEW ENGLAND FOLIAGE",
    "clues": [
      [
        "$400",
        "This tree, seen here in autumn, takes on new importance to Vermont's economy in winter"
      ],
      [
        "$800",
        "Maine's forest service says this tree's bark \"separates freely and easily into thin, papery sheets\""
      ],
      [
        "$1200",
        "The beech trees of Bellevue Avenue in the mansion district of this Rhode Island city are a symbol of the Gilded Age"
      ],
      [
        "$1600",
        "G. biloba, this tree, loses all its leaves in about a day, & Dartmouth students bet on what day it'll be each year"
      ],
      [
        "$2000",
        "Walkers in Boston's Public Garden enjoy the foliage of these trees, sadly, vulnerable to a disease"
      ]
    ]
  },
  "7": {
    "title": "SIBLINGS",
    "clues": [
      [
        "$400",
        "\"Happy Times\" is a memoir by socialite Lee Radziwill, sister of this first lady"
      ],
      [
        "$800",
        "In 1961 Ray Kroc bought out these brothers for $2.7 million"
      ],
      [
        "DAILY DOUBLE",
        "At the royal wedding of William & Kate, these 2 younger siblings served as best man & maid of honor"
      ],
      [
        "$1600",
        "Last name of siblings George, Charles & Edward, who went into business together to sell board games"
      ],
      [
        "$2000",
        "Sophocles named a play for this woman of myth who defied her uncle Creon in attempting to bury her brother Polynices"
      ]
    ]
  },
  "8": {
    "title": "AVIATION",
    "clues": [
      [
        "$400",
        "This company's Wingfoot Lake airship base near Akron is sometimes called \"the Kitty Hawk of lighter-than-air\""
      ],
      [
        "$800",
        "The original sperry type of this technology basically kept an airplane going straight; now it can fly patterns"
      ],
      [
        "$1200",
        "This WWII flying fortress was named for a southern city & the girlfriend of its captain, Robert K. Morgan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BEGINS & ENDS WITH \"A\"",
    "clues": [
      [
        "$400",
        "You'll hear this 11-letter word right before a magic trick"
      ],
      [
        "$800",
        "\"Vesti la giubba\" from \"Pagliacci\", for example"
      ],
      [
        "$1200",
        "It's the woolly mammal seen here"
      ],
      [
        "$1600",
        "An example of this branch of math is 2x - 3=7"
      ],
      [
        "$2000",
        "This first name of tennis great Ms. Gibson means \"wholesome\""
      ]
    ]
  },
  "10": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$400",
        "Whether Lomond or Ness, it's a word for \"lake\" in Scotland"
      ],
      [
        "$800",
        "Stewart Island, this Down Under country's third-largest island, is 1/66th & 1/87th the size of the 2 biggest"
      ],
      [
        "$1200",
        "This northern Spanish port city boasts a Guggenheim museum designed by Frank Gehry"
      ],
      [
        "DAILY DOUBLE",
        "Following Russia & China, which each border 14 other countries, this New World country is third with 10"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "& THE EMMY FOR COMEDY ACTRESS GOES TO...",
    "clues": [
      [
        "$400",
        "America Ferrera in 2007 for this series"
      ],
      [
        "$800",
        "Her in 1975 for \"Rhoda\""
      ],
      [
        "$1200",
        "Toni Collette in 2009 for this Showtime series"
      ],
      [
        "$1600",
        "Carol Kane in 1982 for this comedy"
      ],
      [
        "$2000",
        "Patricia Heaton in 2000 & 2001 for this sitcom"
      ]
    ]
  }
}