{
  "0": {
    "title": "BUFFETT TALKS BUSINESS",
    "clues": [
      [
        "$200",
        "(Warren Buffett delivers the clue.)  I believe in productive assets that will keep delivering output in 100 years; people will still buy products from companies like this soft drink maker of which Berkshire Hathaway owns 8.8%"
      ],
      [
        "DAILY DOUBLE",
        "(Warren Buffett delivers the clue.)  If you understand a particular industry, put more capital into the companies you believe in; don't bother with this strategy of putting eggs in different baskets"
      ],
      [
        "$600",
        "(Warren Buffett delivers the clue.)  This is the worst investment you can have, because it's worth less over time; but keep some on hand so you can sleep at night"
      ],
      [
        "$800",
        "(Warren Buffett delivers the clue.)  Stay away from this, the use of borrowed funds for speculation; you can't go broke if you don't owe anybody money"
      ],
      [
        "$1000",
        "(Warren Buffett delivers the clue.)  If you're a passive investor, you're fine with this type of fund that gets its name because it tracks an aggregation, such as the S&P 500"
      ]
    ]
  },
  "1": {
    "title": "GEOG. DICT. ABBREV.",
    "clues": [
      [
        "$200",
        "N.H.S. stands for a \"national\" this type of \"site\" in the national park system"
      ],
      [
        "$400",
        "A.F.B. stands for one of these military installations"
      ],
      [
        "$600",
        "\"est.\" (little e) stands for estimated; \"Est.\" (big E) is this country"
      ],
      [
        "$800",
        "Res. can stand for a reservation or this type of body of water"
      ],
      [
        "$1000",
        "Pk. is park; to get an abbreviation for a scenic road, add these 2 letters"
      ]
    ]
  },
  "2": {
    "title": "A POSITION OF IMPORTANCE",
    "clues": [
      [
        "$200",
        "Cal Ripken, Jr. had another consecutive game streak--13 straight All-Star Game starts at this position"
      ],
      [
        "$400",
        "Wayne Gretzky & Wilt Chamberlain both played this position, though in different sports"
      ],
      [
        "$600",
        "Georges Vezina (of trophy fame) & Briana Scurry both played this position, though in different sports"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew illustrates a football play on the monitor.)  In a 4-3 defense, a linebacker can drift back in coverage, enabling players like Troy Polamalu at the strong type of this position, to blitz the quarterback"
      ],
      [
        "$1000",
        "In major league baseball, when the ball is put in play only this player may be in foul territory"
      ]
    ]
  },
  "3": {
    "title": "ODD NAMINGS",
    "clues": [
      [
        "$200",
        "It's an imprecise 2-word name for a meteor that's burning up in the atmosphere"
      ],
      [
        "$400",
        "Found in Snickers, it's actually a legume; you eat the seed that's in a pod"
      ],
      [
        "$600",
        "It's really a low-pitched oboe & what it has to do with Britain, no one is sure"
      ],
      [
        "$800",
        "The head of this second-largest North American bird of prey is covered with white feathers, not just skin"
      ],
      [
        "$1000",
        "Even the OED is stumped as to how this pancreatic delicacy got its name"
      ]
    ]
  },
  "4": {
    "title": "NORTH AMERICAN LANGUAGES",
    "clues": [
      [
        "$200",
        "When traveling to a certain part of the U.S., you might be called a \"malihini\", meaning tourist in this language"
      ],
      [
        "$400",
        "About 4 million Canadians are unilingual speakers of this language"
      ],
      [
        "$600",
        "As you might expect, Yucatec is a Mayan language spoken in Belize & Mexico on this peninsula"
      ],
      [
        "$800",
        "Nunavut means \"our land\" in the language of these people"
      ],
      [
        "$1000",
        "Nahuatl, Mexico's second-most widely spoken language, is also known by the name of this pre-Columbian people"
      ]
    ]
  },
  "5": {
    "title": "A HOT LATIN NUMBER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "It's the new 30:  quadraginta"
      ],
      [
        "$800",
        "I'm sorry, Dave:  duo milia et unum"
      ],
      [
        "$1000",
        "You're accountable for your actions now:  duodeviginti"
      ]
    ]
  },
  "6": {
    "title": "COMPLETELY BASSLESS",
    "clues": [
      [
        "$400",
        "Keyboardist Ray Manzarek's left hand was all the bass Jim Morrison needed backing him up in this band"
      ],
      [
        "$800",
        "This group, Jack on guitar & Meg on drums, broke up in 2011"
      ],
      [
        "$1200",
        "Patrick Carney & Dan Auerbach make up this blues-rock duo whose name is even musical"
      ],
      [
        "$1600",
        "The name of this guitarist precedes \"Blues Explosion\" in a bassless '90s trio"
      ],
      [
        "$2000",
        "This triple-talk band makes do with drums, guitar & the vocals of Karen O"
      ]
    ]
  },
  "7": {
    "title": "RUMORS",
    "clues": [
      [
        "$400",
        "A saying attributed to Henry Ward Beecher is that \"rumor has winged feet like\" this Roman god"
      ],
      [
        "$800",
        "George Eliot wrote that gossip is this \"that comes from the dirty tobacco-pipes of those who diffuse it\""
      ],
      [
        "$1200",
        "This Stephen Crane story says, \"The army awakened, and began to tremble with eagerness at the noise of rumors\""
      ],
      [
        "DAILY DOUBLE",
        "This mischievous Shakespeare character says, \"I jest to Oberon... and sometime lurk I in a gossip's bowl\""
      ],
      [
        "$2000",
        "\"If you haven't got anything nice to say... come sit next to me\" was a motto of this daughter of Teddy Roosevelt"
      ]
    ]
  },
  "8": {
    "title": "MEASURING DEVICES",
    "clues": [
      [
        "$400",
        "A lactometer measures the specific gravity of this liquid"
      ],
      [
        "$800",
        "A creepmeter doesn't measure how weird your date is but the movement of these cracks between quakes"
      ],
      [
        "$1200",
        "The device seen here is used to take a reading of this"
      ],
      [
        "$1600",
        "In 1450 Italian architect Leon Alberti invented the first mechanical one of these to measure wind speed"
      ],
      [
        "$2000",
        "The hair type of this instrument uses human hair to measure relative humidity"
      ]
    ]
  },
  "9": {
    "title": "THE EDICT OF NANCY",
    "clues": [
      [
        "$400",
        "She was the chair of the California Democratic Party, 1981-1983"
      ],
      [
        "$800",
        "One of the mysteries featuring her is \"The Halloween Hoax\"`"
      ],
      [
        "$1200",
        "She's the voice of Nelson, Ralph Wiggum & Bart Simpson"
      ],
      [
        "$1600",
        "She lived with Sid Vicious in the Chelsea Hotel & died there"
      ],
      [
        "$2000",
        "In \"Oliver Twist\", Nancy is his girlfriend"
      ]
    ]
  },
  "10": {
    "title": "PREHISTORIC TIMES",
    "clues": [
      [
        "$400",
        "The procoptodon, a 450-pound one of these, jumped all over Australia during the Pleistocene Epoch"
      ],
      [
        "$800",
        "These early humans of Europe are the first known to bury their dead & may have placed flowers on their graves"
      ],
      [
        "$1200",
        "The iguanadon was named because these body parts resembled those of an iguana"
      ],
      [
        "DAILY DOUBLE",
        "During the Chalcolithic period, 4,000-6,000 years ago, this metal became the first used for tools & weapons"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE LAST \"DROP\"",
    "clues": [
      [
        "$400",
        "A saline lacrimal secretion"
      ],
      [
        "$800",
        "To stand within the overhang of a building to hear something you shouldn't"
      ],
      [
        "$1200",
        "Goody goody!  It's this kind of candy made from corn syrup & gelatin"
      ],
      [
        "$1600",
        "Let me set the stage for you; it's the rear curtain of a stage setting"
      ],
      [
        "$2000",
        "To describe a moment of utter silence, these four words follow \"You could have...\""
      ]
    ]
  }
}