{
  "0": {
    "title": "THE TOOL SHED",
    "clues": [
      [
        "$200",
        "\"Beastly\" tool consisting of a metal wire fed into curved pipes to remove an obstruction"
      ],
      [
        "$400",
        "Peter Gabriel sang about this long-handled smashing tool"
      ],
      [
        "$600",
        "Buzz & coping are 2 varieties of this tool"
      ],
      [
        "$800",
        "Dividers have sharp points on both ends; this similar device has one sharp point & one pencil"
      ],
      [
        "$1000",
        "A group of different-sized attachments for a ratchet-style wrench is called this set"
      ]
    ]
  },
  "1": {
    "title": "DR. SEUSS TITLES BY INITIALS",
    "clues": [
      [
        "$200",
        "\"G.E.A.H.\""
      ],
      [
        "$400",
        "\"T.C.I.T.H.\""
      ],
      [
        "$600",
        "\"H.T.G.S.C!\""
      ],
      [
        "$800",
        "\"O.F.T.F.R.F.B.F.\""
      ],
      [
        "$1000",
        "\"F.I.S.\""
      ]
    ]
  },
  "2": {
    "title": "SING US A SONG, YOU'RE THE PIANO MAN",
    "clues": [
      [
        "$200",
        "\"Bennie And The Jets\" & \"Candle In The Wind\" (both versions)"
      ],
      [
        "$400",
        "The original \"Piano Man\" (1974)"
      ],
      [
        "$600",
        "\"Can't Smile Without You\" (1978)"
      ],
      [
        "$800",
        "He sang lead & played piano on \"Bohemian Rhapsody\""
      ],
      [
        "$1000",
        "In 1957 he had a \"Whole Lot Of Shakin' Going On\""
      ]
    ]
  },
  "3": {
    "title": "STUPID FOOD ANSWERS",
    "clues": [
      [
        "$200",
        "The limequat is a cross between a kumquat & this lemon-shaped fruit"
      ],
      [
        "$400",
        "It's the fruit of the coconut palm tree"
      ],
      [
        "$600",
        "It's a hot dog on a stick that's dipped in cornbread batter & deep fried"
      ],
      [
        "$800",
        "The blacker the color of these berries, the riper & sweeter the fruit"
      ],
      [
        "$1000",
        "The Linzer torte, a tart usually filled with raspberry jam, is named for this Austrian city"
      ]
    ]
  },
  "4": {
    "title": "PLURALS",
    "clues": [
      [
        "$200",
        "Alumnus"
      ],
      [
        "$400",
        "Secretary-general"
      ],
      [
        "$600",
        "Man-child"
      ],
      [
        "$800",
        "Seraph: seraphs or this longer word"
      ],
      [
        "$1000",
        "Stigma: stigmas or this longer form"
      ]
    ]
  },
  "5": {
    "title": "THE ASSASSINATION OF ABRAHAM LINCOLN",
    "clues": [
      [
        "$200",
        "(Alex walks the stage of Ford's Theatre in Washington, D.C.)  President Lincoln arrived late at Ford's Theatre; the show was already under way, but when he was spotted walking down the stairs toward the presidential box, everything here stopped; then the orchestra struck up \"Hail To The Chief\", the audience gave him a thunderous round of applause, the president waved & bowed, & then the performance of this play continued"
      ],
      [
        "$400",
        "(Alex stands on the stage of Ford's Theatre in Washington, D.C.)  Police work in those days could be a little bit shoddy: hours after the murder, a man named William Kent came back to the presidential box looking for his keys; what he found was the murder weapon, the small .44-caliber single-shot pistol bearing the name of this Philadelphia gunsmith who invented it"
      ],
      [
        "DAILY DOUBLE",
        "(Alex walks the stage of Ford's Theatre in Washington, D.C.)  Illustrating the difference in memories, some people said that Booth shouted this Latin phrase right from here, center stage; others said, \"No, it was from the box\"; Booth himself wrote that he spoke the words before shooting Lincoln; perhaps he said these words more than once"
      ],
      [
        "$800",
        "(Alex reports from the Petersen House in Washington, D.C.)  While Mrs. Lincoln and her friends sat vigil here in the front parlor, in the back parlor, this energetic Secretary of War took charge of the investigation and worked tirelessly through the night, coordinating the manhunt for John Wilkes Booth & his accomplices"
      ],
      [
        "$1000",
        "(Alex reports from the Petersen House in Washington, D.C.)  At 7:22 on the morning of April 15, 1865, President Lincoln died in this small bedroom; a prayer was said, & then, according to tradition, Edwin Stanton uttered these six famous words"
      ]
    ]
  },
  "6": {
    "title": "ART TERMS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew shows A Bar at the Folies-Bergère on the monitor.)  Critics describing areas within a painting that are shaped alike, the way Manet crafted the chandelier & fruit bowl, employ this term, used of words in a poem that sound alike"
      ],
      [
        "$800",
        "To show musculature, an ecorche drawing shows a figure not only without clothes but without this"
      ],
      [
        "$1200",
        "It's the main difference between a kouros & a kore, types of Greek sculptures of standing figures"
      ],
      [
        "$1600",
        "Duchamp is the father of this style of art that elevates idea over execution; the term contains a synonym for \"idea\""
      ],
      [
        "$2000",
        "To authenticate a painting, you need this record of its ownership from the period of its creation to the present"
      ]
    ]
  },
  "7": {
    "title": "\"SIN\" FULL",
    "clues": [
      [
        "$400",
        "\"Arabian Nights\" guy"
      ],
      [
        "$800",
        "A tendon"
      ],
      [
        "$1200",
        "Not feigned or pretended"
      ],
      [
        "DAILY DOUBLE",
        "Astronomical term for a place in space where matter is infinitely dense"
      ],
      [
        "$2000",
        "Mexican state where you'll find Mazatlan"
      ]
    ]
  },
  "8": {
    "title": "CITY FOUNDERS",
    "clues": [
      [
        "$400",
        "Andrew Jackson was a co-founder of this largest Tennessee city"
      ],
      [
        "DAILY DOUBLE",
        "In 1839 John Sutter established the colony that became this state capital"
      ],
      [
        "$1200",
        "This home to the University of Oregon was founded by a Mr. Skinner & given his first name"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$400",
        "Charlie Harper--uh, make that Walden Schmidt--accounts for 40% of this show's title total"
      ],
      [
        "$800",
        "Mary Alice Young was heard in more than 150 episodes of this ABC drama, despite having died in the very first show"
      ],
      [
        "$1200",
        "Annie, Britta & Magnitude seek higher education on this NBC comedy"
      ],
      [
        "$1600",
        "Howard Wolowitz deals with his off-screen maaaa! on this brainy sitcom"
      ],
      [
        "$2000",
        "Yes, there is crime in Toronto & Andy McNally (Missy Peregrym) is a new cop fighting it on this ABC show"
      ]
    ]
  },
  "10": {
    "title": "GET YOUR DUCKS",
    "clues": [
      [
        "$400",
        "Drop a \"G\" from a Chinese dish to get this breed of duck popular among U.S. poultry farmers"
      ],
      [
        "$800",
        "It's the most common duck species in North America"
      ],
      [
        "$1200",
        "The sawbill feeds mainly on this slippery prey, hence the serrated, saw-like bill"
      ],
      [
        "$1600",
        "There are blue-winged & green-winged types of this duck that's also a blue-green color"
      ],
      [
        "$2000",
        "A large group of floating ducks is called this, like a flat water transport"
      ]
    ]
  },
  "11": {
    "title": "IN A ROW",
    "clues": [
      [
        "$400",
        "Don Quixote attacks a row of these, believing them to be gigantic knights"
      ],
      [
        "$800",
        "The earliest versions of this puzzle of 9 rows & 9 columns were called Number Place"
      ],
      [
        "$1200",
        "Archaeologists discovered 19 rows of stones extending below this alliterative holy landmark in Jerusalem"
      ],
      [
        "$1600",
        "This type of ancient Greek chariot race venue with a 600-to-700-foot course had seats in rows or tiers"
      ],
      [
        "$2000",
        "This 18th c. Oxford man didn't invent an \"Aqualung\" but did devise a farm tool for planting seeds in rows"
      ]
    ]
  }
}