{
  "0": {
    "title": "29 & HOLDING",
    "clues": [
      [
        "$200",
        "In his capacity as president of the Senate, vice president John Adams voted a record 29 times because of these"
      ],
      [
        "$400",
        "Title conveyance seen on Track 29 in a Glenn Miller song"
      ],
      [
        "$600",
        "This B-29 aircraft that dropped the first atomic bomb was named for the mother of pilot Paul Tibbets"
      ],
      [
        "$800",
        "In this classic work of English lit, 29 pilgrims & the narrator gather at the Tabard Inn"
      ],
      [
        "$1000",
        "At the 1968 Summer Olympics, he broke the 28-foot barrier in the long jump, & the 29-foot barrier too"
      ]
    ]
  },
  "1": {
    "title": "BODY WORKS",
    "clues": [
      [
        "$200",
        "These smallest blood vessels are barely wider than the blood cells that pass through them single file"
      ],
      [
        "$400",
        "Skin color ranging from pale yellow to black is largely determined by the amount of this dark pigment in the skin"
      ],
      [
        "$600",
        "This chamber, also called the voice box, is larger in males than in females, producing a deeper voice"
      ],
      [
        "$800",
        "This largest artery in the body is over a foot long"
      ],
      [
        "$1000",
        "(Satah of the Clue Crew shows us a picture of a very tall man.) Robert Wadlow, the tallest man on record, grew to 8'11\" due to a condition called gigantism in which too much growth hormone is produced by this important gland at the base of the brain"
      ]
    ]
  },
  "2": {
    "title": "NEW DEAL PROGRAMS",
    "clues": [
      [
        "$200",
        "This 1935 act provided assistance to the elderly using payroll tax funds"
      ],
      [
        "$400",
        "When established in 1934, it regulated 623 radio stations & a telephone industry consisting of 14 million phones"
      ],
      [
        "$600",
        "WPA funds helped build 75,000 bridges, including the Lake Shore Drive one still standing over this river"
      ],
      [
        "$800",
        "The Glass-Steagall Act of 1933 established this government body, guaranteeing bank accounts up to a certain limit"
      ],
      [
        "$1000",
        "Headquartered in Knoxville, this agency created electric power & controlled floods in a 7-state area"
      ]
    ]
  },
  "3": {
    "title": "WHAT'S THE SPORT?",
    "clues": [
      [
        "$200",
        "Touchback,forward progress"
      ],
      [
        "$400",
        "Chip out,Nassau"
      ],
      [
        "$600",
        "Chukker,tail shot"
      ],
      [
        "$800",
        "Backcheck,delayed whistle"
      ],
      [
        "$1000",
        "Memphis attack,high post"
      ]
    ]
  },
  "4": {
    "title": "BRAND NAMES",
    "clues": [
      [
        "$200",
        "Until 1914, before its days as a mouthwash, this antiseptic brand was only available to doctors & dentists"
      ],
      [
        "$400",
        "Unofficially named \"Larry\", the logo of this brand got a makeover in 2012 that included a hair trim and losing his double chin"
      ],
      [
        "$600",
        "He was a bank clerk with an avid interest in photography before he launched the Kodak brand"
      ],
      [
        "DAILY DOUBLE",
        "An animated character called Willy the Hillbilly was an early spokesperson for this soda"
      ],
      [
        "$1000",
        "This cosmetics brand is named for T.L. Williams' sister"
      ]
    ]
  },
  "5": {
    "title": "\"OCK\"-TOBERFEST",
    "clues": [
      [
        "$200",
        "Sheep herdor bird bunch"
      ],
      [
        "$400",
        "Foolish talk, ora clay pot used to hold food"
      ],
      [
        "$600",
        "Lewis Carroll wrote, \"Beware\" this creature \"my son! the jaws that bite, the claws that catch!\""
      ],
      [
        "$800",
        "It's what's being offered in the fatal cup in the painting shown here"
      ],
      [
        "$1000",
        "A projection with a tuft of hair on the back of a horse's leg just above the hoof"
      ]
    ]
  },
  "6": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$400",
        "In \"Prague Winter\" this former Secretary of State told \"A personal story of remembrance and war, 1937-1948\""
      ],
      [
        "$800",
        "A plant-based diet is extolled for reducing heart disease in the recent nonfiction bestseller called \"Forks Over\" these"
      ],
      [
        "DAILY DOUBLE",
        "Naturally this singer/songwriter titled her memoir \"A Natural Woman\""
      ],
      [
        "$1600",
        "Bestsellers by this humorist include \"Squirrel Seeks Chipmunk\" & \"Me Talk Pretty One Day\""
      ],
      [
        "$2000",
        "In \"Quiet\", Susan Cain reveals \"The power of\" these shy people \"in a world that can't stop talking\""
      ]
    ]
  },
  "7": {
    "title": "YOU CAN FIND ME ONLINE",
    "clues": [
      [
        "$400",
        "This onetime second lady & photographer for the Nashville Tennessean has a website of her photographs"
      ],
      [
        "$800",
        "(Queen Rania of Jordan reads the clue.) In 2008 I launched my own channel on this website & more than 3 million people worldwide have seen the videos posted there that help break down stereotypes about Arabs & Muslims"
      ],
      [
        "$1200",
        "This renowned physicist's website explains that the batteries for the speech computer are under the wheelchair"
      ],
      [
        "$1600",
        "Hard to believe it took until 2011 for the launch of this 11-time NBA All-Star & TNT analyst .com"
      ],
      [
        "$2000",
        "The first 2 English words you see at dalailama.com are this honorific"
      ]
    ]
  },
  "8": {
    "title": "TREATIES",
    "clues": [
      [
        "$400",
        "In 1691 the rights of this island's Catholics were supposed to be restored by England under the treaty of Limerick"
      ],
      [
        "$800",
        "Under the 1814 Treaty of Kiel, Denmark was forced to give Norway to this country"
      ],
      [
        "$1200",
        "On June 28,1919 this treaty was signed in the Hall of Mirrors"
      ],
      [
        "$1600",
        "On Sept. 2, 1192 Richard I & Saladin signed a treaty ending the third one of these"
      ],
      [
        "DAILY DOUBLE",
        "In the 1921 Thomson-Urrutia Treaty, Colombia got $25 million for recognizing this country's independence"
      ]
    ]
  },
  "9": {
    "title": "STUBBORN WORDS",
    "clues": [
      [
        "$400",
        "Piggish means greedy; this adjective from the name of a hybrid equine means stubborn"
      ],
      [
        "$800",
        "To stubbornly refuse; or if you're a pitcher, to illegally deceive a baserunner"
      ],
      [
        "$1200",
        "Jeremiah said those who refused to keep the Sabbath had a stiff this"
      ],
      [
        "$1600",
        "Stubborn \"O\" words include obdurate & this, with the same first 2 & last 2 letters"
      ],
      [
        "$2000",
        "Latin tenere, \"to hold\", gave us this adjective for one who holds on tight & won't let go"
      ]
    ]
  },
  "10": {
    "title": "OLD STATE CAPITALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "From 1818 to 1826 Tennessee's capital was this boro"
      ],
      [
        "$1600",
        "Named in 1775 after a battle, it was once Kentucky's capital"
      ],
      [
        "$2000",
        "Vallejo & Benicia are former capitals of this state"
      ]
    ]
  },
  "11": {
    "title": "POP CULTURE MUSINGS",
    "clues": [
      [
        "$400",
        "If no one's there to hear a man whisper \"Rosebud\" before dying in this 1941 film, how does anyone know that last word?"
      ],
      [
        "$800",
        "With lyrics like \"There were plants & birds & rocks & things\" & \"The heat was hot\", how did this song by America hit No. 1?"
      ],
      [
        "$1200",
        "Where to begin with this show...?! Okay... why'd the smoke monster kill the Oceanic pilot in the 2004 premiere?  What'd he do?"
      ],
      [
        "$1600",
        "Detailing a trip on a \"Learjet up to Nova Scotia\", this Carly Simon song is more than \"probably\" about the person, right?"
      ],
      [
        "$2000",
        "What happened to the sub left in the scientist's body in this 1966 Raquel Welch film? Only the people re-enlarge in the end"
      ]
    ]
  }
}