{
  "0": {
    "title": "WHERE'S WALDO",
    "clues": [
      [
        "$200",
        "In a crowd with their eyes to the skies, Waldo's in this U.S. state"
      ],
      [
        "$400",
        "Waldo would look good in the headgear on display at this Buckingham Palace event"
      ],
      [
        "$600",
        "Waldo joins other Americans in pondering beside this body of water in Washington, D.C."
      ],
      [
        "$800",
        "It's May 21, 1927, & Waldo has to fight the crowd to pick up a friend at this city's airfield"
      ],
      [
        "$1000",
        "Wait your turn, Waldo, in the crowd of pilgrims who've come to bathe in this river"
      ]
    ]
  },
  "1": {
    "title": "QUOTABLE NOTABLES",
    "clues": [
      [
        "$200",
        "After leaving the Philippines in March 1942 he vowed, \"I shall return\""
      ],
      [
        "$400",
        "In his 1932 autobiography, this architect wrote, \"No house should ever be on a hill... it should be of the hill\""
      ],
      [
        "$600",
        "It was Thomas Edison who said genius is 1% inspiration & 99% this"
      ],
      [
        "$800",
        "A maxim from Friedrich Nietzsche says, \"What does not kill me, makes me\" this"
      ],
      [
        "DAILY DOUBLE",
        "To Ptolemy I, he said, \"There is no royal road to geometry\", & he should know"
      ]
    ]
  },
  "2": {
    "title": "THE BEATLES: THE EARLY YEARS",
    "clues": [
      [
        "$200",
        "\"I think you'll understand\" that the Beatles invaded America with this song, their first to top the U.S. charts"
      ],
      [
        "$400",
        "In 1962, when this original drummer was replaced, fans chanted \"Ringo never, Pete forever\""
      ],
      [
        "$600",
        "This man was at Heathrow in 1963 & was amazed at a crowd waiting for the lads; he put them on his show Feb. 9, 1964"
      ],
      [
        "$800",
        "In 1960 the Beatles played at the Indra & the Kaiserkeller in this German seaport; they got their trademark hairstyle there"
      ],
      [
        "$1000",
        "This man, who died in 1962, left the group to go to art college, which was just as well, as Paul wanted to move to bass"
      ]
    ]
  },
  "3": {
    "title": "MAKE ME A DRINK, BARKEEP!",
    "clues": [
      [
        "$200",
        "This one named for a piece of New York: 1/2 oz. each of several spirits; add a splash of Coke & a twist"
      ],
      [
        "$400",
        "Another of these, starin' slowly cross the bar: 1 1/2 oz. Patron, 1/2 oz. grenadine, 3 oz. orange juice"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "LIVING IN TENTS",
    "clues": [
      [
        "$200",
        "The dwelling sometimes called a wickiup is called this \"w\"ord in the abenaki language"
      ],
      [
        "$400",
        "3 or 4 poles acted as the keystone of the conical framework of this much-used tent of the Plains Indians"
      ],
      [
        "$600",
        "Described by Thoreau, a baker tent gets its name because it's open to the fire on one end & is warm as this inside"
      ],
      [
        "$800",
        "Showman J. Purdy Brown was the first to use this type of enclosure, in 1825 as he traveled around entertaining"
      ],
      [
        "$1000",
        "This word for the tentlike home of central Asian nomads means \"home\" in Turkish"
      ]
    ]
  },
  "5": {
    "title": "\"OCC\"-UPY JEOPARDY!",
    "clues": [
      [
        "$200",
        "This vegetable that your kid may shun is a variety of cabbage"
      ],
      [
        "$400",
        "Be careful dialing 212; you could get Manhattan or this North African country"
      ],
      [
        "$600",
        "I'm jealous--more letters come to my house addressed to this person than to me"
      ],
      [
        "$800",
        "Cousin to the copperhead, it lives in Southern swamps"
      ],
      [
        "$1000",
        "Staph is short for this infectious bacterium & easier to say too"
      ]
    ]
  },
  "6": {
    "title": "A NOVEL DEATH",
    "clues": [
      [
        "$400",
        "A raised black flag signals she's no longer of the d'Urbervilles"
      ],
      [
        "$800",
        "In \"Little Women\" scarlet fever keeps her from becoming a bigger woman"
      ],
      [
        "$1200",
        "Bob Ewell's ribs don't take a kitchen knife too well in this novel"
      ],
      [
        "$1600",
        "Myrtle Wilson is but a speed bump in this driver's road in \"The Great Gatsby\""
      ],
      [
        "DAILY DOUBLE",
        "This title guy dies \"withered, wrinkled, and loathsome of visage\""
      ]
    ]
  },
  "7": {
    "title": "FORMERLY MARRIED",
    "clues": [
      [
        "$400",
        "Sean Penn & this singing superstar"
      ],
      [
        "$800",
        "Ryan Reynolds & this actress"
      ],
      [
        "$1200",
        "Emilio Estevez & this singer & reality show judge"
      ],
      [
        "$1600",
        "Julia Roberts & this \"official Texas state musician for 2011\""
      ],
      [
        "$2000",
        "Alec Baldwin & this Oscar-winning actress"
      ]
    ]
  },
  "8": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "On the Moon, Hell, Billy & Julius Caesar are these"
      ],
      [
        "$800",
        "The Cassini Division is a dark gap between these structures orbiting the sixth planet"
      ],
      [
        "$1200",
        "The magnitude of Algol, a binary star, changes every 69 hours as the fainter star does this, passes in front of its pal"
      ],
      [
        "DAILY DOUBLE",
        "In March 1930 its discovery was announced at Lowell Observatory in Arizona"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows an astronomical animation on the monitor.)  Also a term for a part of speech, it's when the Earth, a heavenly body like Venus, & the Sun are all nearly in a straight line"
      ]
    ]
  },
  "9": {
    "title": "MAKE THE PHRASE",
    "clues": [
      [
        "$400",
        "A boxer trying to get down to, say, 135 pounds for a fight is attempting to \"make\" this"
      ],
      [
        "$800",
        "To discern, to complete writing a check or to engage in kissing, you \"make\" this"
      ],
      [
        "$1200",
        "To act with speed, you \"make\" this, also said to make waste"
      ],
      [
        "$1600",
        "An attempt that'll end in success or utter disaster is described in the rhyming phrase \"make or...\""
      ],
      [
        "$2000",
        "Something that serves as a substitute, especially of an expedient nature, is \"make-\" this"
      ]
    ]
  },
  "10": {
    "title": "L'HISTOIRE FRANÇAISE",
    "clues": [
      [
        "$400",
        "In 1456, 25 years after her execution, the Pope declared this woman innocent; she'd later become an Orleans saint"
      ],
      [
        "$800",
        "The first stone of what would become this Paris prison was laid on April 22, 1370"
      ],
      [
        "$1200",
        "In WWI this man, later president of France, spent 2 years & 8 months as a prisoner of war"
      ],
      [
        "$1600",
        "This French city's Palace of the Popes was the center of the Catholic church for much of the 14th century"
      ],
      [
        "$2000",
        "Francois Mitterrand became France's president in 1981; this Francois became president in 2012"
      ]
    ]
  },
  "11": {
    "title": "SAFETY IN NUMBERS",
    "clues": [
      [
        "$400",
        "The American Heart Association says that for adults, this should normally be less than 120/80"
      ],
      [
        "$800",
        "To perform this, the Mayo Clinic says an untrained person should do about 100 chest compressions a minute"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}