{
  "0": {
    "title": "THE TROPIC OF CAPRICORN",
    "clues": [
      [
        "$200",
        "The Capricorn highway lies on the Tropic of Capricorn in the state of Queensland in this country"
      ],
      [
        "$400",
        "This South American behemoth is the only country crossed by both the Tropic of Capricorn & the equator"
      ],
      [
        "$600",
        "The largest island through which the Tropic of Capricorn passes is this one off Africa's eastern coast"
      ],
      [
        "$800",
        "In 2000 a monument marking the Tropic of Capricorn was built in this Chilean desert"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew shows an animation of the globe on the monitor.)  The tropic of Capricorn separates two climatic zones--the tropical one & this zone that extends south to the Antarctic circle"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY COOKBOOKS",
    "clues": [
      [
        "$200",
        "A host of celebrities contributed to \"in the Kitchen with\" this Muppet Mademoiselle, \"by Moi\""
      ],
      [
        "$400",
        "His \"Knock-Out-the-Fat Barbecue and Grilling Cookbook\" features recipes that won't make you a heavyweight"
      ],
      [
        "$600",
        "Chapters in \"Cookin' with Coolio\" include \"Pasta Like a Rasta\" & \"It's Hard Out Here for\" this seafood"
      ],
      [
        "$800",
        "Her \"Georgia Cooking in an Oklahoma Kitchen\" includes a foreword by hubby Garth Brooks"
      ],
      [
        "$1000",
        "She dedicated \"My Father's Daughter\" partly to her kids Apple & Moses, the \"hearts of my artichoke\""
      ]
    ]
  },
  "2": {
    "title": "IT'S ALWAYS \"I\", \"I\", \"I\"",
    "clues": [
      [
        "$200",
        "Baby Boom boys remember Annette Funicello & Ursula Andress splashing around wearing these"
      ],
      [
        "$400",
        "Of the 4 basic operations in arithmetic, the 2 that each fit the category"
      ],
      [
        "$600",
        "It's a citizen army activated during emergencies for local defense"
      ],
      [
        "$800",
        "Rum cocktail named for a Cuban village"
      ],
      [
        "$1000",
        "Symbol Ir, it's the most corrosion-resistant metal"
      ]
    ]
  },
  "3": {
    "title": "TV NETWORK NAMES",
    "clues": [
      [
        "$200",
        "Idiomatically, you might be \"as cunning as\" one"
      ],
      [
        "$400",
        "Nickname for the Magic Johnson/James Worthy-era Lakers"
      ],
      [
        "$600",
        "To add liquor to a nonpotent potable like punch"
      ],
      [
        "$800",
        "In law it's the duty of the prosecution to share pretrial statements"
      ],
      [
        "$1000",
        "In Italian it can mean \"courage\" or simply \"good\""
      ]
    ]
  },
  "4": {
    "title": "ESCAPIST LITERATURE",
    "clues": [
      [
        "$200",
        "Clark Howard's novel \"Six Against the Rock\" examines an ingenious plan for escape from this prison"
      ],
      [
        "$400",
        "A magician himself, Sid Fleischman penned \"Escape!: The Story of\" this legend"
      ],
      [
        "$600",
        "Married at 15 to a man with 5 wives, Susan Ray Schmidt later wrote \"Favorite Wife: Escape from\" this 8-letter practice"
      ],
      [
        "$800",
        "\"The Road to En-Dor\" (during WWI) & \"Midnight Express\" (later) are accounts of escaping a prison in this country"
      ],
      [
        "$1000",
        "This 1950 Paul Brickhill book that inspired a film tells of a mass breakout from Stalag Luft III"
      ]
    ]
  },
  "5": {
    "title": "WORN UNDERNEATH",
    "clues": [
      [
        "$200",
        "This belt with elastic bands & clips is used to hold up stockings"
      ],
      [
        "$400",
        "This company famous for brief men's briefs was founded by a retired minister, not a horse rider"
      ],
      [
        "$600",
        "Bear with us--this traditionally male first name is also used for a woman's one-piece underslip"
      ],
      [
        "$800",
        "Good sir knight, 'tis too hot for thy doublet; wear only this undershirt, also a piece of wrestling apparel"
      ],
      [
        "$1000",
        "It's a coarse, stiff petticoat worn under a hoop skirt"
      ]
    ]
  },
  "6": {
    "title": "THE TOPIC OF CAPRICORNS",
    "clues": [
      [
        "$400",
        "Aptly, this author of \"Tropic of Capricorn\" was, in fact, a Capricorn"
      ],
      [
        "DAILY DOUBLE",
        "Capricorn is a goat who scales mountains, like this Capricorn who said in 1968, \"I've been to the mountaintop\""
      ],
      [
        "$1200",
        "With the typical patience of a Capricorn, she studied & was accepted by mountain gorillas in Rwanda"
      ],
      [
        "$1600",
        "In emergencies, Capricorns are resourceful, like this woman who nursed the wounded in the 1st Battle of Bull Run"
      ],
      [
        "$2000",
        "John C. Fremont was glad to have this sure-footed Capricorn guiding him along the Oregon Trail in 1842"
      ]
    ]
  },
  "7": {
    "title": "QUOTH THE POET",
    "clues": [
      [
        "$400",
        "\"But mostly he watched with eager search the belfry-tower of the Old North Church\""
      ],
      [
        "$800",
        "\"April is the cruellest month, breeding lilacs out of the dead land\""
      ],
      [
        "$1200",
        "\"The owl and the pussy-cat went to sea in a beautiful pea-green boat\""
      ],
      [
        "$1600",
        "\"But, if thou spare to fling Excalibur, I will arise and slay thee with my hands\""
      ],
      [
        "$2000",
        "\"Out of the cradle endlessly rocking, out of the mocking-bird's throat, the musical shuttle\""
      ]
    ]
  },
  "8": {
    "title": "THE NOBEL PEACE PRIZE WARS",
    "clues": [
      [
        "$400",
        "This military man with a famous plan bested Albert Schweitzer, among others, to win the 1953 Nobel Peace Prize"
      ],
      [
        "$800",
        "Nobody won the Peace Prize in 1939, but both Neville Chamberlain & this Munich Pact partner were nominated"
      ],
      [
        "$1200",
        "In 1922 Fridtjof Nansen beat out this Brit economist who'd opposed harsh economic reparations against Germany"
      ],
      [
        "$1600",
        "Columbia University president Nicholas Murray butler & this Hull House founder tied for first for the 1931 Peace Prize"
      ],
      [
        "$2000",
        "In 1955 Dwight Eisenhower was a losing nominee despite his 1953 U.N. speech known as these \"for Peace\""
      ]
    ]
  },
  "9": {
    "title": "CLICHES",
    "clues": [
      [
        "$400",
        "To \"hitch\" this conveyance \"to a star\" means to dream big"
      ],
      [
        "$800",
        "To commit irrevocably is to \"cross\" this Italian stream"
      ],
      [
        "$1200",
        "If you're in your birthday suit, you're \"naked as\" this bird"
      ],
      [
        "$1600",
        "A cook who's almost done with a dish might \"put it on\" this alliterative place until it's needed"
      ],
      [
        "$2000",
        "\"Lay on\" this man, a line from Shakespeare, means \"do your damnedest\""
      ]
    ]
  },
  "10": {
    "title": "EARLY AMERICAN CONSTRUCTION",
    "clues": [
      [
        "$400",
        "St. Luke's church in Va. is the USA's oldest continually standing building made of this--the third little pig had it right"
      ],
      [
        "$800",
        "Now the governor's mansion, La Fortaleza in this U.S. territory was built by the Spanish in 1533"
      ],
      [
        "$1200",
        "Built between 200 B.C. & 500 A.D., the earthworks called the Hopewell Mounds are in this Great Lakes state"
      ],
      [
        "DAILY DOUBLE",
        "This 16-letter science of tree-ring dating tells us a structure in Dedham, Mass. is the USA's oldest timber frame house"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WHAT KIND OF MOVIE ANIMAL ARE YOU?",
    "clues": [
      [
        "$400",
        "Mumble in \"Happy Feet\""
      ],
      [
        "$800",
        "Winter, who gets a new tail in a 2011 movie"
      ],
      [
        "$1200",
        "Bonzo, one of Ronald Reagan's co-stars"
      ],
      [
        "$1600",
        "Ben & Socrates in \"Willard\""
      ],
      [
        "$2000",
        "Polynesia in 1967's \"Doctor Dolittle\""
      ]
    ]
  }
}