{
  "0": {
    "title": "THE RUM DIARIES",
    "clues": [
      [
        "$200",
        "Day 1:I wish I were still this \"sweet\" perennial grass, but I seem to have another destiny"
      ],
      [
        "$400",
        "Day 14:I enjoy life in the balmy air of this capital of Puerto Rico"
      ],
      [
        "$600",
        "Day 24:After distillation, I am clear & clean & am told I will gain color from aging in this customary wood"
      ],
      [
        "$800",
        "Day 78:I am bottled at the Bacardi factory; this mammal's image on the label is freaking me out"
      ],
      [
        "$1000",
        "Day 100:While being mixed into a zombie, I had a great talk with this rum buddy named for a Welsh buccaneer"
      ]
    ]
  },
  "1": {
    "title": "GREAT IDEAS",
    "clues": [
      [
        "$200",
        "Visually impaired Samuel Genensky came up with the idea of putting a circle or a triangle on these doors"
      ],
      [
        "$400",
        "The idea for the EU began in 1950 with the Schuman Plan that the coal & steel industries of France & this nation be joined"
      ],
      [
        "$600",
        "In the 1920s Otto Rohwedder saw the popularity of toasters & invented this device to make toasting easier"
      ],
      [
        "$800",
        "In 1879 Samuel Dodd, this wealthy man's lawyer, came up with the idea of business trusts"
      ],
      [
        "DAILY DOUBLE",
        "In 1971 3 guys at this company first put a computer CPU on a chip"
      ]
    ]
  },
  "2": {
    "title": "BEASTLY COLLECTIVES",
    "clues": [
      [
        "$200",
        "Knot is the collective term for these amphibians that are not exactly the same as frogs"
      ],
      [
        "$400",
        "As well as a cast of thousands, you can have a cast of these birds of prey, like the kestrel or the peregrine"
      ],
      [
        "$600",
        "A group of rhinos is called this, like an unexpected meeting between two automobiles"
      ],
      [
        "$800",
        "This term for a group of camels sounds like a single-file train of them stretched out across the desert"
      ],
      [
        "$1000",
        "A group of owls is known as this, like the Canadian legislature"
      ]
    ]
  },
  "3": {
    "title": "TV THEME SONG HITS",
    "clues": [
      [
        "$200",
        "1962:\"The Ballad Of Jed Clampett\" from this show"
      ],
      [
        "$400",
        "1995:\"I'll Be There For You\""
      ],
      [
        "$600",
        "1993:\"Bad Boys\""
      ],
      [
        "$800",
        "1976:\"Making Our Dreams Come True\""
      ],
      [
        "$1000",
        "1981:\"Believe It Or Not\""
      ]
    ]
  },
  "4": {
    "title": "THE ELECTORAL COLLEGE",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew shows a map of the U.S. on the monitor.)  In 1976, America was split straight down the middle; Jimmy Carter dominated the blue East, but the red West was solid for this man"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a map of the U.S. on the monitor.)  The North & South were clearly divided in 1888, when Republican Benjamin Harrison lost the popular vote but edged out this incumbent in the Electoral College"
      ]
    ]
  },
  "5": {
    "title": "WHICH WORD IS MIZPELED?",
    "clues": [
      [
        "$200",
        "You must be cognizant of misspellings in a catagory like this, otherwise you might be embarrassed"
      ],
      [
        "$400",
        "It was a fallacy to believe that Jim's harassment of that badger was a singular occurrance"
      ],
      [
        "$600",
        "\"You requested a vaporizer in your room?\" asked the concierge.  \"Certainly. We can accommadate you\""
      ],
      [
        "$800",
        "The governor's use of improper grammer showed a heinous disregard for knowledge & decorum"
      ],
      [
        "$1000",
        "Filling out the questionnaire, the lieutenent felt nauseous; a bee had stung him in the laboratory"
      ]
    ]
  },
  "6": {
    "title": "THE FORMER EASTERN BLOC",
    "clues": [
      [
        "$400",
        "In August 2008 the U.S. reached an agreement to base this type of system in Poland; the Russians weren't happy"
      ],
      [
        "$800",
        "From the monument seen here, you can tell why this Romanian city was once called \"Little Paris\""
      ],
      [
        "$1200",
        "Many former East Germans are still said to suffer from Mauer im Kopf, this type of structure \"in the head\""
      ],
      [
        "DAILY DOUBLE",
        "This present-day country used to be part of a larger nation & kept the old flag seen here"
      ],
      [
        "$2000",
        "Nagycenk in this country has an alley of lime trees more than 1 1/2 miles long"
      ]
    ]
  },
  "7": {
    "title": "COMMUNICATION",
    "clues": [
      [
        "$400",
        "One of the first recorded uses of the homing type of this creature delivered Olympic results to Athenians"
      ],
      [
        "$800",
        "In 1943 Galvin Manufacturing created this rhyming handheld device"
      ],
      [
        "$1200",
        "Heliographs go back to ancient Greek soldiers who polished these to a mirror shine & used them to send messages"
      ],
      [
        "$1600",
        "In 1843 Alexander Bain got a patent for the first of these machines that would scan a 2-dimensional surface"
      ],
      [
        "$2000",
        "Hieroglyphics & cuneiform are these symbols, images that stand for words or ideas"
      ]
    ]
  },
  "8": {
    "title": "WHAT THE DICKENS!",
    "clues": [
      [
        "$400",
        "He says, \"Merry Christmas! ...What reason have you to be merry?  You're poor enough\""
      ],
      [
        "$800",
        "Characters in this novel include Blathers, Brittles, Brownlow & Bumble"
      ],
      [
        "DAILY DOUBLE",
        "This novel set in London & Paris was first published serially in 1859"
      ],
      [
        "$1600",
        "The Christian name of the main guy in this novel is Philip & his family name is Pirrip"
      ],
      [
        "$2000",
        "Little Nell, but not the proverbial cat, dies in this 1840-41 work"
      ]
    ]
  },
  "9": {
    "title": "THE 2012 OLYMPICS",
    "clues": [
      [
        "$400",
        "Oscar \"Blade Runner\" Pistorius of this country is the first double-amputee Olympian"
      ],
      [
        "$800",
        "This swimmer beat Michael Phelps in the 400-meter individual medley to take the USA's first 2012 Olympic gold medal"
      ],
      [
        "$1200",
        "This \"Flying Squirrel\", a member of U.S. gymnastics' \"Fab Five\", won gold in individual all-around"
      ],
      [
        "$1600",
        "He'd lost in the Wimbledon final, but this Scot thrilled the crowd by winning Olympic tennis gold"
      ],
      [
        "$2000",
        "Though being legally blind seems like it makes this sport hard to do, Im Dong-Hyun set the Games' first world record"
      ]
    ]
  },
  "10": {
    "title": "THE GUNFIGHT AT...",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "The 1881 \"4 Dead in 5 Seconds\" gunfight in this West Texas town took place at Keating's Saloon, not Rosa's Cantina"
      ],
      [
        "$1600",
        "There was real-life \"Gunsmoke\" in this Kansas city when Frank Loving shot down Levi Richardson in 1879"
      ],
      [
        "$2000",
        "Frank Loving finally got his in an 1882 gunfight with John Allen in Trinidad, Colorado, along this trail"
      ]
    ]
  },
  "11": {
    "title": "THE \"OK\" CORRAL",
    "clues": [
      [
        "$400",
        "This plant used in Southern cooking is used in Asia to make pain-relieving poultices"
      ],
      [
        "$800",
        "In \"The Grapes of Wrath\", \"the owners knew they were soft and\" these people \"strong\""
      ],
      [
        "$1200",
        "It began in 1810 as a celebration of the marriage of Bavaria's crown prince"
      ],
      [
        "$1600",
        "In the wild this shy mammal lives only in the forests of the Congo"
      ],
      [
        "$2000",
        "It's drained by the St. Mary's & Suwannee Rivers"
      ]
    ]
  }
}