{
  "0": {
    "title": "EUROPEAN CAPITALS",
    "clues": [
      [
        "$200",
        "Among its numerous city squares are Ledise, known for its cafes, & Rembrandt, known for its cabarets"
      ],
      [
        "$400",
        "In Russian this Lithuanian capital is called Vilna"
      ],
      [
        "$600",
        "This citys best-known thoroughfare is Trakt Krolewski, or Royal Way"
      ],
      [
        "$800",
        "This capital lies on the Attica Plain surrounded by mountains including Parnes & Hymettus"
      ],
      [
        "$1000",
        "In the 15th century, Henry the Navigator founded St. Marys Chapel in Belem, now a part of this European capital"
      ]
    ]
  },
  "1": {
    "title": "PRO FOOTBALL",
    "clues": [
      [
        "$200",
        "This citys Superdome has been just super, hosting 6 Super Bowls, more than any other site"
      ],
      [
        "$400",
        "In 1960 Paul Hornung set the NFL season record for scoring with 176 points: he had 15 TFDs, 41 PATs & 15 of these"
      ],
      [
        "$600",
        "After 41 seasons in the same city, this NFL team moved to Pontiac, Michigan in 1975"
      ],
      [
        "$800",
        "Vince Lombardi has the highest winning percentage of any NFL coach in history: this MNF announcer is a close second"
      ],
      [
        "$1000",
        "(Im Hall of Fame running back John Riggins.)  In 1983 I rushed for a then record 24 TDs; the Redskins offensive line who opened holes for me had this nickname"
      ]
    ]
  },
  "2": {
    "title": "PLANT THE EVIDENCE",
    "clues": [
      [
        "$200",
        "This desert plant that looks part cactus, part tree bears the name of the man chosen by Moses to be his successor"
      ],
      [
        "$400",
        "The lantana is valued as a plant for its ability to attract hummingbirds and these flutterers"
      ],
      [
        "$600",
        "A genus of herbs was named for this ex-governor Clinton, not Bill"
      ],
      [
        "$800",
        "Fenugreek, whose seeds are roasted & ground to make spice, is this type of plant, like peas & beans"
      ],
      [
        "$1000",
        "Most of the oregano sold in the U.S. is made from the dried leaves of this plant"
      ]
    ]
  },
  "3": {
    "title": "ROYAL HOUSES",
    "clues": [
      [
        "$200",
        "George Is father was elector of this, hence its turnover into a house name"
      ],
      [
        "$400",
        "This dynastys last 3 monarchs, including Mary I, died childless"
      ],
      [
        "$600",
        "As a member of this house, it sounds like James I could have starred in Harvey"
      ],
      [
        "$800",
        "It could be called the house of Citrus sinensis"
      ],
      [
        "$1000",
        "This Shakespeare play sounds like its about the better halves of George V & George VI"
      ]
    ]
  },
  "4": {
    "title": "THE COIN BOX",
    "clues": [
      [
        "$200",
        "Youll find this 4-word motto on all U.S. coins"
      ],
      [
        "$400",
        "Sales of the 2000 Leif Ericson millennium coin funded a student exchange between the U.S. & this island country"
      ],
      [
        "$600",
        "On the back of the euro issued by this country youll find a Celtic harp"
      ],
      [
        "DAILY DOUBLE",
        "For luck on his 1961 space flight, Gus Grissom took along some of these dimes last produced in 1945."
      ],
      [
        "$1000",
        "People are just mad for the Loonie, the nickname for this countrys one-dollar coin"
      ]
    ]
  },
  "5": {
    "title": "\"M\"-BRACE ME",
    "clues": [
      [
        "$200",
        "In a Sondheim musical, its how We Roll Along"
      ],
      [
        "$400",
        "1 of these equals 39.97 inches"
      ],
      [
        "$600",
        "This place is a tomb: a big one!"
      ],
      [
        "$800",
        "In 1943 Adolf Galland said after his first ride in this German jet, It felt as if angels were pushing"
      ],
      [
        "$1000",
        "This states university has its main campus in College Park"
      ]
    ]
  },
  "6": {
    "title": "DR. SEUSS MEETS THE BARD, REDUX",
    "clues": [
      [
        "$400",
        "\"Friends, Romans, countrymen, lend me your ear; I must say something you've just got to hear!\""
      ],
      [
        "$800",
        "\"Life's... full of sound and fury, why must we always hurry, hurry, hurry?\""
      ],
      [
        "$1200",
        "\"Once more unto the breach, but first allow me to eat this peach\""
      ],
      [
        "$1600",
        "\"Blow, winds, and crack your cheeks!  I haven't been this cold in weeks!\""
      ],
      [
        "$2000",
        "\"If you tickle us, do we not laugh?  Let's take a ride on that green giraffe!\""
      ]
    ]
  },
  "7": {
    "title": "CHARADES",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew.) 1980s TV show, 2 words:"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew.)  1986 Meryl Streep movie, one word:"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew.)  A James Bond movie, three words:"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew.)  An Elton John classic, four words:"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew.)  A 1960 John Updike book, two words:"
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY WOMEN",
    "clues": [
      [
        "$400",
        "At her husband James' inauguration party in 1813, she served ice cream"
      ],
      [
        "$800",
        "His mother, Marie-Letizia, seen here, had special status as Madame Mare"
      ],
      [
        "$1200",
        "Known as \"The Peerless Lady Wingshot\", She was with Buffalo Bill's Wild West Show for 17 years"
      ],
      [
        "DAILY DOUBLE",
        "The Atlantic Monthly paid her $5 in 1862 for her \"Hymn\""
      ],
      [
        "$2000",
        "Early on, she was a disciple of Dr. Phineas Quimby & wrote that he \"heals as never man healed since Christ\""
      ]
    ]
  },
  "9": {
    "title": "CONTRACTIONS",
    "clues": [
      [
        "$400",
        "New York pedestrian traffic signs that used to include this contraction are being replaced by an upheld hand"
      ],
      [
        "$800",
        "Contraction in the title of the following"
      ],
      [
        "$1200",
        "The American Heritage Dict. says this nonstandard contraction was attacked in the 19th C. \"for being a vulgarism\""
      ],
      [
        "$1600",
        "It's the contraction that often begins a toast, like one in \"Casablanca\""
      ],
      [
        "$2000",
        "If you're unable, use \"can't\", if you would rather not, use this word that rhymes with \"can't\""
      ]
    ]
  },
  "10": {
    "title": "JAMES",
    "clues": [
      [
        "$400",
        "According to Forbes, this actor who died in a 1955 car crash still managed to earn $5 million in 2003"
      ],
      [
        "$800",
        "This captain set out on his third voyage in 1776, one from which he'd never return"
      ],
      [
        "$1200",
        "He came up with a copier machine & a clothes dryer as well as a famous engine"
      ],
      [
        "$1600",
        "Richard Wright helped this \"Go Tell It On The Mountain\" man win a literary fellowship"
      ],
      [
        "$2000",
        "Federalist turned Democrat Chief of State seen here"
      ]
    ]
  },
  "11": {
    "title": "BOND, COMMON BOND",
    "clues": [
      [
        "$400",
        "Fan,form,poison pen"
      ],
      [
        "$800",
        "Wing,Brazil,litchi"
      ],
      [
        "$1200",
        "Lots,gavel,bidders"
      ],
      [
        "DAILY DOUBLE",
        "Corsets,collars,executions"
      ],
      [
        "$2000",
        "Dean Martin,William Clark,Lamb Chop"
      ]
    ]
  }
}