{
  "0": {
    "title": "EXIT THROUGH THE GIFT SHOP",
    "clues": [
      [
        "$200",
        "The gift shop at this attraction on Cannery Row in Monterey sells a plush blue shark"
      ],
      [
        "$400",
        "The California National Park named for these trees related to redwoods sells seeds, so you can grow your own"
      ],
      [
        "$600",
        "The gift shop at this author's home sells a china shepherdess just like the one Ma loved in the books"
      ],
      [
        "$800",
        "Pick up a video at the gift shop of Gaudi's masterpiece La Sagrada Familia in this city in Spain"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew delivers the clue from the Louvre in Paris, France.) The Louvre gift shop sells a 1,000-piece puzzle of Veronese's \"The Wedding Feast at\" this village... almost done!"
      ]
    ]
  },
  "1": {
    "title": "A SPANISH INQUISITION",
    "clues": [
      [
        "$200",
        "Those 2 people are inseparable; think they're joined at the cadera?"
      ],
      [
        "$400",
        "May I have just one more piece of platano cream pie?"
      ],
      [
        "$600",
        "Did the alguacil physically step in & keep order in the court?"
      ],
      [
        "$800",
        "Do you feel bad for Mike, now that he's a two-time perdedor?"
      ],
      [
        "$1000",
        "Do you remember when we were kids going to the zoo to see the oso pit?"
      ]
    ]
  },
  "2": {
    "title": "THE GREAT & POWERFUL OZ",
    "clues": [
      [
        "$200",
        "Dorothy asks the Great Oz to send her back home to this place, \"where my Aunt Em and Uncle Henry are\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "To give the Scarecrow brains, Oz mixed bran with these 2 types of pointy objects, a synonym for a tingly sensation"
      ],
      [
        "$1000",
        "Oz is not a wizard, just a common man; the Scarecrow calls him this 6-letter word for a pretender"
      ]
    ]
  },
  "3": {
    "title": "MIKHAILS",
    "clues": [
      [
        "$200",
        "He was the last president of the Soviet Union"
      ],
      [
        "$400",
        "Soon after WWII Mikhail Kalashnikov designed the assault rifle known by this alphanumeric name"
      ],
      [
        "DAILY DOUBLE",
        "In 2005 after disbanding his White Oak Dance Project, he established an arts center in New York City"
      ],
      [
        "$800",
        "In 1613 Czar Michael (or Mikhail) started this dynasty that ruled Russia until 1917"
      ],
      [
        "$1000",
        "For most of the 1950s, Mikhail Botvinnik was the world champion of this"
      ]
    ]
  },
  "4": {
    "title": "NAVY",
    "clues": [
      [
        "$200",
        "Students at the Naval Academy have this rank"
      ],
      [
        "$400",
        "For Navy personnel, this decoration for heroism is second only to the Medal Of Honor"
      ],
      [
        "$600",
        "\"The only easy day was yesterday\" is the motto of these Navy Special Ops warriors"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "It makes sense that this U.S. Navy fleet is the world's largest, patrolling 100 million square miles"
      ]
    ]
  },
  "5": {
    "title": "REMEMBERING ERNEST BORGNINE",
    "clues": [
      [
        "$200",
        "When this game show premiered in 1966, it was Ernest Borgnine, not Paul Lynde, in the center"
      ],
      [
        "$400",
        "In recent years Borgnine was the voice of Mermaid Man on this beloved Nick cartoon"
      ],
      [
        "$600",
        "You might say Borgnine really butchered this 1955 film & won a Best Actor Oscar for the effort"
      ],
      [
        "$800",
        "Everything didn't come up roses for Borgnine & this Broadway powerhouse who were married for a month in 1964"
      ],
      [
        "$1000",
        "After a bar fight, Borgnine threatens Sinatra in a scene from this war flick\"Someday when you walk in, I'll be waitin'.  I'll show you a couple of things.\""
      ]
    ]
  },
  "6": {
    "title": "100 YEARS AGO--1912",
    "clues": [
      [
        "$400",
        "Harriet Quimby became the first woman to fly across this European body of water"
      ],
      [
        "$800",
        "He won the pentathlon & the decathlon at the summer Olympics in Stockholm"
      ],
      [
        "$1200",
        "Later revealed to be a hoax, this fossilized man was presented at the Geological Society of London"
      ],
      [
        "$1600",
        "In November Albania declared its independence from this crumbling empire"
      ],
      [
        "$2000",
        "The United Kingdom established the forerunner to the R.A.F.-- the R.F.C., short for this"
      ]
    ]
  },
  "7": {
    "title": "BEAUTY QUEENS",
    "clues": [
      [
        "$400",
        "Currently the anchor of \"ABC World News\", she served as America's Junior Miss of 1963"
      ],
      [
        "$800",
        "Later one of the \"Desperate Housewives\", she was 1998's Miss Corpus Christi, Texas"
      ],
      [
        "$1200",
        "Movie roles of this former Miss Teen All American include Catwoman & Leticia Musgrove in \"Monster's Ball\""
      ],
      [
        "$1600",
        "This movie star who appeared in 2012's \"Dark Shadows\" was a sun bunny who became Miss Orange County"
      ],
      [
        "$2000",
        "She played former Miss Georgia World Suzanne Sugarbaker on \"Designing Women\" but in real life was 1974 Miss Florida"
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHIC NICKNAMES",
    "clues": [
      [
        "$400",
        "\"The Land of the Tulip\""
      ],
      [
        "$800",
        "State capital that's \"the Mormon Metropolis\""
      ],
      [
        "DAILY DOUBLE",
        "Sicily's \"Mountain of Fire\""
      ],
      [
        "$1600",
        "\"The Bay of Giant Tides\""
      ],
      [
        "$2000",
        "A world capital since 1780, it's \"The Venice of the East\""
      ]
    ]
  },
  "9": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$400",
        "Talk about \"big\" this--Saudi Aramco is sitting on 260 billion barrels of it, 10 times more than Exxon Mobil"
      ],
      [
        "$800",
        "Lockheed Martin is big in security & I.T. but is still better known for making these, like its C-5"
      ],
      [
        "$1200",
        "This 3-letter drugstore comes before \"Caremark\" in the name of a giant company"
      ],
      [
        "$1600",
        "A downloadable app called this company's \"Greatest Hits\" features Asteroids & Missile Command"
      ],
      [
        "$2000",
        "This user review website made a \"noise of pain\" in March 2012 when its stock dropped after a promising IPO"
      ]
    ]
  },
  "10": {
    "title": "THANKS FOR THE TITLE, SHAKESPEARE",
    "clues": [
      [
        "$400",
        "A sonnet says \"When to the sessions of sweet silent thought I summon up\" this, the English title of a Proust work"
      ],
      [
        "$800",
        "The title of this 2011 novel about the 3 daughters of a Shakespeare professor gets its title from a trio in \"Macbeth\""
      ],
      [
        "$1200",
        "This collection of Hawthorne \"Tales\" probably got its title from a line in \"King John\":  \"Life is as tedious as\" these"
      ],
      [
        "DAILY DOUBLE",
        "Steinbeck didn't have to read much of \"Richard III\" to get the title of this 1961 novel"
      ],
      [
        "$2000",
        "This title of David Foster Wallace's second novel comes from Hamlet's description of Yorick"
      ]
    ]
  },
  "11": {
    "title": "LET'S HAVE A \"BALL\"",
    "clues": [
      [
        "$400",
        "In a kids' song, \"I lost my poor\" this \"when somebody sneezed\""
      ],
      [
        "$800",
        "To put something into long-term storage, perhaps with small spheres of naphthalene"
      ],
      [
        "$1200",
        "To prevent someone from joining a group by voting against him"
      ],
      [
        "$1600",
        "Fungus that discharges a cloud of spores when mature"
      ],
      [
        "$2000",
        "Named for a famous engineer & inventor, it's a round molecule with 60 carbon atoms"
      ]
    ]
  }
}