{
  "0": {
    "title": "2-LETTER RESPONSES",
    "clues": [
      [
        "$200",
        "It was originally calculated by taking a person's mental age, dividing by chronological age & multiplying by 100"
      ],
      [
        "$400",
        "High school students can often earn college credits by taking this type of course or exam"
      ],
      [
        "$600",
        "Red Cross data on U.S. blood types say 53% of Hispanics are O positive & 0.2% are this negative"
      ],
      [
        "$800",
        "Initials of the only Canadian province that lies on the Pacific"
      ],
      [
        "DAILY DOUBLE",
        "These 2 letters & a number indicate the concentration of hydrogen ions in a solution"
      ]
    ]
  },
  "1": {
    "title": "CASEY AT THE BAT",
    "clues": [
      [
        "$200",
        "As Casey came up to the plate, \"there was Jimmy safe at second and Flynn a-hugging\" this base"
      ],
      [
        "$400",
        "\"Responding to the cheers, he lightly doffed\" this"
      ],
      [
        "$600",
        "After Casey stared at a called strike one, someone in the stands shouted, \"Kill\" this person"
      ],
      [
        "$800",
        "These 5 concluding words follow \"there is no joy in Mudville...\""
      ],
      [
        "$1000",
        "\"Casey at the Bat\" was first published on June 3, 1888 in this San Francisco newspaper owned by W.R. Hearst"
      ]
    ]
  },
  "2": {
    "title": "TV",
    "clues": [
      [
        "$200",
        "In 2012 the salary of this crane operator would be $42,574 --enough to keep his daughter Pebbles in diapers"
      ],
      [
        "$400",
        "\"Have Fork, Will Travel\", \"Kid in a Candy Store\" & \"Glutton for Punishment\" were shows on this network"
      ],
      [
        "$600",
        "Speaking over ESPN highlights of upset players, this man seen here would say, \"I can read his lips and he is not praying.\""
      ],
      [
        "$800",
        "In 2010 this talk show host said, \"I never thought I'd be jealous of the long, illustrious run that NBC gave \"Joey\"'"
      ],
      [
        "$1000",
        "Nathaniel Fisher didn't let a little thing like being killed by a bus stop him from visiting his family on this HBO show"
      ]
    ]
  },
  "3": {
    "title": "LEWIS OR CLARK",
    "clues": [
      [
        "$200",
        "In 1982 Barney Clark got the first permanent, completely artificial one of these organs, the Jarvik-7"
      ],
      [
        "$400",
        "Between 1981 & 1991 he won 65 consecutive long jump competitions"
      ],
      [
        "$600",
        "In 1994 James H. Clark co-founded this company known for its Navigator web browser"
      ],
      [
        "$800",
        "Chemist Gilbert Lewis suggested that a chemical bond involves 2 atoms sharing a pair of these, as in a covalent bond"
      ],
      [
        "$1000",
        "This pen name was made by Latinizing the author's 1st 2 names, reversing their order & then translating them back to English"
      ]
    ]
  },
  "4": {
    "title": "ASIA LOVES THAT AMERICAN BRAND",
    "clues": [
      [
        "$200",
        "This fast food chain is the No. 1 casual dining brand in China with 660 restaurants; that's a lot of P'zones to go"
      ],
      [
        "$400",
        "The CEO of this magazine with a bunny logo said it's \"more of a fashion brand\" in Asia & \"we're more like Louis Vuitton\""
      ],
      [
        "$600",
        "The survey \"Asia's top 1,000 brands 2011\" had this maker of the Zoom Hyperdunk shoe at No. 10 (ahem, at No. 1? Sony)"
      ],
      [
        "$800",
        "\"Wouldn't you really rather have\" this car? China would, buying triple the number of them sold in the U.S. in 2010"
      ],
      [
        "$1000",
        "In 2010 customers waited in line for 27 hours when this donut chain opened in Bangkok"
      ]
    ]
  },
  "5": {
    "title": "DO NOT PASS \"O\"",
    "clues": [
      [
        "$200",
        "According to Catholic doctrine, not quite heaven or hell"
      ],
      [
        "$400",
        "A homeless migrant who might ride the rails"
      ],
      [
        "$600",
        "A wall painting on wet plaster"
      ],
      [
        "$800",
        "The body without the limbs or head"
      ],
      [
        "$1000",
        "A round of gunfire"
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHIC TERMS",
    "clues": [
      [
        "$400",
        "Cerro Blanco, the world's highest one of these wind-blown desert formations, rises almost 6,800 feet in Peru"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew presents the clue.)  When a coral reef forms around an island and the island gradually sinks into the sea, what remains is this ring-like coral island"
      ],
      [
        "$1200",
        "Also a term for brewing coffee, this is the movement of water from the earth's surface to its subsurface"
      ],
      [
        "$1600",
        "It's an imaginary circle located approximately at 66 1/2 degrees south latitude"
      ],
      [
        "$2000",
        "From the Latin for \"tide\", it's the place where the wide mouth of a freshwater river meets the ocean tides"
      ]
    ]
  },
  "7": {
    "title": "IT'S A FACT",
    "clues": [
      [
        "$400",
        "NBA games are this many minutes of regulation playing time"
      ],
      [
        "$800",
        "It's the shortest of the 4 gospels in the New Testament"
      ],
      [
        "$1200",
        "It's the capital of Latvia"
      ],
      [
        "$1600",
        "This Wisconsin governor survived a recall effort in 2012"
      ],
      [
        "$2000",
        "The Battle of Guadalcanal began in August of this year"
      ]
    ]
  },
  "8": {
    "title": "CIVIL WAR NAMES",
    "clues": [
      [
        "$400",
        "He reached Savannah in time for Christmas 1864 & presented the city to the Pres., along with 150 captured cannons"
      ],
      [
        "$800",
        "Of a doomed attack at Gettysburg, this Confederate made the charge that Lee \"had my division massacred\""
      ],
      [
        "DAILY DOUBLE",
        "Gen. Bee's comment about this man may not have been a compliment of steadfastness but a complaint about a lack of support"
      ],
      [
        "$1600",
        "This West Pointer threw out the first pitch, or rather, fired the first Union shot, in defense of Fort Sumter"
      ],
      [
        "$2000",
        "This cavalryman twice led his troops in a ride around McClellan, boosting southern morale"
      ]
    ]
  },
  "9": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "Aha!  I have found it, this Greek word that's the state motto of California"
      ],
      [
        "$800",
        "This 2-word French term for an incorrigible child sounds a lot worse than it is"
      ],
      [
        "$1200",
        "Russian for \"openness\", it was Mikhail Gorbachev's policy of open discussion"
      ],
      [
        "$1600",
        "Come closer--if you don't want to be overheard, speak softly, this way, Italian for \"in a low voice\""
      ],
      [
        "$2000",
        "Japanese for \"way of the warrior\", it was the chivalric code of the samurai"
      ]
    ]
  },
  "10": {
    "title": "ART & MYTHOLOGY",
    "clues": [
      [
        "$400",
        "Both Titian & Giovanni Bellini painted this beautiful Roman goddess gazing in a mirror"
      ],
      [
        "$800",
        "An early sculpture by Michelangelo depicts \"the battle of\" these mythical half-man, half-horse creatures"
      ],
      [
        "$1200",
        "Cupid, Flora & 3 dancing Graces appear in this Botticelli masterpiece whose name means \"springtime \""
      ],
      [
        "DAILY DOUBLE",
        "In a painting by Cezanne, she's cozying up to a swan"
      ],
      [
        "$2000",
        "Eugene Delacroix painted this enchantress as she was about to kill her children"
      ]
    ]
  },
  "11": {
    "title": "HELLO, CLEVELAND!",
    "clues": [
      [
        "$400",
        "It was \"Hello, Cleveland, open the doors\" when this singer who was \"Born To Run\" gave a free concert in 1978"
      ],
      [
        "$800",
        "In 1977 this \"Dark Side of the Moon\" band said \"Hello, Cleveland\", playing a concert there to more than 80,000 fans"
      ],
      [
        "$1200",
        "This movie band shouts \"Hello, Cleveland\" as they get lost trying to find the stage of the Xanadu star theater"
      ],
      [
        "$1600",
        "After playing Cleveland's Agora Ballroom, it was \"Hello, Cleveland, hello, success\" for this \"Rich Girl\" duo"
      ],
      [
        "$2000",
        "In 1999 this Chuck D group said, \"Hello, Rock & Roll Hall of Fame\" & played at a new hip-hop exhibit"
      ]
    ]
  }
}