{
  "0": {
    "title": "THE THREE Rs",
    "clues": [
      [
        "$200",
        "A baseball misplay"
      ],
      [
        "$400",
        "In Latin, this 2-word term literally means \"stiffness of death\""
      ],
      [
        "$600",
        "The act of rising from the dead, with or without your stiff body"
      ],
      [
        "$800",
        "Canada's Yukon is not a province but this"
      ],
      [
        "$1000",
        "A passerby who gawks at a traffic accident"
      ]
    ]
  },
  "1": {
    "title": "POLYNESIA",
    "clues": [
      [
        "$200",
        "According to a legend of this New Zealand people, the god Maui created North Island by fishing it out of the sea"
      ],
      [
        "$400",
        "In 1774 this British captain wrote in his journal that the Marquesans were \"the finest race of people in this sea\""
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from Molokai, HI.) A staple starch of traditional Polynesian cuisine, this cultivated plant and its tuber are used to make laulau and poi"
      ],
      [
        "$800",
        "In January 1790 the population of Pitcairn Island went from 0 to 28:19 Tahitians & 9 British sailors, led by him"
      ],
      [
        "DAILY DOUBLE",
        "The easternmost outpost of Polynesia, it lies about 2,200 miles off the coast of Chile"
      ]
    ]
  },
  "2": {
    "title": "I WORKED FOR ROGER CORMAN",
    "clues": [
      [
        "$200",
        "In 1961 this actor boldly went where a lot of actors had gone before--starring for Corman--in \"The Intruder\""
      ],
      [
        "$400",
        "Before being \"king of the world\", this director did visual effects for 1980's \"Battle Beyond The Stars\", written by John Sayles"
      ],
      [
        "$600",
        "In 1972, the year before \"Mean Streets\", he directed \"Boxcar Bertha\" (also appearing as a brothel client!)"
      ],
      [
        "$800",
        "Corman made this director an offer he couldn't refuse: to rewrite & edit the 1963 pic \"Battle Beyond The Sun\""
      ],
      [
        "$1000",
        "1960's \"The Last Woman On Earth\" was the first feature gig for this \"Chinatown\" screenwriter"
      ]
    ]
  },
  "3": {
    "title": "CONTESTS",
    "clues": [
      [
        "$200",
        "The winning recipe for this contest in 2012 was Pumpkin Ravioli with Salted Caramel Whipped Cream"
      ],
      [
        "$400",
        "A contest to imitate this author produced such parodies as \"A Clean Well-Sighted Ace\" & \"The Snooze Of Kilimanjaro\""
      ],
      [
        "$600",
        "This eatery sponsors an annual July 4 hot-dog eating contest at its Coney Island location"
      ],
      [
        "$800",
        "The Washington Post sponsors a spring contest of dioramas that feature this brand of marshmallow candies"
      ],
      [
        "$1000",
        "This song contest helped launch the careers of Abba & Julio Iglesias"
      ]
    ]
  },
  "4": {
    "title": "THE OLD GRAY MAYOR",
    "clues": [
      [
        "$200",
        "When he leaves office, he will be the oldest mayor of New York City since consolidation in 1898"
      ],
      [
        "$400",
        "\"The last of the big-city bosses\", he was 74 when he passed away as Chicago's mayor"
      ],
      [
        "$600",
        "Octogenarian Bill Bunten, mayor of this Kansas capital, has had such new ideas as changing the city's name to \"Google\""
      ],
      [
        "$800",
        "Tom Bradley was mayor of this city until he was 75"
      ],
      [
        "$1000",
        "Sir Thomas Boor Crosby was 81 when he got the job in London, where it's called this, not just \"mayor\""
      ]
    ]
  },
  "5": {
    "title": "THE CIA",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In June 2011 the Senate unanimously confirmed this ex-commander of U.S. forces in Iraq as CIA director"
      ],
      [
        "$1000",
        "Covert activities of the Directorate of Operations included ousting Premier Mosaddeq in 1953, restoring this man to power"
      ]
    ]
  },
  "6": {
    "title": "LADY CEREBELLUM",
    "clues": [
      [
        "$400",
        "Carolyn Shoemaker has discovered 800 asteroids & 32 of these zooming through space"
      ],
      [
        "$800",
        "Scientist Christine Ladd-Franklin became the first female student at this Baltimore university in 1878"
      ],
      [
        "$1200",
        "Rear Admiral Grace Hopper was instrumental in creating COBOL, a type of this"
      ],
      [
        "$1600",
        "This American heroine who passed away in July 2012 helped design the robot arm for the Space Shuttle"
      ],
      [
        "$2000",
        "Barbara McClintock's discovery of \"jumping\" these won her a 1983 Nobel Prize for Medicine"
      ]
    ]
  },
  "7": {
    "title": "NAMES IN THESE TUNES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The Beach Boys:\"Sloop ____ B\""
      ],
      [
        "$1200",
        "The Dixie Chicks said hello to The Top 20:\"Goodbye ____\""
      ],
      [
        "$1600",
        "A parody hit:\"____ In Disguise (With Glasses)\""
      ],
      [
        "$2000",
        "The Left Banke:\"Walk Away ____\""
      ]
    ]
  },
  "8": {
    "title": "THEY INSPIRED THE CHARACTER",
    "clues": [
      [
        "$400",
        "J.M. Barrie had young friend Michael Llewelyn Davies in mind when he created this \"boy who wouldn't grow up\""
      ],
      [
        "$800",
        "A short-tempered, long-haired chemistry teacher named John Nettleship inspired this J. K. Rowling character"
      ],
      [
        "$1200",
        "Her pet rabbit Benjamin Bouncer was the inspiration for her character Benjamin Bunny"
      ],
      [
        "$1600",
        "He followed \"Sister Carrie\" with \"Jennie Gerhardt\", modeling the title character in part on his sister Mame"
      ],
      [
        "$2000",
        "Sethe in this Toni Morrison novel was based on Margaret Garner, an escaped slave"
      ]
    ]
  },
  "9": {
    "title": "WILL POWER",
    "clues": [
      [
        "$400",
        "In 1682 he founded the city of Philadelphia as a center of religious freedom"
      ],
      [
        "$800",
        "He left Mississippi for Hollywood several times to work on screenplays including \"The Big Sleep\""
      ],
      [
        "$1200",
        "E. B. White revised his \"Elements of Style\""
      ],
      [
        "DAILY DOUBLE",
        "He was first in his law class at Stanford"
      ],
      [
        "$2000",
        "In 1878 he renamed his Christian mission The Salvation Army"
      ]
    ]
  },
  "10": {
    "title": "EDUCATION",
    "clues": [
      [
        "$400",
        "Apollo Group is the No. 1 operator of the type of college called \"for\" this, & for Q3 2012 reported $134 million of this"
      ],
      [
        "$800",
        "starfall.comhelps kids learn to read with this method that breaks words down into their most basic parts"
      ],
      [
        "$1200",
        "NYC is fighting this \"ism\" with automated calls from celebrities telling kids to wake up & get to school"
      ],
      [
        "$1600",
        "Spain has ELE, español como lengua extranjera; the U.S. equivalent is ESL, this"
      ],
      [
        "DAILY DOUBLE",
        "In the 1950s Robert Havighurst popularized the phrase this \"moment\", meaning an opportunity to learn something"
      ]
    ]
  },
  "11": {
    "title": "THE \"CIA\"",
    "clues": [
      [
        "$400",
        "To rise in value, or to recognize something as excellent"
      ],
      [
        "$800",
        "Made or constructed by human skill, especially as a substitute for something natural"
      ],
      [
        "$1200",
        "averse to mingling with others"
      ],
      [
        "$1600",
        "lean to the point of atrophy"
      ],
      [
        "$2000",
        "a class of ancient Roman nobles"
      ]
    ]
  }
}