{
  "0": {
    "title": "PYRAMIDS",
    "clues": [
      [
        "$200",
        "The pyramid built for Cestius around 12 B.C. still stands as part of the Aurelian Wall in this city"
      ],
      [
        "$400",
        "One of the world's largest pyramids is the Great Pyramid of Cholula near the city of Puebla in this country"
      ],
      [
        "$600",
        "This San Francisco building's largest floor, the 5th, has 21,025 square feet; its smallest, the 48th, has 2,025 square feet"
      ],
      [
        "$800",
        "The Great Pyramid of Khufu, better known by this Greek name, is about 750 feet long on each base"
      ],
      [
        "$1000",
        "Tenerife in this Spanish island group is home to a mysterious group of step pyramids"
      ]
    ]
  },
  "1": {
    "title": "WORDS THAT SHOULD RHYME",
    "clues": [
      [
        "$200",
        "An explosive device & a hair accessory"
      ],
      [
        "$400",
        "A subtle clue & 16 fluid ounces"
      ],
      [
        "$600",
        "Your spot on the plane & perspiration"
      ],
      [
        "$800",
        "Virginally pure & a Hindu social class"
      ],
      [
        "$1000",
        "Ancient Roman legislative body & calm in manner"
      ]
    ]
  },
  "2": {
    "title": "TRIOS",
    "clues": [
      [
        "$200",
        "In First Corinthians, St. Paul described the 3 greatest virtues as faith, hope & this"
      ],
      [
        "$400",
        "In a nursery rhyme, the \"three men in a tub\" are the butcher, the baker & him"
      ],
      [
        "$600",
        "Gaspar, Melchior & Balthasar are the traditional names of these travelers"
      ],
      [
        "$800",
        "The third of his 3 laws of motion is that for every action there is an equal & opposite reaction"
      ],
      [
        "$1000",
        "Crassus, Pompey & Caesar, collectively"
      ]
    ]
  },
  "3": {
    "title": "CROSBY",
    "clues": [
      [
        "$200",
        "Each December Bing Crosby makes our days merry & bright with this song that charted for him 6 different times"
      ],
      [
        "$400",
        "Crosby was a big fan of this Pittsburgh baseball team &, in fact, was a part owner"
      ],
      [
        "$600",
        "In 1940 Crosby hit the road in the first of several \"road\" films co-starring Dorothy Lamour & this funnyman"
      ],
      [
        "DAILY DOUBLE",
        "The answer to this TV question of the 1980s was Kristin Shepard, played by Bing's daughter Mary"
      ],
      [
        "$1000",
        "Crosby won a 1944 Oscar for his role as singing priest Father O'Malley in this film"
      ]
    ]
  },
  "4": {
    "title": "STILLS",
    "clues": [
      [
        "$200",
        "It's the year this still photograph was taken"
      ],
      [
        "$400",
        "He's the politician seen here at a General Dynamics plant"
      ],
      [
        "$600",
        "The quiet, yet harrowing lunch documented here took place in this city in 1932"
      ],
      [
        "$800",
        "He went first on the mission alphabetically"
      ],
      [
        "$1000",
        "Sharbat Gula is the name behind the face that graced this periodical in 1985"
      ]
    ]
  },
  "5": {
    "title": "NOSH",
    "clues": [
      [
        "$200",
        "For your bagel Kraft's Philadelphia brand makes schmears of this in brick, soft & whipped forms"
      ],
      [
        "$400",
        "orville.com calls it \"the super snack\""
      ],
      [
        "$600",
        "Go easy on these nuts grown in Hawaii; a 1-ounce serving contains 21 grams of fat"
      ],
      [
        "$800",
        "For something fruity, try Jamba Juice's Mega Mango or Peach Perfection one of these"
      ],
      [
        "$1000",
        "This chocolate hazelnut spread from Ferrero makes for a good nosh on toast & as a dip for apple slices"
      ]
    ]
  },
  "6": {
    "title": "GEORGIAS ON MY MIND",
    "clues": [
      [
        "$400",
        "The town of Georgia in this state sits between Lake Champlain & the Green Mountains"
      ],
      [
        "$800",
        "The Golden Age of Medieval Georgia ended with the 13th century onslaughts of these Asiatic invaders"
      ],
      [
        "$1200",
        "The Georgia Strait separates this 290-mile-long island from Canada's western mainland"
      ],
      [
        "$1600",
        "Possession of South Georgia Island in the South Atlantic is disputed by these 2 nations"
      ],
      [
        "$2000",
        "The U.S. state of Georgia claims its 1818 boundary with this neighbor to the northwest is literally off by a mile"
      ]
    ]
  },
  "7": {
    "title": "WHO'S THAT GIRL DIRECTOR?",
    "clues": [
      [
        "$400",
        "\"You've Got Mail\" &\"Sleepless InSeattle\"(she alsowrote both)"
      ],
      [
        "$800",
        "\"The Hurt Locker\""
      ],
      [
        "$1200",
        "2009'sroller derby flick\"Whip It\",in which she played Shashley Simpson"
      ],
      [
        "$1600",
        "In her directorial debut, 2011's \"In The Land Of Blood And Honey\""
      ],
      [
        "$2000",
        "\"Clueless\" & \"Fast Times At Ridgemont High\""
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "In an 1875 ceremony at St. Patrick's, Archbishop John McCloskey became the first in the U.S. to achieve this position"
      ],
      [
        "$800",
        "In the 1812 election, President Madison defeated this man, the nephew of his first Veep George Clinton"
      ],
      [
        "DAILY DOUBLE",
        "On March 1, 1803 it became the 17th state & the first created from the Northwest Territory"
      ],
      [
        "$1600",
        "In 1872 this party had its first natl. convention & nominated James Black for Pres.; we assume no booze was served"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew delivers the clue from Fort Abraham Lincoln in Mandan, North Dakota.) In 1876, Lt. Col. George Custer left his home here at Fort Abraham Lincoln in the Dakota Territory with this regiment and led them into a battle from which they'd never return"
      ]
    ]
  },
  "9": {
    "title": "EUROPEAN LITERATURE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Between 1933 & 1943 Germany's Thomas Mann wrote a series of 4 novels about this Old Testament figure \"and his brothers\""
      ],
      [
        "$1200",
        "This author's \"Vanity Fair\" has been subtitled \"Pen and Pencil Sketches of English Society\""
      ],
      [
        "$1600",
        "After years of mourning the loss of this Guy De Maupassant title object, Mathilde Loisel discovers it was a fake"
      ],
      [
        "$2000",
        "The continuation of \"Orlando Innamorato\" is this Ariosto work in which Orlando goes mad"
      ]
    ]
  },
  "10": {
    "title": "ENDS IN 2 VOWELS",
    "clues": [
      [
        "$400",
        "It's what a reindeer is called in North America"
      ],
      [
        "$800",
        "In the names of tasty Morningstar Farms products, this word precedes \"corn dogs\" & \"burgers\""
      ],
      [
        "$1200",
        "In 1998 Kia Motors was acquired by this largest South Korean automaker"
      ],
      [
        "$1600",
        "It's the one-word name for the receptacle seen here"
      ],
      [
        "$2000",
        "Japanese for \"teacher\" or \"master\", it's what karate kids call their instructor"
      ]
    ]
  },
  "11": {
    "title": "SCIENCE \"C\" STUFF",
    "clues": [
      [
        "$400",
        "A basic component of bones, this metallic element is also used to make plaster, alloys & cement"
      ],
      [
        "DAILY DOUBLE",
        "This pigment comes in different letter types; the C version is found in algae"
      ],
      [
        "$1200",
        "Body talk:a discussion of the ascending this:it extends upward on the right side of the abdominal cavity: get it?"
      ],
      [
        "$1600",
        "It's the most recent era of geologic time, from about 65 million years ago to the present"
      ],
      [
        "$2000",
        "(Alex Trebek stands by railroad tracks and delivers the clue.) I love the smell of this in the morning.  It's a distillation of coal and wood tar, and for years and years, it has been the main preservative for wooden railroad ties.  Don't say napalm"
      ]
    ]
  }
}