{
  "0": {
    "title": "TAKING A \"TEN\" DANCE",
    "clues": [
      [
        "$200",
        "Substance used to soften meat before cooking"
      ],
      [
        "$400",
        "A run-down apartment house"
      ],
      [
        "$600",
        "An inclination or predisposition to something"
      ],
      [
        "$800",
        "W.E.B. Du Bois wanted to develop the youth he called \"the talented\" this"
      ],
      [
        "$1000",
        "It describes a theory capable of being defended against dispute or attack"
      ]
    ]
  },
  "1": {
    "title": "BOOK OF THE CENTURY",
    "clues": [
      [
        "$200",
        "18th:His almanac, edited by Ben Franklin"
      ],
      [
        "$400",
        "21st:This Harry Potter book, fifth in \"Order\""
      ],
      [
        "$600",
        "20th:This actress' spiritual memoir \"Don't Fall Off the Mountain\""
      ],
      [
        "$800",
        "17th:\"Tartuffe\", by this actor & playwright"
      ],
      [
        "$1000",
        "19th:This novel of greed & corruption that gave its name to an American age"
      ]
    ]
  },
  "2": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$200",
        "Card for U.S. permanent residents"
      ],
      [
        "$400",
        "Cross helping folks since 1863"
      ],
      [
        "$600",
        "Marlin, or Ridge Mountains"
      ],
      [
        "$800",
        "Market, or bottom pie"
      ],
      [
        "$1000",
        "Jacket (it flies), or journalism"
      ]
    ]
  },
  "3": {
    "title": "CIVICS",
    "clues": [
      [
        "$200",
        "House debates are presided over by the person in this congressional position"
      ],
      [
        "$400",
        "Term for withdrawal from the Union, as by 11 states in 1860 & '61"
      ],
      [
        "$600",
        "Hamilton said using this group to choose the president, rather than direct popular vote, was \"excellent\""
      ],
      [
        "$800",
        "In June 2012 the president invoked this right over Operation Fast & Furious papers"
      ],
      [
        "DAILY DOUBLE",
        "For a constitutional amendment to take effect, this fraction of the states must ratify it"
      ]
    ]
  },
  "4": {
    "title": "NETWORK INITIALS",
    "clues": [
      [
        "$200",
        "A&E"
      ],
      [
        "$400",
        "HGTV"
      ],
      [
        "$600",
        "CBS"
      ],
      [
        "$800",
        "IFC"
      ],
      [
        "$1000",
        "GAC"
      ]
    ]
  },
  "5": {
    "title": "THE CULTURE OF VIETNAM",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reports from the Ngoc Son Temple in Hanoi, Vietnam.)  The surrounding water directing energy toward Ngoc Son Temple is an example of this 2-word Chinese art of creating harmonious surroundings"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from a street in Vietnam.)  The tube houses of old Vietnam sometimes went back 100 yards from the street; they had to be narrow, because taxes were based on frontage, & unlike the modern variety, they had to be one story, so that no one could look down on this exalted person"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew gives the clue from a public space in Vietnam.)  Practiced here in Hanoi, & the world over, this martial art for all ages can lower blood pressure & reduce anxiety"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew holds up a paper motorcycle on Hang Ma Street in Hanoi, Vietnam.)  Hang Ma Street in Hanoi specializes in paper replicas of goods, which are burned so the smoke will carry the item to tay gioi khac, or this place, where everyday goods are still needed"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew holds a calendar on a street in Hanoi, Vietnam.)  One popular item in Hanoi's Old Quarter is the Vietnamese calendars, which combine the solar & a lunar, the latter having the advantage that the 15th of every lunar month is this event, symbolizing prosperity"
      ]
    ]
  },
  "6": {
    "title": "TEACHERS IN THE MOVIES",
    "clues": [
      [
        "$400",
        "Matt Damon brings an M.I.T. prof to his knees by burning a previously unsolved math proof in this film"
      ],
      [
        "$800",
        "O Captain!My Captain!He played English teacher John Keating in \"Dead Poets Society\""
      ],
      [
        "$1200",
        "\"Bad Teacher\" Cameron Diaz set her sights on a colleague played by this singer/actor/anything else he wants to do"
      ],
      [
        "$1600",
        "Farewell!  Robert Donat won an Oscar for playing a shy British teacher in this film"
      ],
      [
        "$2000",
        "Dude!  Ray Walston totally lent a (Mr.) Hand to this 1982 comedy; Mr. Hand, not a fan of classroom pizza delivery"
      ]
    ]
  },
  "7": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$400",
        "Silas Deane promised this young Frenchman a major-generalship in the Continental Army; Congress gave it to him"
      ],
      [
        "$800",
        "Richard Dale, his First Lieutenant, was the first to credit him with the words \"I have not yet begun to fight\""
      ],
      [
        "$1200",
        "This 1776 pamphlet read, \"Government, even in its best state, is but a necessary evil\""
      ],
      [
        "$1600",
        "For the Battle of Bunker Hill, British troops were ferried across this river from Boston"
      ],
      [
        "$2000",
        "Sam Adams proposed that towns form these \"committees\" to be informed of British activities"
      ]
    ]
  },
  "8": {
    "title": "STARTS WITH A FARM ANIMAL",
    "clues": [
      [
        "$400",
        "To shrink with fear"
      ],
      [
        "$800",
        "Ship accommodation for the poorest of passengers"
      ],
      [
        "$1200",
        "Reddish-brown dye used in temporary tattoos"
      ],
      [
        "$1600",
        "Impervious to a full metal jacket"
      ],
      [
        "$2000",
        "To reprimand or beat baaadly"
      ]
    ]
  },
  "9": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$400",
        "Ironically, Madinat al-Salam, meaning \"city of peace\", is the former name of this Iraqi capital"
      ],
      [
        "$800",
        "Cabaret Voltaire in this largest Swiss city is considered the birthplace of Dadaism"
      ],
      [
        "$1200",
        "This largest city of Saskatchewan also starts with \"S-A-S-K\""
      ],
      [
        "$1600",
        "Seen here is a square in this Asian capital that you won't find jammed with tourists"
      ],
      [
        "$2000",
        "This chief port of Pakistan served as the country's capital from 1947 to 1959"
      ]
    ]
  },
  "10": {
    "title": "REMEMBER BOOKSTORES?",
    "clues": [
      [
        "$400",
        "amazon.com invites you to do this through online titles, but it's not the same as a leisurely search among the shelves"
      ],
      [
        "$800",
        "A common sight at small bookstores is an in-house one of these animals, like the late Silas at A Novel Idea in Lincoln, Nebraska"
      ],
      [
        "DAILY DOUBLE",
        "This word preceded \"Ink\" in the name of one of the first mystery bookstores, opened in 1972"
      ],
      [
        "$1600",
        "Also used in division, this term for books that a publisher has discounted lends its name to a bin full of bargains"
      ],
      [
        "$2000",
        "In the early 2000s this chain had 1,200 stores; in September 2011 the last one closed"
      ]
    ]
  },
  "11": {
    "title": "ELEMENTAL SYMBOLS",
    "clues": [
      [
        "$400",
        "Egyptian sun god"
      ],
      [
        "$800",
        "A masculine pronoun"
      ],
      [
        "$1200",
        "Negative!"
      ],
      [
        "DAILY DOUBLE",
        "French preposition between coq & vin"
      ],
      [
        "$2000",
        "405-mile Italian river"
      ]
    ]
  }
}