{
  "0": {
    "title": "WHERE'S THAT?",
    "clues": [
      [
        "$200",
        "Rockefeller Center: the borough"
      ],
      [
        "$400",
        "Chicago: the county"
      ],
      [
        "$600",
        "Petco Park major league baseball stadium: the city"
      ],
      [
        "$800",
        "Mount McKinley: the national park"
      ],
      [
        "$1000",
        "Holiday Inn Bratislava: the country"
      ]
    ]
  },
  "1": {
    "title": "FILL IN THE QUOTE",
    "clues": [
      [
        "$200",
        "Patrick Henry: \"Give me ____ or give me death!\""
      ],
      [
        "$400",
        "Benjamin Franklin: \"There never was a ____  ____ or a bad peace\""
      ],
      [
        "$600",
        "Huey P. Long: \"I looked around at the little fishes present, and said, 'I'm the ____'\""
      ],
      [
        "$800",
        "Richard Nixon: \"It is time for the great ____  ____ of Americans to stand up and be counted\""
      ],
      [
        "$1000",
        "Margaret Sanger: \"No woman can call herself free until she can choose...whether she will or will not be a ____\""
      ]
    ]
  },
  "2": {
    "title": "JEOPARDY! ENNUI",
    "clues": [
      [
        "$200",
        "Ennui means this; Schopenhauer calls it the feeling of the emptiness of existence, & I feel it when I read Schopenhauer"
      ],
      [
        "$400",
        "20,000 times a day these paired organs expand & contract, in & out; how tedious"
      ],
      [
        "$600",
        "I tire of the rows & columns of this Microsoft spreadsheet program introduced in 1985"
      ],
      [
        "$800",
        "Calling sit-ups & push-ups by this word from the Greek for \"beautiful\" doesn't make them interesting"
      ],
      [
        "$1000",
        "This government agency with a lightning bolt logo says sunshine all next week; will it never end?"
      ]
    ]
  },
  "3": {
    "title": "50 YEARS OF JAMES BOND FILMS",
    "clues": [
      [
        "$200",
        "The franchise started in 1962 with James Bond facing off against this title villain"
      ],
      [
        "$400",
        "Oddjob painted Jill Masterson's entire body, resulting in a memorable scene in this film"
      ],
      [
        "$600",
        "Skyfall, the 23rd film in the franchise marks this actor's third outing as Bond, James Bond"
      ],
      [
        "DAILY DOUBLE",
        "The title of the 16th Bond film, it's also what's denoted by the \"00\" prefix"
      ],
      [
        "$1000",
        "George Lazenby played 007 just once, in this film where Bond fell in love & got married"
      ]
    ]
  },
  "4": {
    "title": "BUSINESS IS GOOD",
    "clues": [
      [
        "$200",
        "In 2012 this 2-named energy company reported a quarterly profit of nearly $16 bil., the highest ever for a U.S. corp."
      ],
      [
        "$400",
        "In January 2009 a share in this tech co. was $82.33; In August 2012, after a court victory over Samsung, it opened at $680"
      ],
      [
        "$600",
        "In 1999 this \"colorful\" airline took delivery of its 1st airbus A320--in 2011 it boasted 100 daily flights at Logan Airport"
      ],
      [
        "$800",
        "O-ho, this bank's wagon is a-comin' down the street & it's filled with money; it's No. 26 on the 2012 Fortune 500"
      ],
      [
        "$1000",
        "Don Fisher \"couldn't find a pair of jeans that fit\"; the result was this store, clothing us since 1969"
      ]
    ]
  },
  "5": {
    "title": "\"RE\"-CESS",
    "clues": [
      [
        "$200",
        "Light is focused by a concave mirror in this type of telescope"
      ],
      [
        "$400",
        "This condensed compendium is one of the 10 most popular magazines in America"
      ],
      [
        "$600",
        "It's the \"R\" in RSV, a 1952 version of the Bible"
      ],
      [
        "$800",
        "It's the \"R\" in RV when the \"V\" is a spacecraft"
      ],
      [
        "$1000",
        "From the Latin for \"beat back\", it means to resound in a succession of echoes"
      ]
    ]
  },
  "6": {
    "title": "FIZZ ED",
    "clues": [
      [
        "$400",
        "Carbonation is the phenomenon in which this gas is suspended in liquid, creating small bubbles or fizz"
      ],
      [
        "$800",
        "Beer has natural carbonation as a byproduct of this process involving yeast & sugar that produces the alcohol"
      ],
      [
        "$1200",
        "Soda on top of ice cream makes an ice cream soda; put the ice cream on top & it's called this, like a root beer one"
      ],
      [
        "$1600",
        "New studies show chemical carbonation in magma may fizz up these hardest gems from within the earth"
      ],
      [
        "$2000",
        "The first artificially carbonated beverage was invented by this English discoverer of oxygen"
      ]
    ]
  },
  "7": {
    "title": "DOUBLE-TALK NAMES",
    "clues": [
      [
        "$400",
        "\"The Starter Wife\" is by Ms. Levangie Grazer, who has this first name"
      ],
      [
        "$800",
        "In kids' books, the gang at Tarrytown Airport includes this jet plane"
      ],
      [
        "$1200",
        "Nickname of the Olympian seen here"
      ],
      [
        "$1600",
        "Completes the title of a spin-off from \"Toddlers & Tiaras\", \"Here Comes Honey...\""
      ],
      [
        "$2000",
        "It's the Hawaiian name of the goose seen here"
      ]
    ]
  },
  "8": {
    "title": "CLEOPATRA",
    "clues": [
      [
        "$400",
        "Shakespeare is among those who say Cleopatra killed herself with one of these, a symbol of divine royalty"
      ],
      [
        "$800",
        "The Ptolemies, Cleo's dynasty, put these lion/human statues in front of temples to show a pharaoh's brains & brawn"
      ],
      [
        "DAILY DOUBLE",
        "When she took the throne of Egypt, Cleopatra claimed to be the living embodiment of this Egyptian goddess"
      ],
      [
        "$1600",
        "Cleopatra's royal residence was in this Egyptian port city; many artifacts have been recovered from its waters"
      ],
      [
        "$2000",
        "A head from the exhibit Cleopatra: The Search for the Last Queen of Egypt is thought to depict this son of Cleopatra"
      ]
    ]
  },
  "9": {
    "title": "TOUGH 2-LETTER WORDS",
    "clues": [
      [
        "$400",
        "In this language Pe is the first letter of Pesach, meaning Passover"
      ],
      [
        "$800",
        "Os is a technical name for one of these in the body"
      ],
      [
        "$1200",
        "French for \"from\""
      ],
      [
        "$1600",
        "Spanish for \"I\""
      ],
      [
        "$2000",
        "Ut is a version of the musical note also known by the word do & by this letter"
      ]
    ]
  },
  "10": {
    "title": "RUSSIAN NOVELISTS",
    "clues": [
      [
        "$400",
        "In 1965 Mikhail Sholokhov won this prestigious award & traveled to Stockholm to receive it"
      ],
      [
        "$800",
        "This author began writing \"Crime and Punishment\" in the form of a confession but later abandoned that idea"
      ],
      [
        "$1200",
        "This count's first published work was \"Childhood\", a fictionalized account of his early years"
      ],
      [
        "DAILY DOUBLE",
        "From 1945 to 1953 he was imprisoned in labor camps for writing a letter critical of Stalin"
      ],
      [
        "$2000",
        "Hostile reaction to his novel \"Fathers and Sons\" prompted him to leave Russia in 1863"
      ]
    ]
  },
  "11": {
    "title": "WEIRDPODGE",
    "clues": [
      [
        "$400",
        "Gary Larson says that when this comic first hit papers, \"weird\" was the word people most often used to describe it"
      ],
      [
        "$800",
        "From 1879 to 1931 this was the most any item cost at Woolworth's"
      ],
      [
        "$1200",
        "Swiss writers of this language generally ignore the weird \"B\" that sometimes replaces a double \"S\""
      ],
      [
        "$1600",
        "Bill Paxton offers up a \"greasy pork sandwich served in a dirty ashtray\" in this film"
      ],
      [
        "$2000",
        "The Azores & St. Helena are actually among the highest peaks of this mountain \"ridge\""
      ]
    ]
  }
}