{
  "0": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$200",
        "\"Pay through the ____\""
      ],
      [
        "$400",
        "\"An albatross around one's ____\""
      ],
      [
        "$600",
        "\"Tongue in ____\""
      ],
      [
        "$800",
        "\"In the ____ of Morpheus\""
      ],
      [
        "$1000",
        "\"An army marches on its ____\""
      ]
    ]
  },
  "1": {
    "title": "YOU'RE HISTORY!",
    "clues": [
      [
        "$200",
        "Born in Caracas in 1783, he's been called the \"George Washington of South America\""
      ],
      [
        "$400",
        "In 1703 he founded a city that served as Russia's capital until 1918"
      ],
      [
        "$600",
        "Known as the father of the Keystone State, he also fathered 14 children"
      ],
      [
        "$800",
        "This Borgia died in 1519 from childbirth complications, leaving behind at least 5 other kids"
      ],
      [
        "$1000",
        "On Feb. 1, 1587 Elizabeth I reluctantly signed this royal woman's death warrant"
      ]
    ]
  },
  "2": {
    "title": "SITCOMEDY",
    "clues": [
      [
        "$200",
        "A gift of a used napkin makes Sheldon Cooper of this show gasp, \"I possess the DNA of Leonard Nimoy?\""
      ],
      [
        "$400",
        "The joke was on Archie when Sammy Davis Jr. planted a kiss on his cheek on this show"
      ],
      [
        "$600",
        "This sitcom's Al Bundy got new glasses, looked at his family & around his house, then stomped the glasses"
      ],
      [
        "$800",
        "When this sitcom psychiatrist said he was dating a supermodel, no one believed him & everyone thought he was going nuts"
      ],
      [
        "$1000",
        "As Rev. Jim on \"Taxi\", this actor plays piano flawlessly, stops & says, \"I must have had music lessons\""
      ]
    ]
  },
  "3": {
    "title": "BRUSH UP YOUR SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Play in which a magician endures hardships as an exiled ruler on an island"
      ],
      [
        "$400",
        "It's the name of the father of the title prince of Denmark"
      ],
      [
        "DAILY DOUBLE",
        "It's the last word spoken by Richard III"
      ],
      [
        "$800",
        "In \"Henry V\", he's the swaggering soldier named for a weapon"
      ],
      [
        "$1000",
        "Rosalind flees to the Forest of Arden in this play"
      ]
    ]
  },
  "4": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "Started in 1971, it's also known by its French name, Medecins sans Frontieres"
      ],
      [
        "$400",
        "Though there's not a lot of oil in Austria, this international organization has been based in Vienna since 1965"
      ],
      [
        "$600",
        "OLPC is a learning organization standing for \"One\" of these computers \"Per Child\""
      ],
      [
        "$800",
        "You are getting sleepy as we tell you the Intl. Association of Youth these offers tips on suggestibility"
      ],
      [
        "$1000",
        "There's a Comoros Islands-based association for the preservation of this fish, once thought extinct"
      ]
    ]
  },
  "5": {
    "title": "\"P\" IS FOR FASHION",
    "clues": [
      [
        "$200",
        "Dr. Denton sleepers & (oo la la!) French maid sleepers are types of these"
      ],
      [
        "$400",
        "Fine, expensive straw of the jipijapa plant is handwoven in Ecuador, yet marketed as this type of hat"
      ],
      [
        "$600",
        "It's a slip-on shoe with a low-cut throat & usually a medium to high heel"
      ],
      [
        "$800",
        "In 1958 France's Societe de Bonneterie de Tergnier patented mitoufle, a brand of this sheer item for ladies' legs"
      ],
      [
        "$1000",
        "Generic name for man-made fibers developed in the 1930s that are shrinkproof & wrinkle-resistant"
      ]
    ]
  },
  "6": {
    "title": "\"MON\" DAY",
    "clues": [
      [
        "$400",
        "They're part of a jungle gym"
      ],
      [
        "$800",
        "U.S. investors have over $2.7 trillion in these safe but not sexy funds"
      ],
      [
        "$1200",
        "A title for a well-regarded Catholic, such as a papal chaplain"
      ],
      [
        "$1600",
        "Slang word for a name or, especially, a nickname"
      ],
      [
        "$2000",
        "I'm a big rock fan, & here's a big rock that's classified as this kind of object"
      ]
    ]
  },
  "7": {
    "title": "TWO'S DAY",
    "clues": [
      [
        "$400",
        "A 2.0 grade point average is equivalent to this letter"
      ],
      [
        "$800",
        "This numeration system that works with base 2, not 10, renders the number 2 to look like 10"
      ],
      [
        "$1200",
        "In \"The 12 Days of Christmas\", it's the gift on the second day"
      ],
      [
        "DAILY DOUBLE",
        "83, odd;937, odd...I guess 2 really is the only even one of these"
      ],
      [
        "$2000",
        "2 is lucky in China & in this most common Hong Kong dialect is pronounced the same way as the word for \"easy\""
      ]
    ]
  },
  "8": {
    "title": "HUMP DAY",
    "clues": [
      [
        "$400",
        "While this bovine of the American plains has a thick beard & a hump, the true buffalo has neither"
      ],
      [
        "$800",
        "This largest deer is also the tallest land mammal in North America, measuring about 6 feet to the shoulders"
      ],
      [
        "$1200",
        "The thorny devil lizard, which has a spiny hump, feeds entirely on this social insect & may eat 3,000 in a single meal"
      ],
      [
        "$1600",
        "Named for its odor, it lives farther north than any other hoofed animal"
      ],
      [
        "$2000",
        "The wild species of this 2-humped camel have smaller humps & less hair than their domesticated brethren"
      ]
    ]
  },
  "9": {
    "title": "THOR'S DAY",
    "clues": [
      [
        "$400",
        "Thor is an Old Norse word for this weather phenomenon"
      ],
      [
        "$800",
        "The Norse believed that during storms, Thor rode one of these, drawn by goats"
      ],
      [
        "$1200",
        "O gods, rain fire on Marvel & Paramount for making this slimy god Thor's brother"
      ],
      [
        "$1600",
        "Brok & Sindri, members of this race, made many magic objects for Norse gods, including Thor's hammer"
      ],
      [
        "$2000",
        "This was the name of Thor's hammer, which could return like a boomerang"
      ]
    ]
  },
  "10": {
    "title": "FRY DAY",
    "clues": [
      [
        "$400",
        "Oklahoma's official state meal includes this, CFS for short"
      ],
      [
        "$800",
        "When this New Orleans sandwich is made with fried oysters, it's called \"the peace maker\""
      ],
      [
        "$1200",
        "These deep-fried Mexican treats are often coated with cinnamon & sugar"
      ],
      [
        "$1600",
        "A classic Passover breakfast is this dish, matzoh that's been soaked in water, dipped in egg & fried like French toast"
      ],
      [
        "$2000",
        "This Pennsylvania Dutch pastry is named for what the batter is dripped through before it's fried"
      ]
    ]
  },
  "11": {
    "title": "WEAK END",
    "clues": [
      [
        "$400",
        "The U.K.'s Guardian said it stank when this superhero reversed Earth's rotation at the end to save Lois Lane"
      ],
      [
        "$800",
        "Peter Travers said this \"simian\" Mark Wahlberg reboot had a \"lame surprise ending\""
      ],
      [
        "DAILY DOUBLE",
        "Slate called the last scene of this 2007 Oscar winner based on Cormac McCarthy's novel \"a tacked on chunk of meaning\""
      ],
      [
        "$1600",
        "The Washington Post said the end of this Spielberg film about a robotic boy would bring \"legendary befuddlement\""
      ],
      [
        "$2000",
        "The New York Times said this 1956 film about a grade schooler with an evil streak had an \"asinine closing-credits sequence\""
      ]
    ]
  }
}