{
  "0": {
    "title": "ACT I",
    "clues": [
      [
        "$200",
        "Act I of this musical opens at a movie theater in Buenos Aires in 1952"
      ],
      [
        "$400",
        "In Act I of this play, Linda tells Willy, \"you're sixty years old.  They can't expect you to keep traveling every week\""
      ],
      [
        "$600",
        "Appropriately, the fairy tale musical \"Into the Woods\" begins with the narrator saying these 4 words"
      ],
      [
        "$800",
        "In Act I of this comedy, \"it is a warm summer night in Oscar Madison's apartment\""
      ],
      [
        "$1000",
        "From Act I of this 1913 play:  \"I aint done nothing wrong by speaking to the gentleman.  Ive a right to sell flowers\""
      ]
    ]
  },
  "1": {
    "title": "REALITY TV",
    "clues": [
      [
        "$200",
        "On \"Celebrity Apprentice\", stars leave the boardroom for good after hearing these 2 dreaded words"
      ],
      [
        "$400",
        "Premiering in 2006, the first \"Real Housewives\" franchise was the wives of this California county"
      ],
      [
        "$600",
        "Since its premiere in 2005, over 200 addicts have been confronted by family & friends & offered help on this A&E series"
      ],
      [
        "$800",
        "In summer 2012 he stepped out of the kitchen & into a new FOX series called \"Hotel Hell\""
      ],
      [
        "$1000",
        "(The Mythbusters deliver the clue.)  One test required disabling the safety devices that keep these 2 measurements from getting too high; your water heater can indeed make that skylight you never wanted.  Myth confirmed."
      ]
    ]
  },
  "2": {
    "title": "IN THE \"MM\"IDDLE",
    "clues": [
      [
        "$200",
        "This dip consists of mashed chickpeas, tahini, oil, lemon juice & garlic"
      ],
      [
        "$400",
        "On the Los Angeles Lakers, Pau Gasol's relationship to Kobe Bryant"
      ],
      [
        "$600",
        "In the House of Representatives, this group on aviation is under a larger group on transportation"
      ],
      [
        "DAILY DOUBLE",
        "Incendiary or provocative; arousing anger"
      ],
      [
        "$1000",
        "Jesus said, \"ye cannot serve God and\" this, from an Aramaic word for wealth"
      ]
    ]
  },
  "3": {
    "title": "PHYSICISTS",
    "clues": [
      [
        "$200",
        "Using a vacuum pump, Robert Boyle devised his law regarding the volume of this state of matter"
      ],
      [
        "$400",
        "Werner Heisenberg devised this principle that states you can't know a particle's position & velocity at the same time"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew shows an atomic explosion photo and an atomic diagram on the monitor.)  Leading to the development of the atomic bomb, an atom of this element was famously split by Otto Hahn in 1938"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "BOOZY TALK",
    "clues": [
      [
        "$200",
        "It precedes \"rummy\" & comes after \"cotton\""
      ],
      [
        "$400",
        "It's a geographical area that forms a harbor; any one in a storm"
      ],
      [
        "$600",
        "It's the title of a 1958 No. 1 hit by the Champs; it's also the entire lyric"
      ],
      [
        "$800",
        "This royal family ruled France from 1589 to 1792"
      ],
      [
        "$1000",
        "De website for dis company says \"a diamond is forever\""
      ]
    ]
  },
  "5": {
    "title": "IT'S A TOUGH JOB",
    "clues": [
      [
        "$200",
        "When a surgeon calls, \"Scalpel!\" the person who hands it to him is a scrub one of these professionals"
      ],
      [
        "$400",
        "A Foxconn factory making iPads in this country has 240,000 workers & suicide prevention nets on the buildings"
      ],
      [
        "$600",
        "Climbing spurs are useful to these people who fix the transmission wires of phone & power companies"
      ],
      [
        "$800",
        "Often low on India's caste system, a chai wallah is one who makes this"
      ],
      [
        "$1000",
        "Roughnecking is tough, especially working on a semisubmersible one of these like the Deepwater Nautilus"
      ]
    ]
  },
  "6": {
    "title": "RELIGION",
    "clues": [
      [
        "$400",
        "At lds.org, a website for this religion, you'll find its scriptures & teachings"
      ],
      [
        "$800",
        "More than 80% of Muslims follow this branch of Islam"
      ],
      [
        "$1200",
        "The Pater Noster is the Latin name for this"
      ],
      [
        "$1600",
        "Whether you spell it with a \"T\" or a \"D\", this religion is based on the teachings of Lao-Tzu"
      ],
      [
        "$2000",
        "This ancient religion of Iran teaches the belief in one god, Ahura Mazda, & in a struggle between good & evil"
      ]
    ]
  },
  "7": {
    "title": "BAYS & GULFS",
    "clues": [
      [
        "$400",
        "Tampa Bay is an arm of this much larger body of water"
      ],
      [
        "$800",
        "This Canadian gulf is connected to the Atlantic by the Straits of Cabot & Belle Isle"
      ],
      [
        "$1200",
        "This Australian state's Brisbane River flows into Moreton Bay, a shallow inlet of the Pacific Ocean"
      ],
      [
        "$1600",
        "Kattegat Bay is bordered by Sweden & this Danish peninsula"
      ],
      [
        "$2000",
        "Vladivostok lies on Peter the Great Bay, an inlet of this \"national\" sea"
      ]
    ]
  },
  "8": {
    "title": "MOVIE TERMS",
    "clues": [
      [
        "$400",
        "It's the letter-perfect name for films like \"Teenagers From Outer Space\", often the second half of a double feature"
      ],
      [
        "$800",
        "Cross-cutting juxtaposes 2 different scenes, like a Baptism with Corleone enemies being killed in this 1972 film"
      ],
      [
        "$1200",
        "This type of transition between a series of film shots is often used to suggest the passage of time"
      ],
      [
        "$1600",
        "Also a kind of baseball pitch, this comedy subgenre of the 1930s & '40s was epitomized by \"Bringing Up Baby\""
      ],
      [
        "$2000",
        "D/N stands for this 3-word type of shot in which sunlight masquerades as moonlight"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "The Jones Act of 1917 granted U.S. citizenship to residents of this Caribbean island"
      ],
      [
        "$800",
        "Financial vultures beware!  In 2012 \"Jeopardy!\" champ Richard Cordray became 1st Head of the CFPB, helping these \"C\"s"
      ],
      [
        "$1200",
        "A recent drought recalls the 1930s, when part of the Great Plains turned into this, seen in Ken Burns's new film of that name"
      ],
      [
        "DAILY DOUBLE",
        "In 1638 he organized the first Baptist Church in America in Providence, Rhode Island"
      ],
      [
        "$2000",
        "In February 1933 gunman Giuseppe Zangara tried to assassinate FDR but instead killed this city's mayor Anton Cermak"
      ]
    ]
  },
  "10": {
    "title": "ART APPRECIATION",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Last name of Swedish-born pop artist Claes, famous for his oversized sculptures of lipstick & the like"
      ],
      [
        "$2000",
        "The Sleeping Gypsy seen here is an 1897 painting by this French primative artist"
      ]
    ]
  },
  "11": {
    "title": "17th CENTURY WORDS",
    "clues": [
      [
        "$400",
        "The first printed reference to this North American marsupial was in promotional literature for the Jamestown Colony"
      ],
      [
        "$800",
        "In Newton's day this word was first used to mean the band of colors produced when light passes through a prism"
      ],
      [
        "DAILY DOUBLE",
        "Meaning one who flees home or seeks asylum, it was first applied to Huguenots who fled France"
      ],
      [
        "$1600",
        "Around 1680 this element, symbol P, got its name meaning \"morning star\" or \"light bearer\""
      ],
      [
        "$2000",
        "In the 1640s English physician Sir Thomas Browne coined this word to mean \"before Noah's flood\""
      ]
    ]
  }
}