{
  "0": {
    "title": "SOLVE FOR x",
    "clues": [
      [
        "$200",
        "25x = the number of U.S. Senate members"
      ],
      [
        "$400",
        "99 - x = the number of keys on a standard piano"
      ],
      [
        "$600",
        "105/x = blackjack!"
      ],
      [
        "$800",
        "20 - x = days in a fortnight"
      ],
      [
        "$1000",
        "30 + x = Douglas Adams' ultimate answer to...well, everything"
      ]
    ]
  },
  "1": {
    "title": "IN 1867...",
    "clues": [
      [
        "$200",
        "This dual monarchy with a population of about 50 million was formed; it lasted until 1918"
      ],
      [
        "$400",
        "In 1867, he published the play \"Peer Gynt\" and obviously spent some time on his facial hair"
      ],
      [
        "$600",
        "The fame of this scout was spread by a Harper's article that went \"wild\" over his \"exquisite manly proportions\""
      ],
      [
        "$800",
        "August von Hofmann discovered this fluid; 25 years later it could have been used to embalm him"
      ],
      [
        "DAILY DOUBLE",
        "She wed a doomed physician suffering from alcoholism, perhaps contributing to her violent hatred of booze"
      ]
    ]
  },
  "2": {
    "title": "WHICH PART OF SPEECH?",
    "clues": [
      [
        "$200",
        "Fabio won a Nobel Prize for chemistry: Fabio"
      ],
      [
        "$400",
        "A German's germs are not germane to a conversation about Jermaine Jackson: germane (with a \"G\")"
      ],
      [
        "$600",
        "The golf tourney was a success despite the trampling incident: despite"
      ],
      [
        "$800",
        "Which of these Lederhosen brings out my eyes?: which"
      ],
      [
        "$1000",
        "Neither rain nor snow nor sleet shall keep me from my appointed rounds, but locusts? I'm out: nor"
      ]
    ]
  },
  "3": {
    "title": "YOU WILL BE TESTED ON THIS",
    "clues": [
      [
        "$200",
        "The Snellen chart tests these body parts; the top line is 20/400"
      ],
      [
        "$400",
        "The Stanford-Binet V tests this in students"
      ],
      [
        "$600",
        "In a Monty Python film, the test for identifying one of these is whether she weighs as much as a duck"
      ],
      [
        "$800",
        "Lichens provide the coloring for this, also a term for a crucial, revealing test"
      ],
      [
        "$1000",
        "Testing of blood serum helps diagnose this tick-borne ailment named for a range of peaks"
      ]
    ]
  },
  "4": {
    "title": "TV CV",
    "clues": [
      [
        "$200",
        "\"Friends\" (Rachel), \"Dirt\" (Tina Harrod)"
      ],
      [
        "$400",
        "\"Monk\" (Monk), \"The X-Files\" (Dr. Chester Ray Banton)"
      ],
      [
        "$600",
        "\"Family Guy\" (the voice of Meg), \"That '70s Show\" (Jackie)"
      ],
      [
        "$800",
        "\"Arrested Development\" (Michael Bluth), \"Valerie's Family\" (David Hogan)"
      ],
      [
        "$1000",
        "\"Homicide\" (Detective Frank Pembleton), \"Last Resort\" (Captain Marcus Chaplin)"
      ]
    ]
  },
  "5": {
    "title": "WITTY LINES",
    "clues": [
      [
        "$200",
        "When asked how many husbands she's had, this Gabor sister said, \"You mean apart from my own?\""
      ],
      [
        "$400",
        "In one of their shorts, a judge cries for order, to which Curly says, \"I'll take a ham sandwich\""
      ],
      [
        "$600",
        "This fraternal funnyman quipped, \"Outside of a dog, a book is man's best friend.  Inside of a dog, it's too dark to read\""
      ],
      [
        "$800",
        "This comic deadpanned, \"I stayed up one night playing poker with tarot cards. I got a full house & 4 people died\""
      ],
      [
        "$1000",
        "Noel Coward punned in a telegram: \"coughing myself into a\" this, the Italian name for Florence"
      ]
    ]
  },
  "6": {
    "title": "HERB & SPICE HISTORY",
    "clues": [
      [
        "$400",
        "Today we pick this leaf of the laurel tree out of our food, but legend says oracles chewed it to promote visions"
      ],
      [
        "$800",
        "19th century English pubs had containers of this spice from a root so that patrons could shake it into their ale"
      ],
      [
        "$1200",
        "To show remorse after murdering his wife, Nero may have burned a year's supply of this spice that comes in quills"
      ],
      [
        "$1600",
        "It was suggested in 1602 that this pod spice, then used in a drink with cacao beans, could be used alone as a flavoring"
      ],
      [
        "$2000",
        "Jesus mentioned \"mint and anise and\" this spice used in chili powder & curry powder"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY SIBLING SURNAMES",
    "clues": [
      [
        "$400",
        "Producer/director Garry & comic actress/ director Penny"
      ],
      [
        "$800",
        "Actors Dennis & Randy"
      ],
      [
        "$1200",
        "Tennis champs John & Patrick"
      ],
      [
        "$1600",
        "Julianne & Derek, of \"Dancing with the Stars\" fame"
      ],
      [
        "$2000",
        "Celebrity offspring Kelly & Jack"
      ]
    ]
  },
  "8": {
    "title": "AROUND THE MEDITERRANEAN",
    "clues": [
      [
        "$400",
        "Many Mediterranean cruises embark from this second-largest Spanish city & major port"
      ],
      [
        "$800",
        "The deepest part of the Mediterranean, over 16,000 feet, is just south of this country, in the Ionian basin"
      ],
      [
        "$1200",
        "You'll need a passport to gamble in the 149-year-old \"Casino de\" this location; locals aren't allowed"
      ],
      [
        "$1600",
        "Rising above the Mediterranean coast are these mountains that form the backbone of Morocco, Algeria & Tunisia"
      ],
      [
        "DAILY DOUBLE",
        "Balzac described it as \"a French island basking in the Italian sun\""
      ]
    ]
  },
  "9": {
    "title": "\"PRO\"s & \"CON\"s",
    "clues": [
      [
        "$400",
        "This working model of a new product is usually built to full scale"
      ],
      [
        "$800",
        "From the Latin for \"to know\", it's a person with expert knowledge or training"
      ],
      [
        "$1200",
        "In Marxist theory, members of this class of workers have no capital or property & must sell their labor to survive"
      ],
      [
        "$1600",
        "Smuggled goods"
      ],
      [
        "$2000",
        "A poetic image with an outlandish comparison"
      ]
    ]
  },
  "10": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$400",
        "For the metal nickel, the mineral pentlandite is a major one of these sources"
      ],
      [
        "$800",
        "This commonest coarse-grained plutonic rock is desirable for countertops"
      ],
      [
        "DAILY DOUBLE",
        "Naturally, plenty of coal was formed in this geologic period, 360 million to 300 million B.C."
      ],
      [
        "$1600",
        "In geology it's a type of erosion; in business it's reducing staff without layoffs"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew presents the clue.)  New York State uses 1 trillion cubic feet of natural gas a year; there may be 500 trillion cubic feet within this underground shale formation named for a village near Syracuse"
      ]
    ]
  },
  "11": {
    "title": "JOHN GREENLEAF WHITTIER LINES",
    "clues": [
      [
        "$400",
        "In a nature poem Whittier rhymed, \"The winding water's sounding rush, the long note of\" this bird"
      ],
      [
        "$800",
        "When this biblical king spares an ant hill, the Queen of Sheba realizes she knows \"the secret of thy worth and wisdom\""
      ],
      [
        "$1200",
        "In \"Snow-Bound\" Whittier was \"content to let\" this \"roar in baffled rage at pane and door\""
      ],
      [
        "$1600",
        "Completes the line Whittier gave Barbara Frietchie: \"Shoot, if you must this old grey head, but spare your country's...\""
      ],
      [
        "$2000",
        "\"Thou hast nerved the afric's hand\", wrote Whittier in a poem to this abolitionist who published The Liberator"
      ]
    ]
  }
}