{
  "0": {
    "title": "GENERAL PRACTICE",
    "clues": [
      [
        "$200",
        "Jaw pain & earache can be symptoms of bruxism, the grinding of these"
      ],
      [
        "$400",
        "The doc might say to grab some of this company's aspirin, \"the wonder drug that works wonders\""
      ],
      [
        "$600",
        "That vision problem might be a cataract, clouding this part of the eye"
      ],
      [
        "$800",
        "This contagious skin disease rhymes with a disease you get from animal bites"
      ],
      [
        "$1000",
        "The most common spot for taking someone's pulse is above this artery in the wrist"
      ]
    ]
  },
  "1": {
    "title": "1-LETTER STOCK SYMBOLS",
    "clues": [
      [
        "$200",
        "K,for breakfast"
      ],
      [
        "$400",
        "C,a financial \"group\""
      ],
      [
        "$600",
        "F,in transportation"
      ],
      [
        "$800",
        "T--give them a jingle"
      ],
      [
        "$1000",
        "X,a company no longer part of USX"
      ]
    ]
  },
  "2": {
    "title": "POETRY TERMS",
    "clues": [
      [
        "$200",
        "An epithalamium is a poem for this occasion; one by Sappho ends, \"Happy bridegroom, seek your bride\""
      ],
      [
        "$400",
        "One verse of a poem is called a stave or this word also beginning with \"st\""
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew displays some poetry on the monitor.)  By marking the stressed & unstressed syllables in a line, we're engaging in scansion, the analysis of this rhythmic element in a poem"
      ],
      [
        "DAILY DOUBLE",
        "A haiku traditionally deals with this; a senryu takes an ironic look at human this"
      ],
      [
        "$1000",
        "This line of 12 syllables is likely named for a \"great\" Macedonian"
      ]
    ]
  },
  "3": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "IT'S A TRAP!",
    "clues": [
      [
        "$200",
        "The Kyoto Protocol limits emitting these alliterative items that trap heat in the atmosphere"
      ],
      [
        "$400",
        "Proverbially, when you \"build a better\" one of these, you make a superior product"
      ],
      [
        "$600",
        "The trap-door type of this creature constructs a tubular nest with a hinged lid made of silk & mud"
      ],
      [
        "$800",
        "Debuting in 1900, the Grand American is an event in this sport prizing accuracy"
      ],
      [
        "$1000",
        "An event horizon is the \"surface\" of one of these, invisible because it even traps light"
      ]
    ]
  },
  "5": {
    "title": "CELEBRITIES' FAVORITE MOVIES",
    "clues": [
      [
        "$200",
        "(Hi.  I'm Neil Patrick Harris.)  Hitchcock's genius is that he makes us voyeurs, like Jimmy Stewart & Grace Kelly in this 1954 thriller"
      ],
      [
        "$400",
        "(Hi.  I'm Cheech Marin, and...) You can't help feeling the exuberance of the Beatles in this, their first movie"
      ],
      [
        "$600",
        "(Hi.  I'm Isaac Mizrahi.)  Like a lot of others, I loved the story of a paraplegic ex-Marine finding a new life on the distant planet of Pandora in this 2009 film"
      ],
      [
        "$800",
        "(Hi.  I'm Robin Quivers.)  I love watching \"The Godfather\", which earned supporting actor Oscar nominations for Al Pacino, James Caan & this man who played consigliere Tom Hagen"
      ],
      [
        "$1000",
        "(Hi.  I'm Jane Kaczmarek.)  I sometimes need a hankie watching the love of Warren Beatty & Natalie Wood hit every kind of obstacle in this 1961 film"
      ]
    ]
  },
  "6": {
    "title": "GENERAL PRACTICE",
    "clues": [
      [
        "$400",
        "In 1989 the first President Bush appointed him Chairman of the Joint Chiefs; he had a different job with Bush 2"
      ],
      [
        "$800",
        "Gen. Thomas Gage, military governor of this colony, ordered the redcoats to march on Lexington & Concord"
      ],
      [
        "DAILY DOUBLE",
        "Though unpopular with the President for his cautiousness, this Union general was once known as \"Young Napoleon\""
      ],
      [
        "$1600",
        "In 1944 this brilliant tactician told Hitler it was futile to continue the war; later that year he committed suicide"
      ],
      [
        "$2000",
        "This outspoken U.S. general is proving his views here, holding a piece of a battleship sunk by air power"
      ]
    ]
  },
  "7": {
    "title": "PLANETARY MATTERS?",
    "clues": [
      [
        "$400",
        "She won Wimbledon singles titles in 2000, 2001, 2005, 2007 & 2008"
      ],
      [
        "$800",
        "This festival of sports, art & more has been held annually in Virginia Beach, Virginia since 1974"
      ],
      [
        "$1200",
        "It's also called a night crawler"
      ],
      [
        "$1600",
        "A line from this song by Train says, \"Tell me, did you sail across the Sun, did you make it to the Milky Way?\""
      ],
      [
        "$2000",
        "In mythology, he's dad to the Cyclopes as well as the Titans"
      ]
    ]
  },
  "8": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$400",
        "A muselet is the wire that holds one of these in a champagne bottle"
      ],
      [
        "$800",
        "Something resembling this proud bird's tail in color, design or iridescence is said to be pavonine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "A tonsorialist is one who does this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "\"THE\" TV SHOW",
    "clues": [
      [
        "$400",
        "In 2010 \"Top Chef\" broke this CBS program's 7-year Emmy-winning streak for best reality competition show"
      ],
      [
        "$800",
        "\"He reads between the lies\" was a tagline for this CBS show about a crime-solving man named Jane"
      ],
      [
        "$1200",
        "We met the new boss (James Spader as Robert California) on this NBC sitcom"
      ],
      [
        "$1600",
        "Whoopi! & food! The titles of these 2 ABC daytime shows rhyme"
      ],
      [
        "$2000",
        "will.i.am & T-Pain were far from \"turrible\" as guest voices on this Fox animated show about Mr. Brown"
      ]
    ]
  },
  "10": {
    "title": "THAT IS THE QUESTION",
    "clues": [
      [
        "$400",
        "In \"Sonnets from the Portuguese\" this 5-word query is followed by \"Let me count the ways\""
      ],
      [
        "$800",
        "Four-word caption of the 1870s engraving seen here"
      ],
      [
        "$1200",
        "In a kids' book by Bill Martin Jr. & Eric Carle, this question follows \"Brown Bear, Brown Bear\""
      ],
      [
        "$1600",
        "Latin for \"where are you going?\", it's the title of a 1951 epic starring Robert Taylor & Deborah Kerr"
      ],
      [
        "$2000",
        "Abe Lincoln, when accused of deceitfulness: \"If I had another\" one of these, \"do you think I'd wear this one?\""
      ]
    ]
  },
  "11": {
    "title": "BALTIMORE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In June 2012 this Baltimore fort had a \"Star-Spangled Sailabration\" commemorating the War of 1812"
      ],
      [
        "$1600",
        "This offbeat Baltimorean film director has his fan mail sent to Atomic Books & sometimes stops by"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}