{
  "0": {
    "title": "CHARLES DISCHARGED",
    "clues": [
      [
        "$200",
        "This cartoonist died in not particularly macabre fashion Sept. 29, 1988"
      ],
      [
        "$400",
        "You might say he took that final solo flight from Maui Aug. 26, 1974"
      ],
      [
        "$600",
        "The world of seismology was shaken when he passed on Sept. 30, 1985"
      ],
      [
        "$800",
        "He vulcanized rubber but bounced out of the world a poor man July 1, 1860"
      ],
      [
        "$1000",
        "This man who muscled his way into the world as Angelo Siciliano in 1892 left his well-built body Dec. 23, 1972"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S YOUR SIGN?",
    "clues": [
      [
        "$200",
        "August 25:This young maiden"
      ],
      [
        "$400",
        "April 25:This sign that doesn't like red capes"
      ],
      [
        "$600",
        "June 14:These boys"
      ],
      [
        "$800",
        "October 24:This Orion nemesis"
      ],
      [
        "$1000",
        "December 1:Go ahead, take a shot"
      ]
    ]
  },
  "2": {
    "title": "CONTAINERS",
    "clues": [
      [
        "$200",
        "It's what a baby wallaby rides in"
      ],
      [
        "$400",
        "A sheath to hold your dagger or sword"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew presents the clue from the National Museum of the American Indian in Washington, D.C..)  This type of ceramic material gets its name from Italian for \"baked earth\"; its waterproof quality was as valuable to the Native Americans as it was to the Italians"
      ],
      [
        "$800",
        "From the French for \"small basin\", it's a basketlike container for an infant"
      ],
      [
        "$1000",
        "Named by the Brits after the Germans who created it, it's the two-word name for the 5-gallon container seen here"
      ]
    ]
  },
  "3": {
    "title": "\"XO\"",
    "clues": [
      [
        "$200",
        "Along with the Angles, they came from continental Europe to Britain in the 5th century"
      ],
      [
        "$400",
        "Fate or a bill collector may be this, meaning unyielding & unstoppable"
      ],
      [
        "$600",
        "Voluptuous"
      ],
      [
        "$800",
        "To clear of suspicion"
      ],
      [
        "$1000",
        "The science of the classification of organisms"
      ]
    ]
  },
  "4": {
    "title": "ONE-WORD NO. 1 HITS",
    "clues": [
      [
        "$200",
        "1999, Santana & Rob Thomas:A slick tune"
      ],
      [
        "$400",
        "1985, Tears for Fears:A sound"
      ],
      [
        "$600",
        "1970, Edwin Starr:What is it good for?"
      ],
      [
        "$800",
        "2009, Lady Gaga:Certain photographers"
      ],
      [
        "$1000",
        "1981, Olivia Newton-John:Let's get the response"
      ]
    ]
  },
  "5": {
    "title": "CHICAGO THE BEAUTIFUL",
    "clues": [
      [
        "$200",
        "(First Lady Michelle Obama presents the clue.)  I grew up on this side of Chicago that according to the song \"Bad Bad Leroy Brown\" is the baddest part of town"
      ],
      [
        "$400",
        "(First Lady Michelle Obama presents the clue.)  This poet was so right in 1904 when he called Chicago \"a tall bold slugger set vivid against the little soft cities\""
      ],
      [
        "$600",
        "This is the stadium where the Bears play, but please don't put an \"s\" on the end"
      ],
      [
        "DAILY DOUBLE",
        "(First Lady Michelle Obama presents the clue.)  Grant Wood's \"American Gothic\" & Picasso's \"Mother & Child\" are highlights of this museum's amazing collection"
      ],
      [
        "$1000",
        "This downtown park is known as Chicago's front yard; it was the place to be for 125,000 of our friends on Election Night 2008"
      ]
    ]
  },
  "6": {
    "title": "THE BOOK OF NUMBERS",
    "clues": [
      [
        "$400",
        "Anthony Burgess one-upped Orwell with this title"
      ],
      [
        "$800",
        "Hawthorne's home where it's a rough time for the Pyncheons"
      ],
      [
        "$1200",
        "Eliot Asinof bestseller about the 1919 Black Sox scandal"
      ],
      [
        "$1600",
        "\"Weepy\" 1966 Thomas Pynchon novel"
      ],
      [
        "$2000",
        "Solzhenitsyn's book describing an inmate's 24 hours"
      ]
    ]
  },
  "7": {
    "title": "TIME SPAN LANGUAGE",
    "clues": [
      [
        "$400",
        "Church calendars once marked festivals in a certain color, hence this term for a special day"
      ],
      [
        "$800",
        "This term for midnight implies it's the time to bring out the broom & pointy hat"
      ],
      [
        "$1200",
        "\"An nou fericit\" is the Romanian equivalent of this annual English phrase"
      ],
      [
        "$1600",
        "In 1950 an Alpha Tau Omega master changed one letter in this to create a do-gooding \"Help Week\""
      ],
      [
        "$2000",
        "This agave gets its name from lo-o-o-ng time it takes to bloom"
      ]
    ]
  },
  "8": {
    "title": "BLACK'S LAW DICTIONARY DEFINITIONS",
    "clues": [
      [
        "$400",
        "\"The unlawful killing of a human being without malice aforethought\", it may be involuntary"
      ],
      [
        "DAILY DOUBLE",
        "\"A defamatory assertion expressed in a transitory form, especially speech\""
      ],
      [
        "$1200",
        "The \"state of being morally abhorrent or socially taboo\" in depicting sex, such as in pornography"
      ],
      [
        "$1600",
        "\"Testimony that is given by a witness who relates not what he or she knows personally, but what others have said\""
      ],
      [
        "$2000",
        "This circumstance \"reduces the degree of culpability and thus may reduce the damages... or the punishment\""
      ]
    ]
  },
  "9": {
    "title": "THE GREAT PRETENDERS",
    "clues": [
      [
        "$400",
        "Though born in what's now Slovenia, Don Carlos was a 19th c. pretender to this country's throne"
      ],
      [
        "DAILY DOUBLE",
        "In the early 1600s 3 pretenders to Russia's throne claimed to be Dmitry Ivanovich, son of this man"
      ],
      [
        "$1200",
        "King Inge the Hunchback of this country had to battle the pretender Haakon the Broad-Shouldered"
      ],
      [
        "$1600",
        "Charles Stuart, the 18th c. \"Young Pretender\" to the British throne, was better known by this handsome-sounding nickname"
      ],
      [
        "$2000",
        "In the 21st century Henri d'Orleans & Louis de this were rival claimants to the nonexistent title King of France"
      ]
    ]
  },
  "10": {
    "title": "JULIA ROBERTS MOVIE BY ROLE",
    "clues": [
      [
        "$400",
        "Street walker Vivian Ward"
      ],
      [
        "$800",
        "Recently divorced round-the-world traveler Liz Gilbert"
      ],
      [
        "$1200",
        "Reluctant nuptialist Maggie Carpenter"
      ],
      [
        "$1600",
        "Tinkerbell (she's fairy nice)"
      ],
      [
        "$2000",
        "Tess, sometime wife of a gambler & thief"
      ]
    ]
  },
  "11": {
    "title": "\"P\" COUNTRY",
    "clues": [
      [
        "$400",
        "The Andes cover about 25% of it"
      ],
      [
        "$800",
        "An Islamic republic"
      ],
      [
        "$1200",
        "Uses the euro as its currency"
      ],
      [
        "$1600",
        "Pacific land named for a 16th century king"
      ],
      [
        "$2000",
        "It borders Belarus"
      ]
    ]
  }
}