{
  "0": {
    "title": "LIONS & TIGERS & BEARS, OH MY!",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew shows us polar bears at Svalbard Island in Norway.) Polar bears are well-adapted to the cold; in addition to having hollow fur that traps heat, their skin absorbs a maximum of heat because it's this color"
      ],
      [
        "$400",
        "The scientific name for a lion is Panthera this 3-letter word"
      ],
      [
        "$600",
        "The 2 main ways lions mark their territory are by scent-marking & by doing this"
      ],
      [
        "$800",
        "Sometimes called an Indian tiger, it can eat 60 pounds in one night"
      ],
      [
        "$1000",
        "An estimated 350 to 400 of this type of tiger, aka the amur, live in the wild, primarily in the birch forests of eastern Russia"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC AD SLOGANS",
    "clues": [
      [
        "$200",
        "\"It takes a licking and keeps on ticking\""
      ],
      [
        "$400",
        "\"Look, ma, no cavities\""
      ],
      [
        "$600",
        "\"The pause that refreshes\""
      ],
      [
        "$800",
        "\"Tastes so good, cats ask for it by name\""
      ],
      [
        "$1000",
        "\"Think small\""
      ]
    ]
  },
  "2": {
    "title": "A BUNCH OF \"S.B.\"",
    "clues": [
      [
        "$200",
        "At one of these, help yourself to lettuce & a variety of toppings plus your choice of dressing"
      ],
      [
        "$400",
        "It's the type of sign the man seen here is wearing, just waiting for your ad"
      ],
      [
        "$600",
        "Due to overfishing, many restaurants have banished the fish called Chilean this from their menus"
      ],
      [
        "$800",
        "Years after Little Big Horn, this Sioux chief joined Buffalo Bill's Wild West show"
      ],
      [
        "$1000",
        "This author of \"Herzog\" received the 1976 Nobel Prize for Literature"
      ]
    ]
  },
  "3": {
    "title": "STARS OF THE OLDEN SCREEN",
    "clues": [
      [
        "$200",
        "Here's Lon Chaney, Sr. as this character, maybe dancing to the church bells"
      ],
      [
        "$400",
        "This comic, who was a huge star in the 1920s but faltered in the sound era, is trying to be a good sport"
      ],
      [
        "$600",
        "She was America's sweetheart, looking here like a Dutch peasant"
      ],
      [
        "$800",
        "As his name might indicate, this comic sometimes liked to throw his weight around"
      ],
      [
        "$1000",
        "Amazingly, this comic performed many of his own gags without a stuntman"
      ]
    ]
  },
  "4": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "Under \"V\":To vary & go back & forth on an opinion"
      ],
      [
        "$400",
        "Under \"S\":A servile flatterer or fawning parasite"
      ],
      [
        "$600",
        "Under \"B\":Nonsense!  Poppycock!  \"The classic bluffing game\"!"
      ],
      [
        "$800",
        "Under \"Q\":To drink a beverage copiously & heartily"
      ],
      [
        "$1000",
        "Under \"Y\":Motion about a plane's vertical axis"
      ]
    ]
  },
  "5": {
    "title": "CITY NICKNAMES",
    "clues": [
      [
        "$200",
        "Akron, Ohio, once home of B.F. Goodrich:This material \"Capital of the World\""
      ],
      [
        "$400",
        "Manila, Philippines:This aquatic gem \"of the Orient\""
      ],
      [
        "$600",
        "Rockland, Maine:This aquatic creature \"Capital of the World\""
      ],
      [
        "$800",
        "Edinburgh, Scotland, home to many a thinker:This Greek city \"of the North\""
      ],
      [
        "DAILY DOUBLE",
        "This city named for one in England & once home to many a steel mill:\"the Pittsburgh of the South\""
      ]
    ]
  },
  "6": {
    "title": "LIONS & TIGERS & BEARS, OH MY!",
    "clues": [
      [
        "$400",
        "Bears tackle William Perry had this appliance as a nickname; it didn't stop him from doing 360ยบ basketball dunks"
      ],
      [
        "$800",
        "This old-time Tiger has the record for stealing home with 54; he also once beat up a heckler... who was missing a hand"
      ],
      [
        "$1200",
        "Ex-Lions lineman Alex Karras KO'ed a horse with one punch in this comedy/Western film"
      ],
      [
        "$1600",
        "In 2011 this Tiger was the first starting pitcher to be a league MVP since 1986"
      ],
      [
        "$2000",
        "This runner was the ACC male athlete of the year in 1965; we'd hear his tragic \"song\" after he joined the Bears"
      ]
    ]
  },
  "7": {
    "title": "WHAT HAPPENED?",
    "clues": [
      [
        "$400",
        "July 2, 1964:This landmark anti-discrimination act becomes law"
      ],
      [
        "$800",
        "November 1755:An earthquake kills 1/4 of this Iberian capital"
      ],
      [
        "$1200",
        "September 1, 1715:He ends more than 72 years as king"
      ],
      [
        "$1600",
        "March 7, 1945:At Remagen, U.S. forces make their first bridgehead across this river"
      ],
      [
        "$2000",
        "September 10, 1924:These 2 college students are sentenced to life plus 99 years"
      ]
    ]
  },
  "8": {
    "title": "\"ING\"LISH",
    "clues": [
      [
        "$400",
        "A mass of metal cast into a bar"
      ],
      [
        "$800",
        "A component, perhaps in a recipe"
      ],
      [
        "$1200",
        "It's the opposite of an exit"
      ],
      [
        "DAILY DOUBLE",
        "Adjective meaning worked into the fiber or texture of something"
      ],
      [
        "$2000",
        "Grab a glass of wine & cozy up to this corner by the chimney"
      ]
    ]
  },
  "9": {
    "title": "U.S. MEMORIALS",
    "clues": [
      [
        "$400",
        "Memorials at Arlington National Cemetery remember the crews of these 2 Space Shuttles"
      ],
      [
        "$800",
        "The May 4 memorial at this university commemorates those killed & wounded during a 1970 antiwar protest"
      ],
      [
        "$1200",
        "2 of the largest manmade waterfalls in the U.S. flow into the reflecting pools at this memorial that opened in 2011"
      ],
      [
        "DAILY DOUBLE",
        "Davenport Park in the city of Bangor is home to a memorial remembering this battleship"
      ],
      [
        "$2000",
        "The National AIDS Memorial Grove covers 7 acres at this park in San Francisco"
      ]
    ]
  },
  "10": {
    "title": "I WROTE THAT BESTSELLER",
    "clues": [
      [
        "$400",
        "\"Going Rogue\""
      ],
      [
        "$800",
        "\"Private Parts\""
      ],
      [
        "$1200",
        "\"The Greatest Generation\""
      ],
      [
        "$1600",
        "2001's \"John Adams\""
      ],
      [
        "$2000",
        "\"The Tipping Point\""
      ]
    ]
  },
  "11": {
    "title": "ANCIENT JERUSALEM",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew shows us the model of ancient Jerusalem at the Israel Museum in Jerusalem.) Jerusalem's first temple was destroyed by the Babylonians; a model of the city shows the second temple, destroyed by these people in 70 AD"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows us the model of ancient Jerusalem at the Israel Museum in Jerusalem.) At the west end of the second temple was the section called the Holy of the Holies, entered only once a year on this holiest of days in Judaism"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows us the model of ancient Jerusalem at the Israel Museum in Jerusalem.) Still standing today, the walls of Jerusalem's Old City existed in the 1st century; they were  destroyed along with the temple, but rebuilt by this Emperor, better known for a wall in Britain"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows us the model of ancient Jerusalem at the Israel Museum in Jerusalem.)  In Jesus' time three festivals a year brought thousands of pilgrims to the temple; those serving the throngs included these people, whose tables Jesus overturned"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows us the model of ancient Jerusalem at the Israel Museum in Jerusalem.) The red-roofed buildings are the residences of those on this Jewish supreme court; it also functioned as a legislature with Pharisees & Sadducees its two parties"
      ]
    ]
  }
}