{
  "0": {
    "title": "JUMP AROUND!  JUMP AROUND!",
    "clues": [
      [
        "$200",
        "If I say my car's engine needs a jump, I mean this part"
      ],
      [
        "$400",
        "This track & field event has a fully equipped bar-- it's set at around 7'6\" for the top men"
      ],
      [
        "$600",
        "Yes, Caine of \"Kung Fu\", this insect can leap 20 times its body length; a human would have to leap about 120' to do that"
      ],
      [
        "$800",
        "Jumping, parrying & blocking techniques are part of this Korean martial art that translates to \"kick fist way\""
      ],
      [
        "$1000",
        "In the U.S. Army jump masters transform regular soldiers into these"
      ]
    ]
  },
  "1": {
    "title": "BIBLE BOOKS BY STORY",
    "clues": [
      [
        "$200",
        "A great fish swallows a reluctant prophet"
      ],
      [
        "$400",
        "Moas & boas are loaded onto Noah's ark"
      ],
      [
        "DAILY DOUBLE",
        "3 friends are thrown into a fiery furnace"
      ],
      [
        "$800",
        "Shamgar, one of the title arbiters, kills 600 Philistines with an ox goad"
      ],
      [
        "$1000",
        "Thomas doubts the other apostles have really met the risen Jesus"
      ]
    ]
  },
  "2": {
    "title": "STATE HAIKUS??",
    "clues": [
      [
        "$200",
        "Known for its \"bleeding\" / Means \"people of the south wind\" / Auntei Em!  Twister!"
      ],
      [
        "$400",
        "Can't miss Missoula / It's Helena hand basket / Custer stopped standing"
      ],
      [
        "$600",
        "Jake, it's Morgantown / Now, country roads, take me home / Mountaineers to ya!"
      ],
      [
        "$800",
        "Borders just one state / That's wicked good lobstah, right? / Hey, it's Stephen King!"
      ],
      [
        "$1000",
        "We touch Canada / Bogus basin, not bougs / Who wants some French fries?"
      ]
    ]
  },
  "3": {
    "title": "THAT'S A LAUGH!",
    "clues": [
      [
        "$200",
        "This old buddy & roommate of Bert has one of TV's most distinctive laughs"
      ],
      [
        "$400",
        "This bully on \"The Simpsons\" responds to others' misfortunes with \"haaaww-haw\""
      ],
      [
        "$600",
        "Then in his 70s, he unleashed his horror-fying laugh on the song \"Thriller\""
      ],
      [
        "$800",
        "In 1984 Tom Hulce played a genius with a weird cackle in this title role"
      ],
      [
        "$1000",
        "The 1930 film \"Anna Christie\" was promoted with she \"talks!\"; the 1939 \"Ninotchka\", with she \"laughs\""
      ]
    ]
  },
  "4": {
    "title": "THE KITCHEN LIBRARY",
    "clues": [
      [
        "$200",
        "\"Taste Buds And Molecules\" is an in-depth analysis of the pairing of food & this"
      ],
      [
        "$400",
        "Among her books are \"Classic 30-Minute Meals\" & \"Yum-O!  The Family Cookbook\""
      ],
      [
        "$600",
        "This bestselling expose by Eric Schlosser is subtitled \"The Dark Side Of The All-American Meal\""
      ],
      [
        "$800",
        "\"The New Sugar Busters!\" explains this \"index\", which ranks foods by how they affect the blood glucose levels"
      ],
      [
        "$1000",
        "David Zinczenko tells readers how to swap foods to save calories in a popular series with this 4-word title"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"N\"",
    "clues": [
      [
        "$200",
        "Catch a criminal(3)"
      ],
      [
        "$400",
        "Agile, like \"Jack be\"(6)"
      ],
      [
        "$600",
        "Bedtime cocktail or head covering(8)"
      ],
      [
        "$800",
        "Unicorn of the sea(7)"
      ],
      [
        "$1000",
        "Not affiliated with a particular religious group(17)"
      ]
    ]
  },
  "6": {
    "title": "BEHIND BARS",
    "clues": [
      [
        "$400",
        "In the early 1900s the wall of the penitentiary in this Georgia capital was the USA's largest concrete mass"
      ],
      [
        "$800",
        "Criminals sent \"up the river\" went up the Hudson river to this joint"
      ],
      [
        "$1200",
        "In September 1971 tough-on-crime Governor Nelson Rockefeller authorized the retaking by force of this prison"
      ],
      [
        "DAILY DOUBLE",
        "It was closed in 1963 becvause it was too costly to operate; 1 million gallons of water were shipped to the island each week"
      ],
      [
        "$2000",
        "Prisoners in Angola in this southern state can study for degrees at a Baptist seminary"
      ]
    ]
  },
  "7": {
    "title": "FRENCH COUSINE",
    "clues": [
      [
        "$400",
        "In 1886, before moving to Paris, this scientists wrote her cousin Henrika, \"My plans for the future?  I have none\""
      ],
      [
        "$800",
        "Historic last name of brothers Lucien & Joseph; their children Charles & Zenaide married each other in 1822"
      ],
      [
        "$1200",
        "This small-town English authoress had a glamorous cousin, Eliza de Feuillide, whose husband was guillotined"
      ],
      [
        "$1600",
        "Here this artist depicts Edouard Manet niece Julie with her cousin"
      ],
      [
        "$2000",
        "The 1572 Paris wedding of King Henri to his cousin was the Scarlet Nuptials\"--this massacre was just days later"
      ]
    ]
  },
  "8": {
    "title": "CONGRESSIONAL COMMITTEES",
    "clues": [
      [
        "$400",
        "Since 1955 every Supreme Court nominee has testified before this Senate committee"
      ],
      [
        "$800",
        "Congressfolks, don't cross this committee that's empowered to enforce the House's Code of Official Conduct"
      ],
      [
        "$1200",
        "Chairman Jeff Miller of the House Committee on their \"Affairs\" has called for an audit of the cemeteries it oversees"
      ],
      [
        "$1600",
        "This Senate committee has subcommittees on seapower & strategic forces"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE SONGWRITERS HALL OF FAME",
    "clues": [
      [
        "$400",
        "He was inducted in 2000 along with partner Glenn Frey"
      ],
      [
        "$800",
        "He was inducted for \"It's So Easy\" & \"That'll Be The Day\", among others"
      ],
      [
        "$1200",
        "He opened the 2012 ceremony with \"Turn The Page\", then stood like a rock as he was inducted"
      ],
      [
        "$1600",
        "In 2007 the Hall welcomed this \"Okie from Muskogee\""
      ],
      [
        "$2000",
        "He was inducted along with partner Richie Sambora"
      ]
    ]
  },
  "10": {
    "title": "SCIENCE GRAB BAG",
    "clues": [
      [
        "$400",
        "Cyanosis, a bluish cast to the skin, is caused by a lack of this gas in the blood"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a diagram of a constellation on a monitor.) A figurative sword marked by faint stars extends from Alnilam, the middle of a grouping of 3 stars representing the belt of this constellation"
      ],
      [
        "$1200",
        "Also called reduction division, it's the process by which cells divide in sexually reproducing organisms"
      ],
      [
        "DAILY DOUBLE",
        "Teflon is an example of this type of compound that contains only the elements F & C"
      ],
      [
        "$2000",
        "This male reproductive organ of a flowering plant produces pollen in the anther"
      ]
    ]
  },
  "11": {
    "title": "THAT'S MISLEADING",
    "clues": [
      [
        "$400",
        "A young goat's daytime snooze"
      ],
      [
        "$800",
        "A Bundt taking a stroll"
      ],
      [
        "$1200",
        "Hey, yellow fruit, leave, just get on out of here, dig?"
      ],
      [
        "$1600",
        "A perch rolls strikes & spares"
      ],
      [
        "$2000",
        "Paintings seen along the sloping path for wheelchairs"
      ]
    ]
  }
}