{
  "0": {
    "title": "THE SIGHTS YOU'LL SEE!",
    "clues": [
      [
        "$200",
        "A giant statue of this logger & Babe the blue ox greet visitors to the Trees of Mystery in Klamath, California"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew holds up a rock in front of an exhibit on Rocks from Space at the Harvard Museum of Natural History in Cambridge, MA. The Harvard Museum has many more impressive meteorites but none more interesting. After an explosion blew it free it took about 3 million years to make its way to Earth from this planet that orbits about 50 million miles away"
      ],
      [
        "$600",
        "Visiting Philly? Take a tour of 239 Arch Street, the house where it's said this woman lived from 1773 to 1785"
      ],
      [
        "$800",
        "One of the largest public displays of these dwarfed trees outside of Japan is at the Brooklyn Botanic Garden"
      ],
      [
        "$1000",
        "Natural Bridge, Virginia is home to an exact foam replica of this circular landmark on an English plain"
      ]
    ]
  },
  "1": {
    "title": "PATRON SAINTS",
    "clues": [
      [
        "$200",
        "St. Patrick:this country"
      ],
      [
        "$400",
        "St. Thomas Aquinas:these institutions, like one named for him in Grand Rapids"
      ],
      [
        "$600",
        "St. Francis of Assisi:this \"saintly\" U.S. state capital"
      ],
      [
        "DAILY DOUBLE",
        "St. Andrew:this profession he practiced for a living"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "MOVIE CROSSWORD CLUES \"R\"",
    "clues": [
      [
        "$200",
        "1976Stallone pug(5)"
      ],
      [
        "$400",
        "Bill Maher's2008 documentary(10)"
      ],
      [
        "$600",
        "Brad PittSpy spoof\"Burn After _____\"(7)"
      ],
      [
        "$800",
        "Forbike messengersit's \"Premium\"(4)"
      ],
      [
        "$1000",
        "Suave Snapeportrayer Alan(7)"
      ]
    ]
  },
  "3": {
    "title": "ANTHROPOLOGY",
    "clues": [
      [
        "$200",
        "This term can mean a native of any region, but usually it's applied to the indigenous peoples of Down Under"
      ],
      [
        "$400",
        "It's a culture-specific prohibition of certain behavior, like...well, things we don't talk about"
      ],
      [
        "$600",
        "This term for a basic social unit of parents & their offspring sounds like they are radioactive"
      ],
      [
        "$800",
        "This type of social group, from the Greek for \"nation\", is linked by language, culture, origin or religion"
      ],
      [
        "$1000",
        "The Taung baby, discovered in 1924, was the first fossil ever found of this \"southern\" genus, species africanus"
      ]
    ]
  },
  "4": {
    "title": "ON THE JOB IN BRITAIN",
    "clues": [
      [
        "$200",
        "Send not to know for whom this tolls; a knoller tolled it for thee"
      ],
      [
        "$400",
        "Hey, Don! Even mad men know a clerk who sold clothing & dry goods did this 6-letter job"
      ],
      [
        "$600",
        "Like their brethren in West Virginia, colliers went down, down, down to work in this place"
      ],
      [
        "$800",
        "There were wax & tallow subspecialties of this, a word meaning candlemaker"
      ],
      [
        "$1000",
        "In the British army, a soldier assigned to an officer as a servant had this job, also the name of a comic book hero"
      ]
    ]
  },
  "5": {
    "title": "I CAN ALMOST TASTE THAT WORD",
    "clues": [
      [
        "$200",
        "Adjective for racy humor or life at sea"
      ],
      [
        "$400",
        "One of the 4 basic tastes, it's also a noun for a basic type of cocktail"
      ],
      [
        "$600",
        "This 10-letter word that means \"sugary\" is one letter longer than the name of a sugar substitute"
      ],
      [
        "$800",
        "Everyone wants quesadillas to be this adjective; you don't want your screenplay described that way"
      ],
      [
        "$1000",
        "In this word that means \"without taste\", every other letter spells \"bad\""
      ]
    ]
  },
  "6": {
    "title": "\"WHITE\" MATTER",
    "clues": [
      [
        "$400",
        "Get a load of the jaws on this predator seen here"
      ],
      [
        "$800",
        "Architect James Hoban modeled this building after Leinster House in Dublin"
      ],
      [
        "$1200",
        "From 1901 to 1931 they were owned by Charles Comiskey"
      ],
      [
        "$1600",
        "Bechamel, for example"
      ],
      [
        "$2000",
        "In a 1906 novel Weedon Scott rescues & tames this wild wolf-dog"
      ]
    ]
  },
  "7": {
    "title": "I GOT A BRIDGE I'D LIKE TO SELL YOU",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "It's already been sold & moved across the ocean to Arizona; if you've got the \"capital\", it's yours"
      ],
      [
        "$1600",
        "Named for the unhappy sounds prisoners made when crossing it, this Venice bridge is 400 years old & priced to move"
      ],
      [
        "$2000",
        "Relax, it's only a little torsional oscillation here, in 1940, at Tacoma Narrows Bridge over this body of water"
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY AMERICANS",
    "clues": [
      [
        "$400",
        "One of this circus man's 1st exhibits was Joice Heth, who claimed to be the 161-year-old nurse of George Washington"
      ],
      [
        "$800",
        "In 1848 he sold his song \"Oh! Susanna\" for $100"
      ],
      [
        "$1200",
        "Hailing from New Hampshire, he's the orator and statesman seen here"
      ],
      [
        "DAILY DOUBLE",
        "An 1877 cartoon showed 12 widows crying in bed, mourning the death of this man"
      ],
      [
        "$2000",
        "Last of the Whigs was a nickname of this president"
      ]
    ]
  },
  "9": {
    "title": "LET'S GO CAROLING",
    "clues": [
      [
        "$400",
        "\"Hark\" when I tell you its music was adapted from a Mendelssohn cantata commemorating the printing press"
      ],
      [
        "$800",
        "In \"A Christmas Carol\", Scrooge scares a caroler singing this song; so much for \"comfort and joy\""
      ],
      [
        "DAILY DOUBLE",
        "The view of a certain middle eastern city inspired Pastor Phillips Brooks to write this carol in 1868"
      ],
      [
        "$1600",
        "This carol uses \"Greensleeves\" as its melody & 3 verses of the William Dix poem \"The Manger Throne\" for lyrics"
      ],
      [
        "$2000",
        "Meaning to sing heartily, it's what we do to \"the ancient yuletide carol\" in \"Deck The Halls\""
      ]
    ]
  },
  "10": {
    "title": "THE BEAT MOVEMENT",
    "clues": [
      [
        "$400",
        "Many beat writers such as Gary Snyder were involved in this eastern religion, particularly the Zen form"
      ],
      [
        "$800",
        "Seen here, Neal Cassady never wrote a novel but inspired some including this one that depicts him as Dean Moriarty"
      ],
      [
        "$1200",
        "Beat writer Gregory Corso was born on Bleecker Street in this NYC neighborhood where the beatniks gathered"
      ],
      [
        "$1600",
        "In 1953 this grandson of an adding machine company founder published \"Junkie\", his first novel"
      ],
      [
        "$2000",
        "\"A Supermarket in California\", an ode to Walt Whitman, was one of the other poems included in this 1956 Ginsberg work"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "To invest with the functions of a priest"
      ],
      [
        "$800",
        "To bring a formal charge or accusation againstbefore trial"
      ],
      [
        "$1200",
        "Get on \"track\" & name this adjective describing someone from Scandinavia"
      ],
      [
        "$1600",
        "A close pal or buddy; a political one often gets a plum job"
      ],
      [
        "$2000",
        "Macbeth says life is \"a tale told by\" this type of person"
      ]
    ]
  }
}