{
  "0": {
    "title": "THE CHRISTMAS SPIRIT",
    "clues": [
      [
        "$200",
        "Duh--a candy cane cocktail gets its signature flavor from this kind of schnapps"
      ],
      [
        "$400",
        "A Merry Irishman pairs Kahlua with Tullamore Dew, an Irish type of this"
      ],
      [
        "$600",
        "The vegan version of this holiday classic uses soy milk, extra firm silken tofu & of course rum & nutmeg"
      ],
      [
        "$800",
        "Named for a red plant, this cocktail has triple sec, champagne & cranberry juice"
      ],
      [
        "$1000",
        "Angels we have heard on high suggest an angel's delight, made with this spirit, such as Bombay"
      ]
    ]
  },
  "1": {
    "title": "GO AHEAD... MAKE MY CAR",
    "clues": [
      [
        "$200",
        "You can bug out in this automaker's Jetta"
      ],
      [
        "$400",
        "Be an Alfa dog & hop in its 2-seat 8c Spider"
      ],
      [
        "$600",
        "This Korean brand has \"Soul\""
      ],
      [
        "$800",
        "A convertible 2013 Phantom from this maker can fetch more than $470,000"
      ],
      [
        "$1000",
        "The Roadster, an electric car from this new company named for an inventor, goes 0 to 60 in 3.7 seconds"
      ]
    ]
  },
  "2": {
    "title": "CHILDREN'S LITERATURE",
    "clues": [
      [
        "$200",
        "Sally & her brother were looking out the window on a rainy day when they saw him standing on a doormat"
      ],
      [
        "$400",
        "\"Mowgli's Brothers\" is the first story in this 1894 collection"
      ],
      [
        "$600",
        "Bugs Meany is often the villain in the stories about this young detective who was introduced in 1963"
      ],
      [
        "$800",
        "This Hans Christian Andersen maiden was born in a tulip; a polished walnut shell served as her cradle"
      ],
      [
        "$1000",
        "This mouse created by Lucy Cousins for preschoolers has such friends as Cyril the Squirrel & Eddie the Elephant"
      ]
    ]
  },
  "3": {
    "title": "MOVIE MISSING LINKS",
    "clues": [
      [
        "$200",
        "Scent of a _____ Under the Influence"
      ],
      [
        "$400",
        "Sling _____ Runner"
      ],
      [
        "$600",
        "Lovers and Other _____ on a Train"
      ],
      [
        "$800",
        "Jack ____/Nixon"
      ],
      [
        "$1000",
        "Wait Until _____ Victory"
      ]
    ]
  },
  "4": {
    "title": "MATH FUN",
    "clues": [
      [
        "$200",
        "If the 4 people at your standup show each bring 2 friends to your next gig, you'll have this size audience"
      ],
      [
        "$400",
        "It's the response to the classic riddle \"Why is 6 afraid of 7?\""
      ],
      [
        "$600",
        "(Kelly of the Clue Crew presents the clue.)  Take a circle whose diameter is 1 foot and mark the bottom.  Once the wheel has made one revolution, you have a measurement, in feet, of this ratio"
      ],
      [
        "$800",
        "It's the sum of the 4 numbers in the center column of buttons on a standard touch-tone phone"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew presents the clue.)  The Venn diagram here contains three sets: A, B, and C.  But, there's another set that includes all possible things that's called this"
      ]
    ]
  },
  "5": {
    "title": "FROM B TO SHINING B",
    "clues": [
      [
        "$200",
        "Found after dive, cherry or stink, it's da this!"
      ],
      [
        "$400",
        "It's a globular underground part of a flower"
      ],
      [
        "$600",
        "That's the spot! it's a therapeutic manipulation of the dorsal muscles"
      ],
      [
        "$800",
        "A brief advertisement, perhaps for your buddy's novel"
      ],
      [
        "$1000",
        "Grover Norquist said he wanted to reduce government to the size where he could \"drown it in\" this household feature"
      ]
    ]
  },
  "6": {
    "title": "NEW JERSEY",
    "clues": [
      [
        "$400",
        "In 2011 a Florida Major League Baseball team unveiled a New Jersey & this new alliterative name"
      ],
      [
        "$800",
        "Hoping to improve times, the 2012 U.S. Olympic track team wore new uniforms with these on them, like on golf balls"
      ],
      [
        "DAILY DOUBLE",
        "Nike redesigned the NFL uniforms for 2012, with the biggest revamp for this team that's closest to Nike headquarters"
      ],
      [
        "$1600",
        "The 1912-13 throwback jerseys worn in 2009 didn't help this team add to its 24 Stanley Cups"
      ],
      [
        "$2000",
        "This team that once featured a dribbling dinosaur on its jersey became the NBA's first to debut a camouflage one"
      ]
    ]
  },
  "7": {
    "title": "\"MAIN\"",
    "clues": [
      [
        "$400",
        "When a book's copyright expires, it enters this, & anyone can publish it without liability"
      ],
      [
        "$800",
        "Term for a very large computer that was the hub of a system for many users in the 1960s; today we call it a server"
      ],
      [
        "$1200",
        "Also a nautical term, it describes one who acts as a chief support"
      ],
      [
        "$1600",
        "This haunt of pirates was the Caribbean Sea & adjacent waters; Tom Sawyer was \"The Black Avenger\" of it"
      ],
      [
        "$2000",
        "Merion & Villanova are 2 of the towns in this Philadelphia area named for a route of the Pennsylvania railroad"
      ]
    ]
  },
  "8": {
    "title": "MASS",
    "clues": [
      [
        "$400",
        "Mass is one of the Catholic church's 7 of these"
      ],
      [
        "$800",
        "The hymn \"Glory to God in the Highest\" also has this Latin name"
      ],
      [
        "$1200",
        "Either the Nicene or Apostles' one of these texts is recited"
      ],
      [
        "$1600",
        "Mass is obligatory on December 8, the feast of this doctrine of Mary's purity"
      ],
      [
        "$2000",
        "Now again kosher (wrong word?), the Latin-language tridentine mass is named for this 16th century council"
      ]
    ]
  },
  "9": {
    "title": "GEORGE, UHHH...",
    "clues": [
      [
        "$400",
        "I've gone blank...he was born Eric Blair & wrote that book about barnyard animals that overthrow their human masters"
      ],
      [
        "$800",
        "In 1819 Shelley called him \"an old, mad, blind, despised, and dying king\"--I know the name, but I forget the number"
      ],
      [
        "$1200",
        "Oh, drat, him... chose his own famous middle name, taught agriculture at Tuskegee in 1896"
      ],
      [
        "DAILY DOUBLE",
        "You know, he was a 1901 VMI grad, spearheaded the big European recovery program 46 years later"
      ],
      [
        "$2000",
        "It'll come to me... the algebra or logic named for him is central to the design of computer circuits"
      ]
    ]
  },
  "10": {
    "title": "MRS. HIPPIE",
    "clues": [
      [
        "$400",
        "It seems like every other garment in Mrs. Hippie's is colored with this knotted fabric technique"
      ],
      [
        "$800",
        "A \"bad trip\" is an uncomfortable LSD experience, like the one Mrs. Hippie had at this August 1969 N.Y. music festival"
      ],
      [
        "$1200",
        "Mrs. Hippie wears these shoes from a company around since the '70s -- the 1770s"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE OTHER 45 STATES",
    "clues": [
      [
        "$400",
        "The name of this state honors \"The Sun King\""
      ],
      [
        "$800",
        "Susana Martinez, this state's first female governor, is also the first Latina governor of a U.S. state"
      ],
      [
        "$1200",
        "Check out the groovy corner design of this state's flag.  The yellow and black stripes honor the Calvert family"
      ],
      [
        "$1600",
        "This basically rectangular state is surrounded by Idaho, Montana, South Dakota, Nebraska, Colorado & Utah"
      ],
      [
        "$2000",
        "Wenatchee, in this state's Chelan County, bills itself as \"apple capital of the world\""
      ]
    ]
  }
}