{
  "0": {
    "title": "NEWS OF THE 20-TWEENS",
    "clues": [
      [
        "$200",
        "Reporter Ron Kessler broke the 2012 story of naughty behavior in Colombia by these prez protectors"
      ],
      [
        "$400",
        "On May 11, 2010 this \"colorful\" guy tendered his resignation as British prime minister"
      ],
      [
        "$600",
        "In December 2010 PayPal, Visa & MasterCard stopped processing donations to this anti-secrecy website"
      ],
      [
        "$800",
        "In June 2012 she arrived in Oslo 21 years late to pick up her Nobel Peace Prize"
      ],
      [
        "$1000",
        "In an exception to the 10-year limit, in July 2011 the Senate extended the term of Robert Mueller as head of this"
      ]
    ]
  },
  "1": {
    "title": "YOU \"R\" WHAT YOU EAT",
    "clues": [
      [
        "$200",
        "Popular types of these dried fruits include sultana, Malaga & Muscat"
      ],
      [
        "$400",
        "In the French dish lapin à la moutarde, this meat is served in a mustard sauce"
      ],
      [
        "$600",
        "On foodnetwork.com you'll find a recipe for pork & these noodles alfredo, a college dorm special"
      ],
      [
        "$800",
        "Add a little color to a green salad with this leafy Italian vegetable"
      ],
      [
        "$1000",
        "It's a marinated herring fillet wrapped around pickle or onion, but don't try to clean the floor with it"
      ]
    ]
  },
  "2": {
    "title": "WEBCAMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Target Field in this city has a webcam--only serious Twins fans are watching in January"
      ],
      [
        "$800",
        "Had some good times back in your merchant marine days in this biggest German port?  Relive them via webcam"
      ],
      [
        "$1000",
        "Looking at a webcam, you can always answer the question in \"The Merchant of Venice\", \"what news on\" this bridge?"
      ]
    ]
  },
  "3": {
    "title": "TV CAST OF CHARACTERS",
    "clues": [
      [
        "$200",
        "Artie Bucco, Meadow, Tony & Carmela"
      ],
      [
        "$400",
        "Tabitha, Darrin & Samantha"
      ],
      [
        "$600",
        "On Fox: Jess, Nick, Schmidt"
      ],
      [
        "$800",
        "Fallon, Alexis, Blake Carrington"
      ],
      [
        "$1000",
        "Peter Dunlop, Kate Murphy & Dana Delany as Dr. Megan Hunt"
      ]
    ]
  },
  "4": {
    "title": "AUTHORS' FORMER JOBS",
    "clues": [
      [
        "$200",
        "This \"Catcher in the Rye\" author wasn't always so reclusive; he was once part of the entertainment crew on a cruise ship"
      ],
      [
        "$400",
        "His previous jobs included apprentice painter, surveyor in Big Sur & fruit picker, like his Joads"
      ],
      [
        "$600",
        "The man behind Sam Spade, he worked for 8 years as a detective for the Pinkerton agency"
      ],
      [
        "$800",
        "While working as a busboy at a Washington hotel, this Harlem Renaissance poet was discovered by Vachel Lindsay"
      ],
      [
        "DAILY DOUBLE",
        "This novelist served in the Mississippi House of Representatives from 1984 to 1990"
      ]
    ]
  },
  "5": {
    "title": "ALSO A GUN PART",
    "clues": [
      [
        "$200",
        "A weekly or monthly publication"
      ],
      [
        "$400",
        "Go to getclose.com to see the website for this mouthwash"
      ],
      [
        "$600",
        "Do it yourselfers know types of it include riveting, tack & claw"
      ],
      [
        "$800",
        "To run like lightning, or to eat a meal in a hurry"
      ],
      [
        "$1000",
        "A company's shares, or a merchant's supply of goods"
      ]
    ]
  },
  "6": {
    "title": "BIRTH OF A NATION",
    "clues": [
      [
        "$400",
        "The Republic of Ireland: April 18, 1949, this significant Monday"
      ],
      [
        "$800",
        "The Czech Republic: January 1, 1993, with this author as its first president"
      ],
      [
        "$1200",
        "This country: September 21, 1991, with Levon Ter-Petrosyan as its first president"
      ],
      [
        "DAILY DOUBLE",
        "This country: June 17, 1944, with Sveinn Bjornsson as its first president"
      ],
      [
        "$2000",
        "Indonesia: August 17, 1945, though this nation that had ruled it didn't recognize it until 1949"
      ]
    ]
  },
  "7": {
    "title": "BETTER 2-LETTER",
    "clues": [
      [
        "$400",
        "An exclamation of surprise, it can follow \"land\" or \"westward\""
      ],
      [
        "$800",
        "It's the 4th tone of a diatonic scale"
      ],
      [
        "$1200",
        "It's the objective case of we"
      ],
      [
        "$1600",
        "It's a lightweight, 2-piece garment for martial artists"
      ],
      [
        "$2000",
        "In song, \"you can call me\" this word found in Arabic names"
      ]
    ]
  },
  "8": {
    "title": "BEASTLY ART",
    "clues": [
      [
        "$400",
        "It's the feline seen here with Alice in John Tenniel's illustration"
      ],
      [
        "$800",
        "In the 1290s, Giotto depicted this religious figure preaching to the birds"
      ],
      [
        "$1200",
        "John James Audubon's depiction of this bird is seen here"
      ],
      [
        "$1600",
        "In the 1970s, this late celebrity artist gave us the cow seen here"
      ],
      [
        "$2000",
        "The paper cutout of a bird from the 1940s is by this Frenchman who was once part of a beastly group"
      ]
    ]
  },
  "9": {
    "title": "POSSIBLE MOVIE SEQUELS?",
    "clues": [
      [
        "$400",
        "Tom & Dustin are back for this film's sequel, \"What Happens in Vegas, Definitely, Definitely Stays in Vegas, Definitely\""
      ],
      [
        "$800",
        "Mel Gibson's 4 parts are sewn back together & the English are spilling their tea in the sequel to this 1995 epic"
      ],
      [
        "$1200",
        "Now Kevin Costner's grandpa wants to bat against Cy Young in the sequel to this 1989 film"
      ],
      [
        "$1600",
        "This bear voiced by Seth MacFarlane is back...but now, he's a vampire! in The Avengers!"
      ],
      [
        "$2000",
        "Wallace Shawn & his theater director friend meet at Hooters in the follow-up to this 1981 art house film"
      ]
    ]
  },
  "10": {
    "title": "STARTS WITH \"J\"",
    "clues": [
      [
        "$400",
        "This present-day country was once home to the Moabites & the Edomites"
      ],
      [
        "$800",
        "Sorry, Mr. Morton, I swiped this treat, sponge cake with whipped cream & jam"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from Pretoria, South Africa) Pretoria is known as the city of these trees, which are not native to South Africa, but were imported from South America around 1880"
      ],
      [
        "$1600",
        "This island in the English Channel lends its name to a bovine breed"
      ],
      [
        "$2000",
        "Sixth-century Byzantine emperor who organized the empire & laid down the law"
      ]
    ]
  },
  "11": {
    "title": "OLD McDONALD HAD...",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "From 1952 to 1965 Pittsburgh-born David McDonald had the title president of the union of these workers"
      ],
      [
        "$1600",
        "William McDonald had a love for astronomy & left money to found this type of institution named for him in Texas"
      ],
      [
        "$2000",
        "James McDonald had a street named for him in Netanya in this country to which he was the USA's first ambassador in 1949"
      ]
    ]
  }
}