{
  "0": {
    "title": "LARRY KING'S PUBLIC FIGURES",
    "clues": [
      [
        "$100",
        "Tonight, the wooden teeth--fact or fiction? Also, his 1754 Fort Necessity battle loss...Mt. Vernon, hello"
      ],
      [
        "$200",
        "I'm all shook up about my next guest & the caller is from his hometown...Tupelo, MS., hello?"
      ],
      [
        "$300",
        "At the bottom of the hour, bet you won't miss my chat with this all time \"hit king\" of baseball...Cincinnati, hello?"
      ],
      [
        "$400",
        "A special Larry King tonight this \"wubbulous\" children's author & his thoughts on Rosie starring in his big Broadway show"
      ],
      [
        "$500",
        "He was 77 when he returned to space in '98; he talks to us now via satellite from Ohio"
      ]
    ]
  },
  "1": {
    "title": "DRIVING",
    "clues": [
      [
        "$100",
        "Do this if you love Jesus but don't do it just as the light turns green"
      ],
      [
        "$200",
        "The following sound indicates a vehicle in this gear"
      ],
      [
        "$300",
        "In September 2000, Congress held hearings on this company's product found on Fords"
      ],
      [
        "$400",
        "Experts disagree on whether 10 & 2 o'clock or 9 & 3 is better for this; no one thinks much of the old wrist drape"
      ],
      [
        "$500",
        "\"Multitudinous\" name for this part of the car that transmits gases from the cylinders to the exhaust pipe"
      ]
    ]
  },
  "2": {
    "title": "MICHAEL JACKSON HITS IN OTHER WORDS",
    "clues": [
      [
        "$100",
        "1983:\"Speak, Speak, Speak\""
      ],
      [
        "$200",
        "1987:\"Naughty\""
      ],
      [
        "$300",
        "1983:\"Get Out Of Here!\""
      ],
      [
        "$400",
        "1984:\"Suspenseful Movie\""
      ],
      [
        "$500",
        "1982:\"Said Female Belongs To Me\""
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY BALLET",
    "clues": [
      [
        "$100",
        "This great Spanish cubist designed sets & costumes for the 1919 ballet \"The Three-Cornered Hat\""
      ],
      [
        "$200",
        "\"Prince Rama & the Demons\" was inspired by the \"Ramayana\", one of the great epic poems of this country"
      ],
      [
        "$300",
        "\"Happiness is just a thing called Joe\" goes one of the songs in the 1997 ballet about this late sex symbol"
      ],
      [
        "$400",
        "Phillip Feeny's eerie music for the British ballet based on this spooky 19th C. novel is heard here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "EXPORTS",
    "clues": [
      [
        "$100",
        "90% of Qatar's income comes from the export of this product"
      ],
      [
        "$200",
        "The hills around San Jose are covered with trees growing this, Costa Rica's top export"
      ],
      [
        "$300",
        "This crop is king in Mali; about 1/2 of its export income comes from it"
      ],
      [
        "$400",
        "A big export for Tuvalu is copia, the dried meat of this"
      ],
      [
        "DAILY DOUBLE",
        "In ancient times, the most famous export of the Phoenician town of Byblos to Greece was this material"
      ]
    ]
  },
  "5": {
    "title": "FAMILIAR PHRASES",
    "clues": [
      [
        "$100",
        "If you have other, more important things to do, you \"have other' of these \"to fry\""
      ],
      [
        "$200",
        "Big throwing don'ts include \"the baby out with the bathwater\" & \"caution to\" this"
      ],
      [
        "$300",
        "In \"A Psalm of Life, \" Longfellow tells of leaving these behind \"on the sands of time\""
      ],
      [
        "$400",
        "William Congreve expounded, \"heav'n has no rage, like love to hatred turn'd, nor hell a fury like\" this"
      ],
      [
        "$500",
        "This phrase meaning \"to betray someone\" came from slaves sent illegally via the Mississippi to New Orleans"
      ]
    ]
  },
  "6": {
    "title": "OOH... A WISE GUY",
    "clues": [
      [
        "$200",
        "Therefore it's this 17th century mathematician and philosopher--I think"
      ],
      [
        "$400",
        "Peachy thoughts from this uber philosopher include \"God is Dead\" & \"Is Man only a blunder of God?\""
      ],
      [
        "$600",
        "The writings of this man seen here were truly Revolutionary"
      ],
      [
        "$800",
        "He coined the term \"utopia\" now meaning \"an ideal place\" & used it for the title of a 1516 satire"
      ],
      [
        "$1000",
        "By pure reason you should know he's the categorical German seen here"
      ]
    ]
  },
  "7": {
    "title": "WONDER DRUGS",
    "clues": [
      [
        "$200",
        "Humulin used by diabetics is short for \"human\" this"
      ],
      [
        "$400",
        "Football coach & triple-bypass patient Dan Reeves advertises Zocar, which mainly aims to lower this"
      ],
      [
        "$600",
        "Adult migraine? Ease the throbbing with 200 milligrams of this"
      ],
      [
        "$800",
        "The arthritis medicine lodine is an NSAID, a non-steroidal anti-this drug"
      ],
      [
        "$1000",
        "Chlorpromazine, aka this, was approved by the FDA in 1954 & became the prototype antipsychotic"
      ]
    ]
  },
  "8": {
    "title": "DON'T MESS WITH SICILY",
    "clues": [
      [
        "$200",
        "At nearly 11,000 feet this \"active\" spot is Sicily's highest point"
      ],
      [
        "$400",
        "Sicily was ceded to the Romans in 241 B.C. after they won the first of these wars"
      ],
      [
        "DAILY DOUBLE",
        "The father of this US Supreme Court Justice was a romance language professor who had emigrated from Sicily"
      ],
      [
        "$800",
        "Heading west to Sicily from Calabria, Italy will take you \"strait\" to this port city of 263,000"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "DIRECTED BUT DID NOT STAR",
    "clues": [
      [
        "$200",
        "\"Ordinary People\"(1980)"
      ],
      [
        "$400",
        "\"Apollo 13\"(1995)"
      ],
      [
        "$600",
        "\"Midnight in the Garden of Good & Evil\"(1997)"
      ],
      [
        "$800",
        "\"Rachel, Rachel\"(1968)"
      ],
      [
        "$1000",
        "\"Cradle Will Rock\"(1999)"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL FINAL MOMENTS",
    "clues": [
      [
        "$200",
        "He shuffled off this mortal coil in Warm Springs, GA from a cerebral hemorrhage"
      ],
      [
        "$400",
        "His passing came in Buffalo, New York from gunshot wounds"
      ],
      [
        "DAILY DOUBLE",
        "He died in the White House, from pneumonia"
      ],
      [
        "$800",
        "The end finally came for this pres. in Elberon, New Jersey from blood poisoning after being shot"
      ],
      [
        "$1000",
        "The 2nd Prez to die in the White House, he was felled by acute indigestion (or was it poison?)"
      ]
    ]
  },
  "11": {
    "title": "LONG GERMAN WORDS",
    "clues": [
      [
        "$200",
        "The Reinheitsgebot is the law of 1516 governing the purity of this 4-letter drink"
      ],
      [
        "$400",
        "Freude is this to which Beethoven composed an ode; Schadenfreude is this at someone else's misfortune"
      ],
      [
        "$600",
        "A bildungsroman is this type of work covering a young hero's development"
      ],
      [
        "$800",
        "Sauerbraten is literally \"sour roast\"; this is literally \"roast sausage\""
      ],
      [
        "$1000",
        "Bismarck & Kissinger are among masters of this, politics based on pragmatic concerns"
      ]
    ]
  }
}