{
  "0": {
    "title": "UNLIKELY PRESIDENTIAL SIBLINGS",
    "clues": [
      [
        "$200",
        "\"Father of his Country\" & \"American Gangster\" actor"
      ],
      [
        "$400",
        "Monticello man & sitcom dry-cleaning magnate"
      ],
      [
        "$600",
        "Man who was president for the passing of the 19th Amendment & Beach Boy who composed \"Good Vibrations\""
      ],
      [
        "$800",
        "Pt 109 POTUS & \"Cool Hand Luke\" Oscar honoree"
      ],
      [
        "$1000",
        "Battle of New Orleans bigwig & Mace Windu portrayer"
      ]
    ]
  },
  "1": {
    "title": "THAT'S \"CORN\"Y",
    "clues": [
      [
        "$200",
        "Pipe type used by MacArthur & Frosty the Snowman"
      ],
      [
        "$400",
        "An oak tree wannabe"
      ],
      [
        "$600",
        "This earth sign is ruled by Saturn"
      ],
      [
        "$800",
        "John with this last name means booze personified"
      ],
      [
        "$1000",
        "Despite that whole Yorktown debacle, he later fought in Asia & Ireland with great success"
      ]
    ]
  },
  "2": {
    "title": "RELIGION & FLAGS",
    "clues": [
      [
        "$200",
        "Bearing a symbol reaching back to antiquity, this nation's flag is seen here"
      ],
      [
        "$400",
        "The sun on Japan's flag represents Amaterasu, a deity of this religion"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows us a portion of a flag.)  Emblems on the Mongolian flag include the Yin-Yang symbol, seen as an image of two of these creatures that represent watchfulness because they never close their eyes"
      ],
      [
        "$800",
        "The flag of Vatican City depicts a papal tiara & the crossed keys of this saint"
      ],
      [
        "DAILY DOUBLE",
        "A wheel of moral law, or Dharma, is seen here on this country's flag"
      ]
    ]
  },
  "3": {
    "title": "LET'S DUET",
    "clues": [
      [
        "$200",
        "\"I Knew You Were Waiting (For Me)\": George Michael & this queen of soul"
      ],
      [
        "$400",
        "\"I'm Your Angel\": R. Kelly & this woman from Quebec"
      ],
      [
        "$600",
        "\"Don't Let The Sun Go Down On Me\": George Michael & this man who co-wrote it"
      ],
      [
        "$800",
        "\"I Know What You Want\": Busta Rhymes & this superstar known for her vocal range"
      ],
      [
        "$1000",
        "\"Body and Soul\": Tony Bennett & this late soulful singer"
      ]
    ]
  },
  "4": {
    "title": "I'D LIKE A DRINK",
    "clues": [
      [
        "$200",
        "On your Kentucky veranda, you'll sip this bourbon, sugar & crushed ice drink that's garnished with an aromatic herb"
      ],
      [
        "$400",
        "This \"worldly\" drink consists of vodka, orange-flavored liqueur, cranberry juice & lime juice"
      ],
      [
        "$600",
        "Served in a glass, not a bowl, a planter's punch is made with this main liquor"
      ],
      [
        "$800",
        "This cocktail of whiskey, sweet vermouth & a cherry sounds like Peter Minuit paid $24 for it & at a fancy bar, he might"
      ],
      [
        "$1000",
        "Bourbon, bitters, Pernod, sugar & a twist gets you this Crescent City cocktail"
      ]
    ]
  },
  "5": {
    "title": "IT'S THE COCKATIEL HOUR",
    "clues": [
      [
        "$200",
        "Cockatiels are members of this large & raucous bird order"
      ],
      [
        "$400",
        "Discovered there around 1770, cockatiels are native to this continent"
      ],
      [
        "$600",
        "The cockatiel has a distinctive erectile one of these on the top of its head"
      ],
      [
        "$800",
        "The difference between male & females becomes apparent after the first of these shedding periods at 6 months"
      ],
      [
        "$1000",
        "Though cockatiels are mainly seed eaters, the hard internal shells of these squid relatives provide needed calcium"
      ]
    ]
  },
  "6": {
    "title": "THAT'S SO LAST WEEK!",
    "clues": [
      [
        "$400",
        "When something's not coming back, it's this \"& done with\""
      ],
      [
        "$800",
        "Logically \"proquated\" should mean in fashion, as this word means \"out of fashion\""
      ],
      [
        "$1200",
        "The University of Bristol has a department of Classics & this, a 2-word phrase for the distant past"
      ],
      [
        "$1600",
        "Something that's not quite obsolete but well on its way is described with this adjective also starting with \"obs\""
      ],
      [
        "$2000",
        "Last year's trend is said to be this, also a French grammatical tense"
      ]
    ]
  },
  "7": {
    "title": "THE PILGRIMS",
    "clues": [
      [
        "$400",
        "A few years before headed to Plymouth, Stephen Hopkins spent time in this earlier American colony"
      ],
      [
        "$800",
        "His \"courtship\" with wife Rose ended soon after arrival in America; she died that first winter"
      ],
      [
        "$1200",
        "Edward Leister & Edward Doty fought a duel, but both signed this on November 11, 1620"
      ],
      [
        "$1600",
        "The Mayflower's cooper (who made & repaired barrels); his descendants with wife Priscilla include Dan Quayle & John Adams"
      ],
      [
        "$2000",
        "William & Susanna White gave the first English child born in New England this first name that can mean \"pilgrim\""
      ]
    ]
  },
  "8": {
    "title": "NOVEL \"T\"s",
    "clues": [
      [
        "$400",
        "Don't overthink this--it's James Michener's historical novel about the \"Lone Star State\""
      ],
      [
        "$800",
        "In \"Gone with the Wind\", it's the O'Haras' beloved plantation"
      ],
      [
        "$1200",
        "Part I of this 1883 classic is titled \"The Old Buccaneer\""
      ],
      [
        "$1600",
        "The town of Haven begins to act strangely after an alien spacecraft is discovered in this Stephen King novel"
      ],
      [
        "DAILY DOUBLE",
        "The preface to this mega-bestseller begins, \"I'd never given much thought to how I would die\""
      ]
    ]
  },
  "9": {
    "title": "FILL IN THE FILM FRUIT",
    "clues": [
      [
        "$400",
        "\"Trading Places\": \"Here in N.Y. they trade everything: gold, silver...& of course, frozen concentrated ____ juice\""
      ],
      [
        "$800",
        "\"Beverly Hills Cop\": \"We're not gonna fall for a _____ in the tailpipe\""
      ],
      [
        "$1200",
        "\"The Caine Mutiny\": \"Ahh, but the _____. That's--that's where I had them. They laughed at me & made jokes\""
      ],
      [
        "$1600",
        "\"Good Will Hunting\": \"Do you like _____? Well, I got her number. How do you like them _____?\""
      ],
      [
        "$2000",
        "\"Sideways\": \"It's a hard _____ to grow\""
      ]
    ]
  },
  "10": {
    "title": "U.S. MOUNTAINS",
    "clues": [
      [
        "$400",
        "Larry Ellison can survey his domain from 3,370-foot Mount Lanaihale, the highest on this state's island of Lanai"
      ],
      [
        "$800",
        "This state's highest point is Mount Marcy just south of Lake Placid"
      ],
      [
        "$1200",
        "On August 18, 1873 this mountain near Death Valley was first ascended"
      ],
      [
        "$1600",
        "(Alex gives the clue from the tracks of the Western Maryland Scenic Railroad.) On our trip on the Western Maryland Scenic Railroad, we're about to go through the U.S.A.'s first gateway to the west - a passage in the Allegheny Mountains, which are part of this longer chain"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "SON OF...",
    "clues": [
      [
        "$400",
        "It's a Gaelic prefix meaning \"son of\", or a short word for a raincoat"
      ],
      [
        "$800",
        "The suffix -wicz means \"son of\" in this language, as with its great writer Witold Gombrowicz"
      ],
      [
        "$1200",
        "In Arabic names \"son of\" can be ibn or this, as in the name of a bad man born in 1957"
      ],
      [
        "DAILY DOUBLE",
        "This common Irish prefix comes from the French for \"son\""
      ],
      [
        "$2000",
        "Spelling out this common Spanish patronymic suffix shouldn't be hard; just the opposite"
      ]
    ]
  }
}