{
  "0": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "The week after this holiday is National Egg Salad Week"
      ],
      [
        "$400",
        "In 1954 Congress changed the name of Armistice Day to this"
      ],
      [
        "$600",
        "\"Sevivon, Sov, Sov, Sov\", or \"Dreidel, Spin, Spin, Spin\", is traditionally sung during this Jewish holiday"
      ],
      [
        "DAILY DOUBLE",
        "At the beginning of each term, Supreme Court justices work one week, then get Monday off for this"
      ],
      [
        "$1000",
        "November 29 is Nellie Tayloe Ross Day in this state where she served as governor"
      ]
    ]
  },
  "1": {
    "title": "LETTERS, WE GET LETTERS",
    "clues": [
      [
        "$200",
        "At the start of a word, this can be silent when it's right before S & it creates an \"F\" sound when it precedes H"
      ],
      [
        "$400",
        "The 11th letter, it's rarely used in languages that developed from Latin"
      ],
      [
        "$600",
        "A hieroglyph of waves of water is the origin not of W but of this consonant"
      ],
      [
        "$800",
        "At the beginning of a word, this other letter nearly always represents the \"Z\" sound"
      ],
      [
        "$1000",
        "The combination of this consonant followed by G makes a \"J\" sound"
      ]
    ]
  },
  "2": {
    "title": "SELF-HELP BOOKS",
    "clues": [
      [
        "$200",
        "Helping you overcome misery, Penelope Russianoff's self-helper is titled \"When Am I Going To Be\" this"
      ],
      [
        "$400",
        "Misquoting Robert Frost didn't stop this M. Scott Peck book from spending years on the bestseller lists"
      ],
      [
        "$600",
        "Q: Why is that guy so slow to ask me out?A: This title of a Greg Behrendt-Liz Tuccillo book"
      ],
      [
        "$800",
        "He hit the \"Jack\" pot cooking up \"Chicken Soup for the Soul\" & now tells you how to achieve \"Maximum Confidence\""
      ],
      [
        "$1000",
        "He's followed up his self-help bestseller \"The Power of Now\" with \"A New Earth\""
      ]
    ]
  },
  "3": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$200",
        "Evelyn Salt &Lara Croft"
      ],
      [
        "$400",
        "Ichabod Crane &Barnabas Collins"
      ],
      [
        "$600",
        "Galadriel &Katharine Hepburn"
      ],
      [
        "$800",
        "Les Grossman &Ethan Hunt"
      ],
      [
        "$1000",
        "Stephanie Plum &Alison Scott, who got \"Knocked Up\""
      ]
    ]
  },
  "4": {
    "title": "TRANS \"PO\" TATION",
    "clues": [
      [
        "$200",
        "In the U.K. \"panda car\" is slang for one of these autos"
      ],
      [
        "$400",
        "On April 3, 1860 a ride carrying 49 letters & 5 telegrams got this service started"
      ],
      [
        "$600",
        "The Solstice & the Torrent were fine rides from this GM brand"
      ],
      [
        "$800",
        "It's the method of overland transport seen here"
      ],
      [
        "$1000",
        "In 1952 Ambrose Weeres put a wooden platform on top of steel barrels to create the first of these boats"
      ]
    ]
  },
  "5": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "We're livin' on the air in this city, home to the 49-story Carew Tower, on the north bank of the Ohio River"
      ],
      [
        "$400",
        "This Southern city was the site of the 2012 Republican National Convention"
      ],
      [
        "$600",
        "This city's metro area includes Lorain, Lake & Cuyahoga; visit 'em all!"
      ],
      [
        "$800",
        "The art deco-style Union Depot & Phillips Oil \"Philcade\" suit this city in Oklahoma to a \"T\""
      ],
      [
        "$1000",
        "Orange you glad to know this city in Central New York supplied most of the salt needs of the U.S. until 1870"
      ]
    ]
  },
  "6": {
    "title": "I LOVE \"L.A.\"",
    "clues": [
      [
        "$400",
        "Literature, history & philosophy are included in this type of modern college curriculum"
      ],
      [
        "$800",
        "During strenuous exercise, the muscles produce this, C3H6O3; it's also abundant in sour milk"
      ],
      [
        "$1200",
        "The motto of this New York society is \"making the case for humanity\""
      ],
      [
        "$1600",
        "The gibbon is this type of primate"
      ],
      [
        "$2000",
        "You might need this service in the emergency heard here\"I've fallen and I can't get up!\""
      ]
    ]
  },
  "7": {
    "title": "ITALIAN HISTORY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The Etruscans' territory extended roughly south to this river, where the hero Horatius stopped them at the bridge"
      ],
      [
        "$2000",
        "This city-state & republic on the Ligurian Sea lasted from the 11th century until 1797"
      ]
    ]
  },
  "8": {
    "title": "SOUND THE TRUMPET",
    "clues": [
      [
        "$400",
        "On Aug. 8, 1922 he played a New Orleans jazz funeral & took a train north to become a world-famous trumpeter"
      ],
      [
        "$800",
        "In 1981 he & his brother Branford both played in Art Blakey's Jazz Messengers"
      ],
      [
        "$1200",
        "His albums include \"Miles Ahead\" & \"Star People\", which included a tribute to his wife Cicely Tyson"
      ],
      [
        "$1600",
        "This bebop pioneer was famous for his angled trumpet, which was bent upward, & his puffy cheeks when he played it"
      ],
      [
        "$2000",
        "In 1964 this legendary New Orleans trumpet player reached the Top 10 with \"Java\""
      ]
    ]
  },
  "9": {
    "title": "WHAT DEGREE DID THEY GET?",
    "clues": [
      [
        "$400",
        "1929:Columbia delivers Benjamin Spock"
      ],
      [
        "$800",
        "1966,then it was off to Salomon Brothers:Michael Bloomberg"
      ],
      [
        "$1200",
        "1986:Elena Kagan gets no argument from Harvard"
      ],
      [
        "$1600",
        "1935:The first college degree of James Van Allen of \"belt\" fame"
      ],
      [
        "$2000",
        "1994:Billy Crudup's artistry is recognized"
      ]
    ]
  },
  "10": {
    "title": "VAN GOGH",
    "clues": [
      [
        "$400",
        "In an 1889 letter to this brother, Van Gogh said he hoped to \"one day prove that I have not impoverished the family\""
      ],
      [
        "$800",
        "Van Gogh's painting of these violet-colored flowers was begun within his first week at the Saint-Remy Asylum"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows a painting on a monitor.)  Van Gogh's \"The Yellow House\" depicts the home where he stayed in Arles; the window on the left was Van Gogh's bedroom; the one on the right was the guest room where this artist stayed for 9 weeks in 1888"
      ],
      [
        "$1600",
        "This plant on the table in \"Portrait of Dr. Gachet\" might indicate Van Gogh was being treated with digitalis"
      ],
      [
        "$2000",
        "Van Gogh wrote that this 1885 painting of 5 peasants having dinner \"is the best of all my work\""
      ]
    ]
  },
  "11": {
    "title": "STARRY NIGHT",
    "clues": [
      [
        "$400",
        "Alpheratz in the great square of this winged equine actually belongs to the constellation Andromeda"
      ],
      [
        "$800",
        "The closest star to our sun aside from the Alpha Centauri System, Barnard's Star is a red this, 1/5 the size of Sol"
      ],
      [
        "DAILY DOUBLE",
        "Other than the Sun, the 1st star surface directly photographed was Betelgeuse, the shoulder of this constellation"
      ],
      [
        "$1600",
        "Meaning \"changing\", it's a type of star whose brightness changes; it's also a word for an unknown in math"
      ],
      [
        "$2000",
        "Deneb, from Arabic for \"tail\", is one of the brightest stars in the sky & is located at the tail of this bird"
      ]
    ]
  }
}