{
  "0": {
    "title": "PEOPLE ARE READING...",
    "clues": [
      [
        "$200",
        "\"An American Son\", by this senator whose parents left Cuba in the 1950s"
      ],
      [
        "$400",
        "If they bought it before it was pulled, this Jonah Lehrer book on creativity whose title is also a John Lennon song"
      ],
      [
        "$600",
        "\"The Price of Politics\", the latest by this tireless reporter on the White House & Capitol Hill"
      ],
      [
        "$800",
        "\"Wherever I Wind Up\" by R.A. Dickey, who unlike most baseball players has mastered both written English & this weird pitch"
      ],
      [
        "$1000",
        "\"Get Jiro!\", a graphic novel by this host of \"No Reservations\"; Jiro is a sushi chef known to decapitate diners"
      ]
    ]
  },
  "1": {
    "title": "THAT'S SOME HOTEL!",
    "clues": [
      [
        "$200",
        "Pack light for the Woodpecker Hotel near Stockholm; it's over 40 feet up, via a rope ladder, in one of these"
      ],
      [
        "$400",
        "Enjoy a drink at Clink in Boston's Liberty Hotel, built as one of these in the 1800s"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "3-SYLLABLE VERBS",
    "clues": [
      [
        "$200",
        "Give life to; Warner Bros. cartoonists did it to Bugs Bunny"
      ],
      [
        "$400",
        "Sprout like a plant, or lie on a couch like a useless slug, watching TV & eating chips"
      ],
      [
        "$600",
        "Make beautiful, or add fictitious details"
      ],
      [
        "$800",
        "To lighten a ship, you might do this, cast overboard something that's not needed"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"road\", it means to depart from the norm"
      ]
    ]
  },
  "3": {
    "title": "1990s HISTORY",
    "clues": [
      [
        "$200",
        "On Aug. 2, 1990 this nation invaded Kuwait & within 48 hours, had complete control; didn't last"
      ],
      [
        "$400",
        "Let me tell you something, McMahon!  In 1999 he joined \"the body\" politic & became governor of Minnesota"
      ],
      [
        "$600",
        "The British government returned this \"Stone of Destiny\" to Edinburgh in 1996"
      ],
      [
        "$800",
        "In 1997 he became the U.N.'s first secretary-general from sub-Saharan Africa; in 2012 he tried to make peace in Syria"
      ],
      [
        "$1000",
        "A 51-day standoff between the feds & Branch Davidians took place in 1993 near this seat of McLennan County, Texas"
      ]
    ]
  },
  "4": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "Prior to inventing the first practical electric razor, Jacob Schick patented the Pencilaid, which did this"
      ],
      [
        "$400",
        "Elisha Otis had his ups & downs but hit a high spot in 1852 when he invented a safety device for this conveyance"
      ],
      [
        "$600",
        "This pitchman made sure we all knew about his family's inventions the Pocket Fisherman & the Veg-O-Matic"
      ],
      [
        "$800",
        "Joshua Pusey patented these in book form in 1892 but didn't \"strike it\" rich until several years later"
      ],
      [
        "$1000",
        "Laurens Hammond invented a device to Shuffle bridge cards &, in 1934, the first practical electric one of these instruments"
      ]
    ]
  },
  "5": {
    "title": "NAME THE OLYMPIANS' SPORT",
    "clues": [
      [
        "$200",
        "Mark Spitz"
      ],
      [
        "$400",
        "Aly Raisman & Jordyn Wieber"
      ],
      [
        "$600",
        "Bode Miller"
      ],
      [
        "$800",
        "Queen Elizabeth's granddaughter Zara Phillips"
      ],
      [
        "$1000",
        "Dick Button (1948 & 1952)"
      ]
    ]
  },
  "6": {
    "title": "\"MIDDLE\" ENGLISH",
    "clues": [
      [
        "$400",
        "Time of life from 45 to 60, roughly"
      ],
      [
        "$800",
        "An intermediary or go-between"
      ],
      [
        "$1200",
        "Pretenders hit from \"Learning to Crawl\""
      ],
      [
        "$1600",
        "She's now Duchess of Cambridge"
      ],
      [
        "$2000",
        "The central leg of the triangular run made by transatlantic slave ships"
      ]
    ]
  },
  "7": {
    "title": "LATIN MAMMALS",
    "clues": [
      [
        "$400",
        "Leo"
      ],
      [
        "$800",
        "Simia"
      ],
      [
        "$1200",
        "Porcus"
      ],
      [
        "$1600",
        "Vacca"
      ],
      [
        "$2000",
        "Vulpes"
      ]
    ]
  },
  "8": {
    "title": "WRITERS ON FILM",
    "clues": [
      [
        "$400",
        "Philip Seymour Hoffman won the best actor Oscar for his role as this author"
      ],
      [
        "$800",
        "Nicole Kidman won the Best Actress Oscar for her role as this author in \"The Hours\""
      ],
      [
        "$1200",
        "It's the better-known pen name of Karen Blixen, who's portrayed in \"Out of Africa\""
      ],
      [
        "DAILY DOUBLE",
        "The movie \"Nora\" tells of the relationship between Nora Barnacle & this writer played by Ewan McGregor"
      ],
      [
        "$2000",
        "She was portrayed by both Kate Winslet & Dame Judi Dench in the 2001 biopic \"Iris\""
      ]
    ]
  },
  "9": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$400",
        "The Allies blew up an abbey en route to capturing Monte Cassino in this country"
      ],
      [
        "$800",
        "The \"Death March\" from this Philippine peninsula cost the lives of thousands of Allied prisoners of war"
      ],
      [
        "DAILY DOUBLE",
        "Germany launched its ill-fated invasion of the Soviet Union in June of this year"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows a naval animation on the monitor.)  At the 1942 Battle of Cape Esperance, a line of Japanese ships received deadly raking fire from American Admiral Scott's fleet in a classic naval maneuver called \"crossing\" this"
      ],
      [
        "$2000",
        "The Spitfire & this lesser-known \"stormy\" fighter were the keys to the RAF's victory in the Battle of Britain"
      ]
    ]
  },
  "10": {
    "title": "IN BETWEEN",
    "clues": [
      [
        "$400",
        "In a rainbow:Between yellow & blue"
      ],
      [
        "$800",
        "In the Bible:Between Leviticus & Deuteronomy"
      ],
      [
        "$1200",
        "Among popes:Between Paul VI & John Paul II"
      ],
      [
        "$1600",
        "In a book series:Between \"Twilight\" & \"Eclipse\""
      ],
      [
        "$2000",
        "In the Greek alphabet:Between zeta & theta"
      ]
    ]
  },
  "11": {
    "title": "PRESIDENT CLINTON'S HARLEM",
    "clues": [
      [
        "$400",
        "(President Clinton delivers the clue.)  After World War I Harlem was the center of a literary movement known as the \"Harlem\" this; a European one took place from the 14th to the 17th centuries"
      ],
      [
        "$800",
        "(President Clinton delivers the clue.)  The Great Depression saw many people come to Harlem, including this man who would become the first black mayor of New York City"
      ],
      [
        "$1200",
        "(President Clinton delivers the clue.)  Ben E. King & my friend Aretha Franklin have sung of this \"Harlem\" area along Park Avenue north of 96th Street, historically associated with NYC's large Puerto Rican population"
      ],
      [
        "$1600",
        "(President Clinton delivers the clue.)  After Martin Luther King Jr.'s death, Arthur Mitchell, the first black dancer in the New York City Ballet, opened this troupe in a garage on 152nd Street"
      ],
      [
        "$2000",
        "(President Clinton delivers the clue.)  In January 2012 President Obama sang a bit of \"Let's Stay Together\" in tribute to Al Green at this famous Harlem Venue"
      ]
    ]
  }
}