{
  "0": {
    "title": "1920s NEWS FLASH!",
    "clues": [
      [
        "$200",
        "News flash! This less-than-yappy pappy is sixth veep to be nation's top dog after chief takes deep sleep!"
      ],
      [
        "$400",
        "Aug. 3, 1927! Bay State gov says no to anarchy! Denies clemency to these 2 Italians! It's the chair for the pair!"
      ],
      [
        "$600",
        "1927! Gene Tunney takes a long count in the squared circle but rises to defeat this \"Manassa Mauler\"! Howzabout that!"
      ],
      [
        "$800",
        "1922: It's the end of an empire! This empire, in fact! After 600 years, it's goodbye, this, hello, Turkish Republic!"
      ],
      [
        "$1000",
        "Nov. 28, 1929! This man & his chief pilot Bernt Balchen fly to South Pole! Yowza! You'll be an admirable admiral, sir!"
      ]
    ]
  },
  "1": {
    "title": "A CATEGORY WITH A TWIST",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "CAPITAL CITY CHURCHES",
    "clues": [
      [
        "$200",
        "The Basilica of San Giovanni in Laterano"
      ],
      [
        "$400",
        "In this Finnish city, the Lutheran Cathedral, also known as Tuomiokirkko"
      ],
      [
        "DAILY DOUBLE",
        "The High Kirk of St. Giles, where John Knox was minister"
      ],
      [
        "$800",
        "Designed by Oscar Niemeyer, the Cathedral of this South American capital seen here"
      ],
      [
        "$1000",
        "Matthias Church, or Matyas Templom, where Franz Joseph was crowned in 1867"
      ]
    ]
  },
  "3": {
    "title": "THE GAME'S A \"FOOT\"",
    "clues": [
      [
        "$200",
        "You'd think this creature said to be 7 to 10 feet tall & 600 to 1,000 lbs. would be pretty easy to find, but no"
      ],
      [
        "$400",
        "It's an acute contagious febrile disease of cattle"
      ],
      [
        "$600",
        "A \"delicate\" newcomer or novice"
      ],
      [
        "$800",
        "It's been slang for a sailor as well as a policeman"
      ],
      [
        "$1000",
        "You're said to \"gain\" this when you establish a firm basis for further progress"
      ]
    ]
  },
  "4": {
    "title": "SERVICE ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "Leo Clubs for the youth are extensions of this, the world's largest service club organization"
      ],
      [
        "$400",
        "Originally this club's emblem was a wagon wheel; now it's a gearwheel with 24 cogs & 6 spokes"
      ],
      [
        "$600",
        "Father Michael McGivney founded this fraternal society for Catholic laymen in 1882"
      ],
      [
        "$800",
        "In 1843 Isaac Dittenhoefer became the first pres. of this Jewish club whose name means \"children of the covenant\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "GOLDEN GLOBE WINNERS",
    "clues": [
      [
        "$200",
        "In 2010: As Sherlock Holmes on film"
      ],
      [
        "$400",
        "In 2001: The president of the United States on television"
      ],
      [
        "$600",
        "In 2009: Joker on film"
      ],
      [
        "$800",
        "In 2009: Sookie Stackhouse"
      ],
      [
        "$1000",
        "2011: Chicago mayor Tom Kane"
      ]
    ]
  },
  "6": {
    "title": "THE 6 SIMPLE MACHINES",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew uses a nutcracker to open a walnut.)  It may not look like it, but a nutcracker is actually a type of this simple machine, with the arms connected to a fulcrum, helping to amplify physical force"
      ],
      [
        "$800",
        "This machine that cuts down on your heave & increases your ho is part of a block & tackle arrangement"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows a zipper on the monitor.)  The moving part of a zipper is actually this type of simple machine that pushes the teeth apart as it moves down"
      ],
      [
        "$1600",
        "A Mason jar lid & a spiral staircase are examples of this kind of simple machine"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew operates a doorknob.)  It's hard turning just the post of a doorknob, but put the knob on, & it's now the simple machine known as the wheel & this"
      ]
    ]
  },
  "7": {
    "title": "PALINDROMIC WORDS",
    "clues": [
      [
        "$400",
        "To steal a quick glance or look through a small hole"
      ],
      [
        "$800",
        "This tool used to establish a horizontal plane has a glass tube containing alcohol & an air bubble"
      ],
      [
        "$1200",
        "A failure, specifically a bomb that doesn't go off"
      ],
      [
        "$1600",
        "One who brings another back to life; it follows \"corpse\" in the name of a cocktail"
      ],
      [
        "$2000",
        "A deceitful, planned operation is this 5-letter type of \"job\""
      ]
    ]
  },
  "8": {
    "title": "BRITANNICA BIOS: \"A\"",
    "clues": [
      [
        "$400",
        "\"Founder and head of the Israelite priesthood, who, with his brother Moses, led the Israelites out of Egypt\""
      ],
      [
        "$800",
        "\"Chairman (1969-2004) of the Palestine Liberation Organization\""
      ],
      [
        "$1200",
        "\"Died August 25, 2012...resigned from NASA in 1971...awarded the Presidential Medal of Freedom in 1969\""
      ],
      [
        "$1600",
        "\"The most famous mathematician and inventor of Ancient Greece\""
      ],
      [
        "$2000",
        "\"Pastor and civil rights leader who was Martin Luther King's chief aide and closest associate\""
      ]
    ]
  },
  "9": {
    "title": "THE QUOTABLE KEATS",
    "clues": [
      [
        "$400",
        "In an 1819 letter Keats wrote that this lord & poet \"cuts a figure, but he is not figurative\""
      ],
      [
        "$800",
        "Keats rhymed, \"life is but\" this long; \"a fragile dew-drop on its perilous way\" (especially for poor John)"
      ],
      [
        "$1200",
        "Keats called it the \"season of mists and mellow fruitfulness, close bosom-friend of the maturing sun\""
      ],
      [
        "DAILY DOUBLE",
        "In \"Ode on a Grecian Urn\", these 5 words precede, \"that is all ye know on earth, and all ye need to know\""
      ],
      [
        "$2000",
        "Keats was quoting this Edmund Spenser poem when he told Shelley to \"'load every rift' of your subject with ore\""
      ]
    ]
  },
  "10": {
    "title": "GREEK FOOD & DRINK",
    "clues": [
      [
        "$400",
        "The name of this dish of marinated lamb, skewered & grilled, comes from the Greek for \"skewer\" & also starts with \"s\""
      ],
      [
        "$800",
        "Because it's cured & stored in brine, this crumbly white cheese made from sheep's milk is often referred to as pickled cheese"
      ],
      [
        "$1200",
        "This clear Greek liqueur is quite potent, so it's usually mixed with water, which turns it white & cloudy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BROADWAY LYRICS",
    "clues": [
      [
        "$400",
        "According to a song from \"Camelot\", it's a \"lusty\" month \"when ev'ryone goes blissfully astray\""
      ],
      [
        "$800",
        "In a song from \"Chicago\", we're told to \"give 'em the old\" this title, \"give 'em an act with lots of flash in it\""
      ],
      [
        "$1200",
        "\"Nothing portentous or polite, tragedy tomorrow\", this \"tonight\""
      ],
      [
        "$1600",
        "Song that says, \"you make me smile with my heart; your looks are laughable, unphotographable\""
      ],
      [
        "$2000",
        "\"Once in love with\" this girl, \"always in love with\" this girl"
      ]
    ]
  }
}