{
  "0": {
    "title": "NAME THE PARENT COMPANY",
    "clues": [
      [
        "$200",
        "Post-it notes"
      ],
      [
        "$400",
        "Fisher-Price toys"
      ],
      [
        "$600",
        "Crest toothpaste"
      ],
      [
        "$800",
        "Milton Bradley games"
      ],
      [
        "$1000",
        "Jell-O"
      ]
    ]
  },
  "1": {
    "title": "HISTORICAL HODGEPODGE",
    "clues": [
      [
        "$200",
        "This member of the Nixon & Ford cabinets was born in Furth, Germany in 1923"
      ],
      [
        "$400",
        "In the 400s B.C. this Chinese philosopher went into exile for 12 years"
      ],
      [
        "DAILY DOUBLE",
        "This roadway begun in 312 B.C. would eventually extend from Rome to the heel of Italy"
      ],
      [
        "$800",
        "The Ammonites held sway in this Mideast country in the 1200s B.C. & the capital is named for them"
      ],
      [
        "$1000",
        "It was the peninsula fought over in the peninsular war of 1808 to 1814"
      ]
    ]
  },
  "2": {
    "title": "MEASURED LANGUAGE",
    "clues": [
      [
        "$200",
        "Shakespeare: \"Ay, every ____ a king \""
      ],
      [
        "$400",
        "Tolstoy: \"Pahom was dead... six ____ from his head to his heels was all he needed\""
      ],
      [
        "$600",
        "George Patton: \"A pint of sweat will save a ____ of blood\""
      ],
      [
        "$800",
        "Randall Jarrell: \"Six ____ from earth, loosed from its dream of life, I woke to black flak and the nightmare fighters\""
      ],
      [
        "$1000",
        "Nietzsche: \"The Germans are like women, you can scarcely ever ____ their depths\""
      ]
    ]
  },
  "3": {
    "title": "SHELF RELIANCE",
    "clues": [
      [
        "$200",
        "It comes between \"Ross\" & \"shelf\" in the name of a large floating Antarctic mass"
      ],
      [
        "$400",
        "For raw eggs, it's the period of 3-4 weeks after the \"sell by\" date; for hard-boiled, it's 7 days, with the shell on"
      ],
      [
        "$600",
        "Mmm! The sulfur shelf is an edible type of this"
      ],
      [
        "$800",
        "000-099 stands for general works in this shelving system"
      ],
      [
        "$1000",
        "You'll need 2 \"what\"s to respond correctly with the name of this stand with shelves for bric-a-brac"
      ]
    ]
  },
  "4": {
    "title": "'80s NO.1 HITMAKERS",
    "clues": [
      [
        "$200",
        "1983: \"Beat It\""
      ],
      [
        "$400",
        "1988: \"Man In The Mirror\""
      ],
      [
        "$600",
        "1980: \"Rock With You\""
      ],
      [
        "$800",
        "1989: \"Miss You Much\""
      ],
      [
        "$1000",
        "1988: \"Father Figure\""
      ]
    ]
  },
  "5": {
    "title": "\"TIN\" MEN",
    "clues": [
      [
        "$200",
        "He served in the KGB before becoming president & then prime minister of Russia"
      ],
      [
        "$400",
        "You can't mention this shortstop without mentioning his double-play associates Evers & Chance"
      ],
      [
        "$600",
        "He earned the \"fifth Beatle\" nickname by producing all of the Beatles' albums"
      ],
      [
        "$800",
        "In 1836 he was defeated by Sam Houston for the presidency of the Republic of Texas"
      ],
      [
        "$1000",
        "This Italian painter depicted the \"Adoration of the Golden Calf\" seen here"
      ]
    ]
  },
  "6": {
    "title": "STATE OF THE ART MUSEUM",
    "clues": [
      [
        "$400",
        "The Kalamazoo Institute of Arts"
      ],
      [
        "$800",
        "The Taft Museum of Art"
      ],
      [
        "$1200",
        "The Georgia O'Keeffe Museum"
      ],
      [
        "$1600",
        "The Sun Valley Center for the Arts"
      ],
      [
        "$2000",
        "The Naples Museum of Art"
      ]
    ]
  },
  "7": {
    "title": "THE RESIDENTS",
    "clues": [
      [
        "$400",
        "We'd spoil it if we told you how many people live in the house behind the Bates Motel in this 1960 thriller"
      ],
      [
        "$800",
        "Title residence of Otter, Flounder, Pinto & Bluto in a 1978 comedy"
      ],
      [
        "$1200",
        "Fictional TV residents of this city have included Dylan McKay & Elly May Clampett"
      ],
      [
        "$1600",
        "Kinch, Carter & LeBeau were all residents of Stalag 13 on this TV show"
      ],
      [
        "$2000",
        "Don Knotts took over from Norman Fell as the resident landlord on this sitcom"
      ]
    ]
  },
  "8": {
    "title": "CEMETERIES",
    "clues": [
      [
        "$400",
        "The mast from the USS Maine is part of the memorial to the ship & crew at this national cemetery"
      ],
      [
        "$800",
        "This \"field\" is on the Belgian site where in WWI the U.S. Army's 91st division took heavy casualties"
      ],
      [
        "DAILY DOUBLE",
        "Soon after this cemetery opened in 1804, the remains of Molière & others were moved to it, lending a bit of prestige"
      ],
      [
        "$1600",
        "A replica of Boston's Old North Church can be found at this Hollywood hills cemetery"
      ],
      [
        "$2000",
        "On May 5, 1878 Alice Chambers was the last person buried in this Dodge City, Kansas cemetery"
      ]
    ]
  },
  "9": {
    "title": "10 CHARACTERS, 5 AUTHORS",
    "clues": [
      [
        "$400",
        "Alex Cross, Daniel X"
      ],
      [
        "DAILY DOUBLE",
        "Alexander Portnoy, President Charles Lindbergh"
      ],
      [
        "$1200",
        "Short-tempered Sonny Corleone, World War II vet Walter Mosca"
      ],
      [
        "$1600",
        "The evil comanchero named Blue Duck, the colorful Aurora Greenway"
      ],
      [
        "$2000",
        "Royal rainmaker Eugene Henderson, Artur Sammler (it's his planet)"
      ]
    ]
  },
  "10": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "In a 1982 film, E.T. loved this candy"
      ],
      [
        "$800",
        "According to the title of a novel by Marc Blatte, this Lewis Carroll character \"was pushed\""
      ],
      [
        "$1200",
        "Rhyming term for a drab girl or woman"
      ],
      [
        "$1600",
        "Donovan's rhyme time hits include \"Mellow Yellow\" & this \"man\""
      ],
      [
        "$2000",
        "Curt Gentry co-authored this true crime book about the Tate-LaBianca murders"
      ]
    ]
  },
  "11": {
    "title": "CAMBODIAN HISTORY & CULTURE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from the Royal Palace in Phnom Penh.) The Royal Palace grounds feature a statue of King Norodom, who in the late 1800s was compelled to first put his country under the control of this European power; of course, it was sculpted in that country"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from Cambodia.) Not to be confused with karma, krama is a popular accessory sold in cambodia; the word means \"scarf\" in this national language of Cambodia"
      ],
      [
        "$1200",
        "The often watery landscape has led resourceful Cambodians to create this eight-letter type of village"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from the Silver Pagoda in Phnom Penh, Cambodia.)  Until the 1930s, the Silver Pagoda was used as a place where these people lived & studied"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from Phnom Penh, Cambodia.)  Phnom Penh's notorious gridlock is circumvented by the nimble tuk-tuk, a motorized taxi that's also known as an auto this, a similar Asian conveyance"
      ]
    ]
  }
}