{
  "0": {
    "title": "HISTORIC GREETING CARDS",
    "clues": [
      [
        "$200",
        "It's the residence referred to here:Nov. 1800John & Abby -Best of luck in your new home!  Can't wait to visit you there."
      ],
      [
        "$400",
        "This mobster got a card from wife Mae:Sweetheart,I'm glad your mind is on love instead of business.Happy Valentine's Day '29!"
      ],
      [
        "$600",
        "Sailor who in 1500 got the Father's Day card:To a Great Dad,Someday you'll get your own day!Love,Diego"
      ],
      [
        "$800",
        "Author of the 1541 anniversary card:Catherine,I can't believe it's been a year. Wishing us many more happy months together..."
      ],
      [
        "$1000",
        "1840 graduate whose card came with a horse in a red bow:Cump,West Point made a fine young man. We're so proud."
      ]
    ]
  },
  "1": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$200",
        "In Palo Alto, the USA's 1st free-standing public children's library has a \"secret\" this, named for the Burnett tale"
      ],
      [
        "$400",
        "Galleries at his Iowa Pres. Library & Museum include \"The Humanitarian Years\" & \"From Hero to Scapegoat\""
      ],
      [
        "$600",
        "The United Nations' library is named for this Secretary-General who was killed in a 1961 plane crash"
      ],
      [
        "$800",
        "In 1887 Melvil Dewey founded the USA's first library school at this NYC university"
      ],
      [
        "$1000",
        "In 1451 Nicholas V founded this library \"for the common convenience of the learned\""
      ]
    ]
  },
  "2": {
    "title": "KING JAMES BIBLE BEASTS",
    "clues": [
      [
        "$200",
        "You'll \"spot\" this feline variety in Jeremiah 13:23"
      ],
      [
        "$400",
        "I Kings 10 tells us that these were imported from Egypt at 150 shekels each; the chariots were extra"
      ],
      [
        "$600",
        "In Exodus 29 God demands a rump roast from a male one of these as tribute"
      ],
      [
        "$800",
        "The Song of Solomon 2:15 tells of these \"little\" critters \"that spoil the vines\""
      ],
      [
        "$1000",
        "Since Leviticus 19:19 expressly forbids this, mules are not allowed"
      ]
    ]
  },
  "3": {
    "title": "LOONEY TUNES",
    "clues": [
      [
        "$200",
        "He popped out of a drum at the end of many a Looney Tune & said, \"That's all, folks\""
      ],
      [
        "$400",
        "Mais oui, he's the scent-imental lover seen here"
      ],
      [
        "$600",
        "This \"down under\" creature whirls like a tornado & slices through trees like a rotary saw"
      ],
      [
        "$800",
        "Acme delivered to the American desert, the backdrop for the endless chases between these 2"
      ],
      [
        "DAILY DOUBLE",
        "Punning on Bugs' catchphrase, it's the title of the cartoon in which Bugs played Brunhilde & Elmer Fudd was Siegfried"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S UP, DUCK?",
    "clues": [
      [
        "$200",
        "Head to L.A.'s Chinatown to eat this classic dish named for a capital city"
      ],
      [
        "$400",
        "A stuffed duck wearing glasses & a mustache would drop down when someone on this show uttered the \"secret word\""
      ],
      [
        "$600",
        "The athletic teams of this West Coast college are called the Ducks"
      ],
      [
        "$800",
        "It's on the puss of a platypus"
      ],
      [
        "$1000",
        "This controversial social drama by Henrik Ibsen premiered in Norway in 1885"
      ]
    ]
  },
  "5": {
    "title": "THAT'S \"ALL\", FOLKS!",
    "clues": [
      [
        "$200",
        "Hypersensitivity to a substance"
      ],
      [
        "$400",
        "If you're riding around in your black & white, APB is short for this"
      ],
      [
        "$600",
        "Quick!  It's a musical direction to play quickly"
      ],
      [
        "$800",
        "This 325-mile river rises in the hilly plateau region of Potter County, Pennsylvania"
      ],
      [
        "$1000",
        "The lowest part of Tennessee is the \"Mississippi\" this type of plain"
      ]
    ]
  },
  "6": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$400",
        "In the early 1900s Argentine writers Benito Lynch & Ricardo Guiraldes wrote novels about the lives of these cowboys"
      ],
      [
        "$800",
        "\"L'art d'etre grand-pere\" is a not so miserables poetry collection by this author"
      ],
      [
        "$1200",
        "This Aussie's books include \"Outback\" as well as \"Schindler's List\""
      ],
      [
        "$1600",
        "Jacobean who wrote the ghoulish & violent plays \"The White Devil\" & \"The Duchess of Malfi\""
      ],
      [
        "$2000",
        "Czar Boris Godunov inspired an 1825 drama by this writer, Russia's equivalent of Shakespeare"
      ]
    ]
  },
  "7": {
    "title": "TAKE ME TO YOUR DIRECTOR",
    "clues": [
      [
        "$400",
        "She followed in her father's footsteps when she directed \"The Virgin Suicides\""
      ],
      [
        "$800",
        "Born NYC 1928; directed \"2001\" 1968; died England 1999"
      ],
      [
        "$1200",
        "(Anthony Daniels reads the clue.)  C-3PO was modeled after a robot from the 1926 film \"Metropolis\" directed by this human"
      ],
      [
        "$1600",
        "Chris Columbus discovered a whole new world when he directed Elisabeth Shue in these \"Adventures\""
      ],
      [
        "$2000",
        "In 1948 Roberto Rossellini directed this future wife as Joan of Arc"
      ]
    ]
  },
  "8": {
    "title": "VOLCANO, ISLAND OR PENINSULA",
    "clues": [
      [
        "$400",
        "Pinatubo"
      ],
      [
        "$800",
        "Jutland"
      ],
      [
        "$1200",
        "Hainan"
      ],
      [
        "$1600",
        "Kamchatka"
      ],
      [
        "$2000",
        "Soufriere Hills"
      ]
    ]
  },
  "9": {
    "title": "BUSINESS JARGON",
    "clues": [
      [
        "$400",
        "The show-buz newspaper Variety calls this studio \"The Mouse\""
      ],
      [
        "$800",
        "Type of winged being who backs a startup venture with much-needed cash"
      ],
      [
        "$1200",
        "The trucking industry hates deadheading, when trucks are driven this way"
      ],
      [
        "DAILY DOUBLE",
        "8-letter anatomical plural meaning visitors viewing a website"
      ],
      [
        "$2000",
        "Major underwriters in this type of banking are the \"bulge bracket\""
      ]
    ]
  },
  "10": {
    "title": "OTHER PLANETS' MOONS",
    "clues": [
      [
        "$400",
        "Jupiter's Callisto is covered with these, but unlike those on our moon they've mostly collapsed on themselves"
      ],
      [
        "$800",
        "Due to its thick one of these, Saturn's Titan was once thought to be the solar system's biggest satellite"
      ],
      [
        "$1200",
        "The moon Phobos is only about the same distance form this planet as Chicago is from London"
      ],
      [
        "DAILY DOUBLE",
        "This solid material covers the surface of Jupiter's Europa, so scientists hope to find life there"
      ],
      [
        "$2000",
        "In June 2004, astronomers got pictures of this Saturn-lite with the same name as a \"Friends\" character"
      ]
    ]
  },
  "11": {
    "title": "6-LETTER WORDS",
    "clues": [
      [
        "$400",
        "From the Arabic for \"journey\", it's an overland journey in Eastern Africa for hunting or exploring"
      ],
      [
        "$800",
        "In \"My Darling Clementine\", the two places where the miner forty-niner excavated for a mine"
      ],
      [
        "$1200",
        "From the Latin mansio, \"house\", this adjective describes degrading work, perhaps done by a servant"
      ],
      [
        "$1600",
        "Later versions of this light, sharp-pointed sword are used only for thrusting & have no cutting edges"
      ],
      [
        "$2000",
        "The two main types of this fungus that attacks plants are powdery & downy"
      ]
    ]
  }
}