{
  "0": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$200",
        "The dominant paper in our nation's capital, it's among the top 10 U.S. papers in circulation"
      ],
      [
        "$400",
        "Early in their careers, Mark Twain & Bret Harte wrote pieces for this California city's Chronicle"
      ],
      [
        "$600",
        "This Georgia paper is known as the AJC for short"
      ],
      [
        "$800",
        "Daniel Hertzberg & James B. Stewart of this paper shared a 1988 Pulitzer for their stories about insider trading"
      ],
      [
        "$1000",
        "In 1840 Horace Greeley began publishing \"The Log Cabin\", a weekly campaign paper in support of this Whig candidate"
      ]
    ]
  },
  "1": {
    "title": "AFRICAN CITIES",
    "clues": [
      [
        "$200",
        "Several bridges, including El Tahrir, cross the Nile in this capital"
      ],
      [
        "$400",
        "This port is the southernmost of South Africa's 3 capitals"
      ],
      [
        "DAILY DOUBLE",
        "The name of this largest Moroccan city combines 2 Spanish words"
      ],
      [
        "$800",
        "Wooden 2-story verandas in this Liberian capital are an architectural link to the U.S. south"
      ],
      [
        "$1000",
        "Named for a 19th century queen, this capital of the Seychelles has fewer than 30,000 people"
      ]
    ]
  },
  "2": {
    "title": "MEN'S HAIRSTYLES",
    "clues": [
      [
        "$200",
        "What you're seeing is the hairstyle created when 500,000 of these pass through your body"
      ],
      [
        "$400",
        "Don't wig out--this monarch from 1643 to 1715 had dozens of wig makers working for him"
      ],
      [
        "$600",
        "In a painting by Matthias Stom, this biblical figure is in the process of becoming dis-tressed"
      ],
      [
        "$800",
        "In 1786, Gilbert Stuart painted Chief Joseph Brant, who was--go figure--head of this tribe"
      ],
      [
        "$1000",
        "The hairdo of this comic-strip prince has gone in and out of fashion"
      ]
    ]
  },
  "3": {
    "title": "FILMS BY SUBTITLE",
    "clues": [
      [
        "$200",
        "\"International Man Of Mystery\""
      ],
      [
        "$400",
        "\"How I Learned To Stop Worrying And Love The Bomb\""
      ],
      [
        "$600",
        "\"The First Avenger\""
      ],
      [
        "$800",
        "\"The Ballad of Ricky Bobby\""
      ],
      [
        "$1000",
        "\"The Far Side of the World\""
      ]
    ]
  },
  "4": {
    "title": "HISTORICAL QUOTES",
    "clues": [
      [
        "$200",
        "Concerning this failed operation, JFK said, \"the Cuban people have not yet spoken their final piece\""
      ],
      [
        "$400",
        "As reported by Hernan Cortes in a 1522 dispatch, these people said that \"by no means would they give themselves up\""
      ],
      [
        "$600",
        "In a 1959 American kitchen exhibit in Moscow, he told Khrushchev, \"In America, we like to make life easier for women\""
      ],
      [
        "$800",
        "After the fall of France in 1940, this general told his country, \"France has lost a battle.  But France has not lost the war\""
      ],
      [
        "$1000",
        "In 1888 this Chancellor told the Reichstag, \"we Germans fear God, but nothing else in the world\""
      ]
    ]
  },
  "5": {
    "title": "\"CAT\" OR \"DOG\"?",
    "clues": [
      [
        "$200",
        "On \"Jeopardy!\", it consists of 5 clues"
      ],
      [
        "$400",
        "Trivial or undignified verse"
      ],
      [
        "$600",
        "To jump on top of another person, often in a group"
      ],
      [
        "$800",
        "Asserting an opinion in an authoritative manner"
      ],
      [
        "$1000",
        "High-deductible health insurance only useful in case of utter disaster"
      ]
    ]
  },
  "6": {
    "title": "LET ME PREFACE THAT",
    "clues": [
      [
        "DAILY DOUBLE",
        "\"The tribe... was a mighty people, called the 'Mahicanni,' or, more commonly, the 'Mohicans'\""
      ],
      [
        "$800",
        "\"Those awful young women capering at the hotel-door, they are the real little Daisy Millers that were\""
      ],
      [
        "$1200",
        "\"'Jude the Obscure' is simply an endeavour to give shape... to a series of... personal impressions\""
      ],
      [
        "$1600",
        "\"Some of the characters in these pages are chosen from the most criminal and degraded... Sikes is a thief\""
      ],
      [
        "$2000",
        "\"Erewhon is pronounced as a word of three syllables, all short\""
      ]
    ]
  },
  "7": {
    "title": "COMPLETE DOM-INATION",
    "clues": [
      [
        "$400",
        "This New Orleans venue reopened Sept. 25, 2006"
      ],
      [
        "DAILY DOUBLE",
        "This Wisconsin city claims to have built the USA's only granite dome"
      ],
      [
        "$1200",
        "This sacred structure dates from the late 600's A.D."
      ],
      [
        "$1600",
        "Syracuse Univ.'s domed stadium is named for this air-conditioning company that paid $2.75 million for the rights"
      ],
      [
        "$2000",
        "The structure seen here, in this city, is technically not a dome since it uses masts & cables for support"
      ]
    ]
  },
  "8": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$400",
        "Large specimens of this marsupial can leap over barriers 6 feet high"
      ],
      [
        "$800",
        "One of the N.Y. Times' headlines on this landmark 1973 Supreme Court decision was \"Cardinals shocked\""
      ],
      [
        "$1200",
        "Because of the way he became president, John Tyler's opponents nicknamed him \"His\" this"
      ],
      [
        "$1600",
        "In 2011 bell ringers for this charity started accepting digital donations to its red kettle"
      ],
      [
        "$2000",
        "After Elizabeth's death in 1603, the crown passed to King James, the first of this royal house to rule England"
      ]
    ]
  },
  "9": {
    "title": "MUSICAL NUMBERS",
    "clues": [
      [
        "$400",
        "Adam Ant:\"Goody ____ Shoes\""
      ],
      [
        "$800",
        "Steely Dan:\"Hey ____\""
      ],
      [
        "$1200",
        "T-Pain featuring Wiz Khalifa & Lily Allen:\"___ O'Clock\""
      ],
      [
        "$1600",
        "Public Enemy:\"___ Is A Joke\""
      ],
      [
        "$2000",
        "The Proclaimers:\"I'm Gonna Be(___ Miles)\""
      ]
    ]
  },
  "10": {
    "title": "I'M BURNIN' FOR YOU",
    "clues": [
      [
        "$400",
        "Pierre Cauchon, Bishop of Beauvais, presided over the trial of this woman who went up in smoke May 30, 1431"
      ],
      [
        "$800",
        "Micholas Ridley, who supported Lady Jane Grey, got burned when this \"bloody\" British queen took the throne"
      ],
      [
        "$1200",
        "William Tyndale, who completed his English translation of this in 1525, was burned in Brussels in 1536"
      ],
      [
        "$1600",
        "In 1612 Edward Wightman became the last person to be burned in England as this religious criminal"
      ],
      [
        "$2000",
        "France's Philip IV--known as \"The Fair\"--had Jacques De Molay, the last Grand Master of this order, burned in 1314"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "In Olympic gymnastic events, it precedes \"all-around men\" & \"all-around women\""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew delivers the clue.) This invention sped up the flow of news from behind the beyond.  In 2001, this one sent the only realtime images of U.S. surveillance personnel being freed from China"
      ],
      [
        "$1200",
        "This \"botanical\" interchange is where 2 highways meet"
      ],
      [
        "$1600",
        "The gangster who actually moves his finger to carry out a hit while the guy who planned it might be elsewhere"
      ],
      [
        "$2000",
        "This term for a shabbily clothed, dirty child, is the name of a demon in the poem \"Piers Plowman\""
      ]
    ]
  }
}