{
  "0": {
    "title": "COMPUTING",
    "clues": [
      [
        "$200",
        "In 2004 a U.S. law named in part for this type of unwelcome e-mail took effect to prohibit deceptive subject lines"
      ],
      [
        "$400",
        "A set of operating rules for computer information exchange; it can also mean proper diplomatic etiquette"
      ],
      [
        "$600",
        "I'm sorry, contestants, it was the name of the murderous computer in \"2001: A Space Odyssey\""
      ],
      [
        "$800",
        "In 1961 Les Earnest created the first program of this type, now a word processing tool, & yes, computer, his name is Les with 1 S"
      ],
      [
        "$1000",
        "WinZip is a popular tool for doing this, reducing file size to store or transfer more data"
      ]
    ]
  },
  "1": {
    "title": "U.S. PLACE NAMES",
    "clues": [
      [
        "$200",
        "There's a canal named this in Mesa County, Colorado, a long way from the famous one in New York State"
      ],
      [
        "$400",
        "The U.S. has 110 hospitals named for this helpful New Testament fella from Luke 10"
      ],
      [
        "$600",
        "No shortage of U.S. islands called this; there are 162 besides the one that's home to Queens & Massapequa"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Idaho.)  This Idaho ski resort was developed by the Union Pacific Railroad & named by a press agent who brought Hollywood stars to popularize the area"
      ],
      [
        "DAILY DOUBLE",
        "Warm Springs, Georgia's airport is named for him"
      ]
    ]
  },
  "2": {
    "title": "TV NEWS",
    "clues": [
      [
        "$200",
        "In 2011 Josh Elliott of ESPN became news reader for this ABC show that starts many people's day"
      ],
      [
        "$400",
        "Aaron Sorkin created Will McAvoy, anchorman with a conscience, for this HBO series"
      ],
      [
        "$600",
        "A new bio of this beloved CBS anchor says he bugged a committee room at the 1952 Republican Convention"
      ],
      [
        "$800",
        "In 2012 she succeeded Ann Curry as co-anchor of the \"Today\" show"
      ],
      [
        "$1000",
        "We're glad this CNN show hosted by Candy Crowley isn't just on once a year in January"
      ]
    ]
  },
  "3": {
    "title": "THANKS TO OUR \"VET\"s",
    "clues": [
      [
        "$200",
        "1940s job of the legendary Rosie"
      ],
      [
        "$400",
        "Don't do it to your neighbor's stuff, warn the 10 Commandments"
      ],
      [
        "$600",
        "The Sting Ray was one model of this classic transport"
      ],
      [
        "$800",
        "Catlike critter prized for its musk"
      ],
      [
        "$1000",
        "Oy, it means to complain or someone who complains a lot"
      ]
    ]
  },
  "4": {
    "title": "ENTERTAINMENTS",
    "clues": [
      [
        "$200",
        "One set of rules in this test of strength says if the grip comes apart, the 2 hands will be strapped together"
      ],
      [
        "$400",
        "Contest in which old automobiles are intentionally crashed into each other until only one is left running"
      ],
      [
        "$600",
        "This Olympic event is also called water ballet"
      ],
      [
        "$800",
        "In the '80s Photon was a chain of venues for this game inspired by \"Star Wars\""
      ],
      [
        "$1000",
        "A saying in this circus activity is \"the trouble is that the balls go where you throw them\""
      ]
    ]
  },
  "5": {
    "title": "SUPERSTARS OF SCIENCE",
    "clues": [
      [
        "$200",
        "He let his theory evolve for 20 years before going public in 1858"
      ],
      [
        "$400",
        "In the 1660s, with Cambridge closed by plague, he went home & started inventing calculus"
      ],
      [
        "$600",
        "This 19th century chemist saved France's beer, wine & silk industries"
      ],
      [
        "$800",
        "In 1957 this Danish physicist became the first recipient of the USA's Atoms for Peace Award"
      ],
      [
        "$1000",
        "After discovering Uranus, he wanted to name it for King George III"
      ]
    ]
  },
  "6": {
    "title": "OUTLAWS",
    "clues": [
      [
        "$400",
        "Robert LeRoy Parker was the real name of this outlaw & colleague of the Sundance Kid"
      ],
      [
        "$800",
        "The FBI said the ma of these \"bloody\" brothers was part of the gang, but pa George was a shiftless beneficiary"
      ],
      [
        "DAILY DOUBLE",
        "The Younger brothers, standing, formed an outlaw alliance with these brothers seated in the photo here"
      ],
      [
        "$1600",
        "\"Bonanza\" star Lorne Greene had a No. 1 hit about this outlaw, the \"fastest gun in the West\""
      ],
      [
        "$2000",
        "Declared an outlaw by the feds, he & his \"raiders\" were made an official part of the Confederate Army in 1862"
      ]
    ]
  },
  "7": {
    "title": "IN-LAWS",
    "clues": [
      [
        "$400",
        "Oregon State basketball coach Craig Robinson, an MBA from the U. of Chicago, has this very famous brother-in-law"
      ],
      [
        "$800",
        "Agamemnon & Menelaus were both brothers & brothers-in-law: they wed sisters Clytemnestra & this Trojan beauty"
      ],
      [
        "$1200",
        "This Scot, the winner of the 2012 Indy 500, is the son-in-law of country superstar Naomi Judd"
      ],
      [
        "$1600",
        "Social philosopher William Godwin was dad-in-law to this romantic poet"
      ],
      [
        "$2000",
        "Charlie Chaplin's last father-in-law was this dramatist"
      ]
    ]
  },
  "8": {
    "title": "WORDS FOUND BEFORE BEAR",
    "clues": [
      [
        "$400",
        "The Arctic has this type of \"ice cap\""
      ],
      [
        "$800",
        "4-letter word of disdain; when doubled, it's a verb meaning to dismiss"
      ],
      [
        "$1200",
        "The Maharishi sometimes used this word as part of his name"
      ],
      [
        "$1600",
        "This city name comes from an Illinois Native American word for the wild leek"
      ],
      [
        "$2000",
        "A tough lad in 1950s England was this type of \"boy\""
      ]
    ]
  },
  "9": {
    "title": "THE UNREAL McCOYS",
    "clues": [
      [
        "$400",
        "Nicholas Hoult & Kelsey Grammer have played Dr. Hank McCoy in films about these marvelous mutants"
      ],
      [
        "$800",
        "Lauren Tewes welcomed guests aboard as cruise director Julie McCoy on this long-running ABC series"
      ],
      [
        "$1200",
        "Captain Bill McCoy's bootlegging ship is anchored off the New Jersey coast in the first scene of this HBO series"
      ],
      [
        "$1600",
        "Leonard was the first name of Dr. McCoy, made famous by this actor in the 1960s"
      ],
      [
        "$2000",
        "In \"The Bonfire of the Vanities\", this Oscar winner played financial wizard Sherman McCoy"
      ]
    ]
  },
  "10": {
    "title": "THE LONDON STAGE",
    "clues": [
      [
        "$400",
        "\"We Will Rock You\", playing in the West End since 2002, features the music of this group"
      ],
      [
        "$800",
        "In summer 2011 Ralph Fiennes took to the stage as Prospero in this play"
      ],
      [
        "DAILY DOUBLE",
        "In summer 2012 this play based on a movie about 2 British athletes at the 1924 Olympics was off & running"
      ],
      [
        "$1600",
        "Judi Dench bowled 'em over as Sally Bowles in this musical that began its London run in 1968"
      ],
      [
        "$2000",
        "A 1991 production of \"Three Sisters\" featured these 2 daughters of Sir Michael, & their niece Jemma"
      ]
    ]
  },
  "11": {
    "title": "\"F\"OOD LOVERS",
    "clues": [
      [
        "$400",
        "Skirt steak is great for this sizzling southwest treat that comes with tortillas, peppers & onions"
      ],
      [
        "$800",
        "A popular '70s gift was a pot for this dish of melted cheese & forks to dip the bread into it"
      ],
      [
        "$1200",
        "Focaccia & naan are types of this"
      ],
      [
        "$1600",
        "The name of this breakfast cereal is Italian for \"flour\""
      ],
      [
        "$2000",
        "Eaten raw or cooked, this fern is named for its resemblance to part of a violin"
      ]
    ]
  }
}