{
  "0": {
    "title": "MUDDY WATERS",
    "clues": [
      [
        "$200",
        "In Brazil, the sandy water of the Solimoes River flows side-by-side with the Rio Negro until they merge into this huge river"
      ],
      [
        "$400",
        "This Mississippi tributary nicknamed the \"Big Muddy\" is described as \"too thick to drink and too thin to plow\""
      ],
      [
        "$600",
        "These outlets are associated with clear, cool water --not so with the \"boiling mud\" ones in Lassen Volcanic National Park"
      ],
      [
        "$800",
        "Tons of colorful mud choking the channels of this river, \"China's sorrow\", cause its catastrophic floods"
      ],
      [
        "$1000",
        "Averaging 5 feet deep, Mud Lake is one of the less shiny jewels of this western \"gem state\""
      ]
    ]
  },
  "1": {
    "title": "DR. JOHN",
    "clues": [
      [
        "$200",
        "In 1765 Dr. John Morgan founded the first medical school in the U.S. at the college of Philadelphia, now this Ivy"
      ],
      [
        "$400",
        "Virologist John Franklin Enders helped develop a vaccine for this disease also called rubeola"
      ],
      [
        "$600",
        "Orthopedic surgeon John Charnley invented an artificial one of these joints between the pelvis & the thighbone"
      ],
      [
        "$800",
        "John Scott haldane devised a way to measure the amount of this pigment in blood, still used to diagnose anemia"
      ],
      [
        "DAILY DOUBLE",
        "This Ph.D. in psychology wrote the seminal 1913 article \"Psychology as the Behaviorist Views It\""
      ]
    ]
  },
  "2": {
    "title": "BUDDY, GUY",
    "clues": [
      [
        "$200",
        "This 3-letter short form for a sibling can also mean your guy pal"
      ],
      [
        "$400",
        "Temporary friends; politics \"makes strange\" ones"
      ],
      [
        "$600",
        "A friend of your child, or one of the gals in Hef's magazine"
      ],
      [
        "$800",
        "It can mean a human friend as well as an animalistic spirit who aids a witch"
      ],
      [
        "$1000",
        "This term for one of the 10 divisions of a Roman legion has come to refer to a buddy"
      ]
    ]
  },
  "3": {
    "title": "B.C. KING",
    "clues": [
      [
        "$200",
        "Around 1000 B.C. he became the first king of Israel"
      ],
      [
        "$400",
        "At the time Jesus was born, this man, the Great, was king of Judea"
      ],
      [
        "$600",
        "After his father died, Artaxerxes I became king of this empire"
      ],
      [
        "$800",
        "This father of Alexander the Great wasn't so bad himself, extending his dominion over all of Greece"
      ],
      [
        "$1000",
        "This legendary king of uruk ruled in the third millennium B.C.; the \"epic\" thought to be about him would come later"
      ]
    ]
  },
  "4": {
    "title": "SINGING THE BLUES",
    "clues": [
      [
        "$200",
        "The delta blues went electric thanks to artists like Muddy Waters & Howlin' Wolf moving to this Midwest city"
      ],
      [
        "$400",
        "Both Sonny Boy Williamson I & II were virtuosos on this hand-held blues instrument"
      ],
      [
        "$600",
        "This Brit, no slouch on guitar himself, said Buddy Guy is \"by far without doubt the best guitar player alive\""
      ],
      [
        "$800",
        "Diana Ross starred as Billie Holiday in this film based on Billie's autobiography of the same name"
      ],
      [
        "$1000",
        "In the 1950s legendary bluesman B.B. King gave his beloved guitar this female first name"
      ]
    ]
  },
  "5": {
    "title": "MY WOMAN IS GONE & MY WHISKEY RAN DRY",
    "clues": [
      [
        "$200",
        "She's getting a facial & a milk bath at Burke Williams, a \"day\" type of this facility"
      ],
      [
        "$400",
        "I'm all out of Yukon Jack, imported from this country"
      ],
      [
        "$600",
        "She's shopping for a roomy leather \"Hobo\" one of these from Chloe; Hobo, cute name for a $1,600 item"
      ],
      [
        "$800",
        "Goodbye Glenmorangie, whose label said it was this type of scotch made at one distillery with one grain"
      ],
      [
        "$1000",
        "She's volunteering at the hospital--no one folds this thin cotton bandaging material like my woman"
      ]
    ]
  },
  "6": {
    "title": "IMPEACHED!",
    "clues": [
      [
        "$400",
        "Nixon was impeached in 1989--federal judge Walter Nixon, for this crime of lying to a grand jury"
      ],
      [
        "$800",
        "Appointed by George Washington, Samuel Chase is the only member of this body to have been impeached"
      ],
      [
        "$1200",
        "Andrew Johnson won his Senate impeachment trial by a single vote; out of 54 cast, this many said \"guilty\""
      ],
      [
        "$1600",
        "Impeached in 1876, William Belknap was this president's Secretary of War"
      ],
      [
        "$2000",
        "Impeached judge Harry Claiborne was convicted on 2 counts of this charge that also brought down Al Capone"
      ]
    ]
  },
  "7": {
    "title": "MIKE",
    "clues": [
      [
        "$400",
        "The aggressive style of this late \"60 Minutes\" stalwart caused many interviewees to experience \"Mike fright\""
      ],
      [
        "$800",
        "This former governor of Arkansas hosts a show on Fox News"
      ],
      [
        "$1200",
        "In \"The Hangover\", the wolf pack has apparently stolen his tiger"
      ],
      [
        "$1600",
        "(I'm columnist Clarence Page.)  \"Where do you get your ideas?\" I asked this late, great Chicago columnist, who said ideas were everywhere--deciding which one to write about next was the tough part"
      ],
      [
        "$2000",
        "Liz Taylor is seen with this producer-husband boarding the plane that would crash with him on it a month later"
      ]
    ]
  },
  "8": {
    "title": "\"QUE\" TIPS",
    "clues": [
      [
        "$400",
        "It's the specialized skills or procedures used in a specific field"
      ],
      [
        "$800",
        "A small group of friends or associates"
      ],
      [
        "$1200",
        "Named for a French Canadian, it's Iowa's oldest city"
      ],
      [
        "$1600",
        "An official announcement"
      ],
      [
        "$2000",
        "The toque species of this old world monkey is an excellent swimmer"
      ]
    ]
  },
  "9": {
    "title": "THE ACTOR'S RESUME",
    "clues": [
      [
        "$400",
        "Micky Ward in \"The Fighter\",\"Ted\" owner John Bennett"
      ],
      [
        "$800",
        "Julie in \"The Mod Squad\" from 1999,Carrie Mathison on \"Homeland\""
      ],
      [
        "$1200",
        "The Driver in \"Drive\",Hercules in \"Young Hercules\""
      ],
      [
        "$1600",
        "Selene in \"Underworld: Awakening\",Sam's fiancee Alex in \"Laurel Canyon\""
      ],
      [
        "$2000",
        "Alma in \"Brokeback Mountain\",Jen on \"Dawson's Creek\""
      ]
    ]
  },
  "10": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$400",
        "In this story Mr. Marley \"died seven years ago, this very night\""
      ],
      [
        "$800",
        "Chapter 13 of this story is \"Do you believe in fairies?\""
      ],
      [
        "DAILY DOUBLE",
        "Edward Bulwer-Lytton's 1834 novel set in 79 A.D. is titled \"The Last Days of\" this place"
      ],
      [
        "$1600",
        "The Marchmain family in \"Brideshead Revisited\" shares the Catholic faith of this author of the book"
      ],
      [
        "$2000",
        "Richard Hughes' \"A High Wind in\" this place was published in the U.S. as \"The Innocent Voyage\""
      ]
    ]
  },
  "11": {
    "title": "SCIENCE 101",
    "clues": [
      [
        "$400",
        "The Cleveland Clinic's website on this condition says if it's under 101, no treatment needed"
      ],
      [
        "$800",
        "Number 101 on your periodic table is named for this guy who created the table"
      ],
      [
        "$1200",
        "Look up at Messier 101, a beautiful pinwheel one of these"
      ],
      [
        "DAILY DOUBLE",
        "Pressure at sea level is called one this, about 101 kilopascals"
      ],
      [
        "$2000",
        "In 1986 the 101-key IBM keyboard, which became the PC standard, moved these keys from the left to a line across the top"
      ]
    ]
  }
}