{
  "0": {
    "title": "HAPPIER REWRITTEN NOVEL ENDINGS",
    "clues": [
      [
        "$200",
        "\"'OK, Ishmael, scrunch down so the whole Pequod crew is in the painting! Talk about a catch of the day!\"'"
      ],
      [
        "$400",
        "\"He had won the victory over himself. He loved Big Brother. Wait, 2+2 wasn't 5! B.B. could kiss his tush!\""
      ],
      [
        "$600",
        "\"McMurphy smiled. 'Doc hated the nurse, too. He faked the operation. I'm OK!\"'"
      ],
      [
        "$800",
        "\"Wow, Carton! That 'I see the lives for which I lay down my life' speech was freakin' awesome! You can go, the execution's off!\""
      ],
      [
        "$1000",
        "\"Charles pointed to the letter. It was arsenic...but luckily for Emma, what she took was mislabeled! It was apricot!\""
      ]
    ]
  },
  "1": {
    "title": "THE TRANSPORTER",
    "clues": [
      [
        "$200",
        "Beijing has ordered a fleet of 82-foot, 300-passenger these, divided into not 2 but 3 parts by accordion-type joints"
      ],
      [
        "$400",
        "An aircraft carrier is named for this North Carolina town where history was made in 1903"
      ],
      [
        "$600",
        "In 1908, one year after incorporation, this U.S. company set a record with its motorcycle that got 188 mpg"
      ],
      [
        "$800",
        "In 1987, this patriotic yacht won back the America's Cup four years after the United States had lost it for the first time"
      ],
      [
        "$1000",
        "In 1968 this company introduced the Sting-Ray Krate, a forerunner to the BMX"
      ]
    ]
  },
  "2": {
    "title": "ON TV 10 YEARS AGO",
    "clues": [
      [
        "$200",
        "This show featured Jack Bauer, on-screen clocks & dialogue like \"Where's the bomb?! Don't make me ask you again!\""
      ],
      [
        "$400",
        "Bryan Cranston wasn't cooking meth yet; he was still playing dad to this title kid \"in the middle\""
      ],
      [
        "$600",
        "In 2003 Madonna guested on the \"Dolls and Dolls\" episode of this Debra Messing sitcom"
      ],
      [
        "$800",
        "This comedienne played boutique hotel owner Mavis Rae (briefly) before she got a new \"view\" of life"
      ],
      [
        "$1000",
        "In real life, the star of this CBS sitcom indeed had a cop brother who was divorced & lived with his parents"
      ]
    ]
  },
  "3": {
    "title": "A LOTTA MOTTO",
    "clues": [
      [
        "$200",
        "\"Ars Gratia Artis\" (art for art's sake) is the motto of this film company usually known by 3 letters"
      ],
      [
        "$400",
        "\"Altius\" in the Olympic motto means this"
      ],
      [
        "$600",
        "The motto of this U.S. territory is \"Where America's Day Begins\""
      ],
      [
        "DAILY DOUBLE",
        "In \"Dead Poets Society\", Robin Williams rhymes \"gather ye rosebuds while ye may\" with this similar motto"
      ],
      [
        "$1000",
        "\"They also serve who only\" do these 2 things was the motto of the Royal Observer Corps, which scanned U.K. skies in WWII"
      ]
    ]
  },
  "4": {
    "title": "STATES' MOST POPULOUS CITIES",
    "clues": [
      [
        "$200",
        "Kansas: population about 384,000"
      ],
      [
        "$400",
        "Missouri: population about 463,000"
      ],
      [
        "$600",
        "North Dakota: about 107,000"
      ],
      [
        "$800",
        "Delaware: about 71,000"
      ],
      [
        "$1000",
        "Maine: about 66,000"
      ]
    ]
  },
  "5": {
    "title": "BIRDS WITHIN WORDS",
    "clues": [
      [
        "$200",
        "It's a symbol of wisdom & knowledge"
      ],
      [
        "$400",
        "If you've been humiliated into eating this bird, don't microwave it"
      ],
      [
        "$600",
        "You'll find this old bird scooting along a marsh"
      ],
      [
        "$800",
        "This ill bird had to be treated intravenously"
      ],
      [
        "$1000",
        "This afternoon, I saw this sea bird"
      ]
    ]
  },
  "6": {
    "title": "THE 8th CENTURY",
    "clues": [
      [
        "$400",
        "In 752 Stephen was elected this but died days later without being consecrated, so he's not listed as an official one"
      ],
      [
        "$800",
        "The Irish probably discovered this island in the 8th century; the Vikings settled it in 874"
      ],
      [
        "$1200",
        "In 794 Emperor Kammu chose the site for this new Japanese capital; it remained capital for more than 1,000 years"
      ],
      [
        "$1600",
        "A tip of the hat to Idris I, who founded this Moroccan city in 789"
      ],
      [
        "$2000",
        "In a 725 work this \"venerable\" historian calculated the dates on which Easter should be celebrated"
      ]
    ]
  },
  "7": {
    "title": "MUSIC ACT BY SIBLINGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "\"Sex On Fire\"'s Caleb, Nathan & Jared Followill"
      ],
      [
        "$1600",
        "\"We Are Family\": Debra, Joni, Kim & Kathy"
      ],
      [
        "$2000",
        "From Ireland: Andrea, Jim, Sharon & Caroline"
      ]
    ]
  },
  "8": {
    "title": "SC\"I\"ENCE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew presents the clue.)  Newton's first law of motion states that an object at rest will stay at rest unless a force acts on it is also known as the principle of this seven-letter term"
      ],
      [
        "$800",
        "It's defined as not getting pregnant despite trying for a year"
      ],
      [
        "$1200",
        "In 1811 chemist Bernard Courtois' experiments with seaweed led to the discovery of this element"
      ],
      [
        "DAILY DOUBLE",
        "Basalt is an extrusive type of this rock; granite is an intrusive type"
      ],
      [
        "$2000",
        "19th c. scientists thought part of the atmosphere might conduct electricity; we call it this layer"
      ]
    ]
  },
  "9": {
    "title": "SNAP",
    "clues": [
      [
        "$400",
        "In football the snap usually comes from the player at this position"
      ],
      [
        "$800",
        "Snaps are insults, like \"your mother is so old, she still has her ticket stub from the Christians versus\" these beasts"
      ],
      [
        "$1200",
        "As the first 2 letters will attest, SNAP is an organization focused on getting these 2 operations for pets"
      ],
      [
        "$1600",
        "\"Oh, snap!\" was often said by Joel Kinnaman as Detective Holder on this AMC murder mystery show"
      ],
      [
        "$2000",
        "SNAP, the Sarawak National Party, vies for power in this peninsular country"
      ]
    ]
  },
  "10": {
    "title": "CRACKLE",
    "clues": [
      [
        "$400",
        "You can use poultry or this meat to make cracklings, the crispy pieces of skin or rind after the fat is rendered"
      ],
      [
        "$800",
        "When Pop Rocks candies come into contact with moisture, this gas is released, causing them to fizz & crackle"
      ],
      [
        "$1200",
        "The name of this crunchy candy means it breaks easily but cleanly"
      ],
      [
        "$1600",
        "Use a spoon to crack the caramelized sugar that tops this dessert whose name means \"burnt cream\""
      ],
      [
        "$2000",
        "It's the 4-letter Japanese name for paper-thin dried seaweed, used for wrapping sushi"
      ]
    ]
  },
  "11": {
    "title": "POP",
    "clues": [
      [
        "$400",
        "His dad, Sir John, was killed by the ape Kerchak"
      ],
      [
        "$800",
        "Michael Henchard, the father in Thomas Hardy's \"Mayor of\" this place, sells his family for 5 guineas"
      ],
      [
        "DAILY DOUBLE",
        "This Shakespeare royal tells his youngest child, \"pray you now, forget and forgive; I am old and foolish\""
      ],
      [
        "$1600",
        "This Ira Levin novel finds expectant dad Guy Woodhouse & wife moving into a creepy New York City apartment"
      ],
      [
        "$2000",
        "In this Jeffrey Eugenides novel, the Lisbon girls' dad is forced to quit as a teacher because he can't control his kids"
      ]
    ]
  }
}