{
  "0": {
    "title": "FOOD WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "To be embarrassed is to have this \"on one's face\""
      ],
      [
        "$400",
        "This meat is a synonym for a performer who overacts"
      ],
      [
        "$600",
        "Something perfectly neat is in this dessert \"order\""
      ],
      [
        "$800",
        "It means to worry or fuss; to suffer consequences of one's own actions is to do it \"in one's own juices\""
      ],
      [
        "$1000",
        "By itself it's a southern bread; following \"corn\", it's also an adjective referring to folksy humor"
      ]
    ]
  },
  "1": {
    "title": "THE STORY OF ENGLISH",
    "clues": [
      [
        "$200",
        "English is a member of the West Germanic branch of the language family called Indo-this"
      ],
      [
        "$400",
        "Kentish, Mercian, Northumbrian & West Saxon were the major dialects of this, spoken until about 1100"
      ],
      [
        "$600",
        "In Chaucer's day, \"boot\" was pronounced \"boat\"; the change to modern speech is called the GVS, \"great\" this \"shift\""
      ],
      [
        "$800",
        "\"A Table Alphabeticall\", often considered the first English one of these, was published in 1604"
      ],
      [
        "$1000",
        "With the growth of the British Empire in this century, the number of native English speakers rose from about 26 mil. to 126 million"
      ]
    ]
  },
  "2": {
    "title": "DVD SPECIAL FEATURES",
    "clues": [
      [
        "$200",
        "One of its special features is a documentary hosted by Lauren Bacall called \"You Must Remember This\""
      ],
      [
        "$400",
        "\"The Godfather\" DVD collection includes this family's family tree"
      ],
      [
        "DAILY DOUBLE",
        "\"The Rising\", \"Comrades\" & \"Revolution parts 1 & 2\" are special features of this Warren Beatty film"
      ],
      [
        "$800",
        "The DVD for this 1986 drama includes interviews with Rob Reiner & Stephen King, & a music video by Ben E. King"
      ],
      [
        "$1000",
        "\"Behind the Scenes with Mattie Ross\" is a special feature of this 2010 movie remake"
      ]
    ]
  },
  "3": {
    "title": "THE CITY IN QUESTION",
    "clues": [
      [
        "$200",
        "12 got death, 7 got prison & 3 were acquitted at the first of these trials, held from Nov. 1945 to Oct. 1946"
      ],
      [
        "$400",
        "\"Spanish Bombs\" & \"The Guns Of Brixton\" are on the Clash album this city \"Calling\""
      ],
      [
        "$600",
        "This syndrome is also called terror-bonding or traumatic bonding"
      ],
      [
        "$800",
        "Lemon-lime soda, triple sec, sour mix & Jack Daniel's make up this city's \"lemonade\""
      ],
      [
        "$1000",
        "It's August 1968, so you know this city's spring is over as Soviet tanks roll in"
      ]
    ]
  },
  "4": {
    "title": "WHERE'D YOU GO TO COLLEGE?",
    "clues": [
      [
        "$200",
        "Elizabeth Dole & William Styron: this North Carolina university"
      ],
      [
        "$400",
        "Ralph Waldo Emerson & Tommy Lee Jones: this Ivy League school"
      ],
      [
        "$600",
        "Regis Philbin & Nicholas Sparks: this Catholic college"
      ],
      [
        "$800",
        "Colleagues William Rehnquist & Sandra Day O'Connor: this private school in California"
      ],
      [
        "$1000",
        "Saul Bellow & Cindy Crawford: this private university in Illinois"
      ]
    ]
  },
  "5": {
    "title": "TITLE CHANGES",
    "clues": [
      [
        "$200",
        "F. Scott Fitzgerald: \"Tender is the Meat\""
      ],
      [
        "$400",
        "John Irving: \"The World According to Madonna\""
      ],
      [
        "$600",
        "William Golding: \"Lord of the Dance\""
      ],
      [
        "$800",
        "James Jones: \"From Here to Montezuma\""
      ],
      [
        "$1000",
        "Zora Neale Hurston: \"Their Eyes Were Watching ESPN\""
      ]
    ]
  },
  "6": {
    "title": "SOCIAL MEDIA",
    "clues": [
      [
        "$400",
        "@ChrisRRegan, @ this site: \"Higgs boson is the name of the villain on the next season of 'Justified'\""
      ],
      [
        "$800",
        "Top passwords stolen at a 2012 breach of this business resume site included \"job\", \"career\" & of course \"link\""
      ],
      [
        "$1200",
        "A health data-sharing platform, patientslikeme.com was founded by 3 engineers from this Boston-area univ., \"initially\""
      ],
      [
        "$1600",
        "\"Find your style!\" on this site that lets you \"organize and share all the beautiful things you find on the web\""
      ],
      [
        "$2000",
        "This site \"helps you make the most of where you are\" & boasts 2 billion check-ins"
      ]
    ]
  },
  "7": {
    "title": "\"RR\" CROSSING",
    "clues": [
      [
        "$400",
        "The circulating money of a country"
      ],
      [
        "$800",
        "Charon would do this to souls across the river Styx, for which he received a coin"
      ],
      [
        "$1200",
        "To lose assets in large quantities, or to bleed profusely"
      ],
      [
        "$1600",
        "In England, it's a lawyer who gets to plead in the higher courts, and also to accessorize beautifully"
      ],
      [
        "$2000",
        "Metz is the capital of this French region that's west of Alsace"
      ]
    ]
  },
  "8": {
    "title": "MAURITANIA & MOROCCO",
    "clues": [
      [
        "$400",
        "4 years apart, in 1956 & 1960, Morocco & Mauritania gained independence from this country"
      ],
      [
        "$800",
        "Othello knows this 4-letter word can mean an inhabitant of either Morocco or Mauritania"
      ],
      [
        "$1200",
        "The flags of Mauritania & Morocco each bear a star; Mauritania's adds this object"
      ],
      [
        "DAILY DOUBLE",
        "After Morocco allegedly aided a failed coup, Mauritania gravitated toward this third country that borders both"
      ],
      [
        "$2000",
        "The phosphate-rich area called Western this lies between Mauritania & Morocco; both have claimed it"
      ]
    ]
  },
  "9": {
    "title": "THE DAILY SHOW ALUMNI",
    "clues": [
      [
        "$400",
        "In 2009 this ex-correspondent brought his \"veritasiness\" to Iraq to entertain the troops"
      ],
      [
        "$800",
        "Both he and his wife Nancy were on the show before he started managing a paper company on NBC"
      ],
      [
        "$1200",
        "Rob Corddry reported on Dick Cheney's hunting mishap before playing Ari Fleischer in this Oliver Stone pic"
      ],
      [
        "$1600",
        "\"When a news story falls through the cracks\", this man \"catches it for a segment\" called \"Back in\" him"
      ],
      [
        "$2000",
        "We don't know if this pre-Jon Stewart host of \"The Daily Show\" is still \"on assignment in Kuala Lumpur\""
      ]
    ]
  },
  "10": {
    "title": "THE RENAISSANCE",
    "clues": [
      [
        "$400",
        "This artist's notebooks, in mirror writing, contained items from drawings to shopping lists"
      ],
      [
        "$800",
        "Renewed interest in ancient texts prompted Johannes Reuchlin's 1506 grammar of this Old Testament language"
      ],
      [
        "$1200",
        "The most widely read seer of the Renaissance, this French astrologist began making prophecies around 1547"
      ],
      [
        "$1600",
        "Henry VIII appointed him Lord Chancellor in 1529; 6 years later, he lost his head"
      ],
      [
        "DAILY DOUBLE",
        "Artisans who produced this stringed, pear-shaped instrument included Frei & Unverdorben"
      ]
    ]
  },
  "11": {
    "title": "THIS MEANS WAR!",
    "clues": [
      [
        "$400",
        "The assassination of Franz Ferdinand"
      ],
      [
        "$800",
        "The explosion of the USS Maine"
      ],
      [
        "$1200",
        "Marshal Choe Yong Gun leads his troops across a border"
      ],
      [
        "$1600",
        "Egypt & Syria simultaneously attack Israel on 2 fronts, on a holy day"
      ],
      [
        "$2000",
        "Bismarck publishes the Ems telegram, royally peeving Napoleon III"
      ]
    ]
  }
}