{
  "0": {
    "title": "LANGUAGES & DIALECTS",
    "clues": [
      [
        "$200",
        "Mixtec is one of many indigenous languages of this country"
      ],
      [
        "$400",
        "Latvian, one of the oldest European languages, is related to this, the classical language of Hinduism"
      ],
      [
        "$600",
        "If you kibitz in this language, you should know it's also called Judeo-German"
      ],
      [
        "$800",
        "With about 9 million speakers, it's the most widely spoken Scandinavian language"
      ],
      [
        "$1000",
        "It's the main dialect of French spoken in Belgium, or a Belgian who speaks it"
      ]
    ]
  },
  "1": {
    "title": "FOOD",
    "clues": [
      [
        "$200",
        "Vitelottes, a type of these tubers, have almost-black skin & purple flesh"
      ],
      [
        "$400",
        "A favorite since ancient times, this Chinese fruit is called a \"nut\" when it's dried"
      ],
      [
        "$600",
        "A long thin cookie, langue-de-chat means this, probably a reference to its shape"
      ],
      [
        "$800",
        "Amaretti are macaroons flavored with a paste made from the bitter type of these nuts"
      ],
      [
        "DAILY DOUBLE",
        "In ancient Rome this flat fish was called \"Jupiter's sandal\""
      ]
    ]
  },
  "2": {
    "title": "THE SILVER STATE",
    "clues": [
      [
        "$200",
        "The millions who have visited Nevada to do this can thank assemblyman Phil Tobin, whose bill legalized it in 1931"
      ],
      [
        "$400",
        "Begun in 2009, a state mediation program aims to help homeowners avoid this event in which Nevada led the U.S. 2007-2011"
      ],
      [
        "$600",
        "Days before leaving office in 1861, this president signed the act creating the Territory of Nevada"
      ],
      [
        "$800",
        "On June 29, 1994 Nevada reached a new high when the temperature reached 125° in this city on the Colorado River"
      ],
      [
        "$1000",
        "It's off to this \"Biggest Little City in the World\", named for a general who died in the Civil War"
      ]
    ]
  },
  "3": {
    "title": "I DO, I DO, I DO",
    "clues": [
      [
        "$200",
        "This former NYC mayor has walked up the broad way with Judith Nathan, Donna Hanover & Regina Peruggi"
      ],
      [
        "$400",
        "Clarence Thomas officiated at the third marriage of this conservative radio host, but the final verdict was divorce"
      ],
      [
        "$600",
        "This ex-Speaker of the House from Georgia had a Contract with America but broke his contract with a few wives"
      ],
      [
        "$800",
        "It was woe-be-gone as this broadcaster kept finding the wrong prairie home companion"
      ],
      [
        "$1000",
        "This fast-food tycoon supersized his life with 3 marriages; Joan was the dessert"
      ]
    ]
  },
  "4": {
    "title": "THE AMAZING SPIDER",
    "clues": [
      [
        "$200",
        "Yo ho ho!  Spider-hunting spiders of the family Mimetidae are also known as this... arrr"
      ],
      [
        "$400",
        "Countless spiders built these webs after 2012 floods forced them to higher ground in Wagga Wagga, in this country"
      ],
      [
        "$600",
        "A lifespan of 30 years has been recorded for a big, hairy mygalomorph, commonly known as this"
      ],
      [
        "$800",
        "Spiders can ride the wind on silk strands at heights of 2,600 feet; the behavior is called this, no hot air required"
      ],
      [
        "$1000",
        "With a leg span of up to 12 inches, T. blondi, the goliath this-eating spider, can capture & eat small avian prey"
      ]
    ]
  },
  "5": {
    "title": "\"MAN\"",
    "clues": [
      [
        "$200",
        "A shackle for the hands"
      ],
      [
        "$400",
        "It's aka the sea cow"
      ],
      [
        "$600",
        "Musical instrument of the lute family"
      ],
      [
        "$800",
        "Compulsory"
      ],
      [
        "$1000",
        "In medieval times, it was thought that this human-looking plant uttered a deadly shriek when uprooted"
      ]
    ]
  },
  "6": {
    "title": "HORRIFYINGLY REAL MOTHER GOOSE",
    "clues": [
      [
        "$400",
        "3 mice.  Sightless.  Scared.  & this lady \"cut off their tails with a carving knife\"; did you ever see such a sight in your life?"
      ],
      [
        "$800",
        "He \"broke his crown\", but Old Dame Dob just \"patched his nob with vinegar and brown paper\""
      ],
      [
        "$1200",
        "So ends the tail!  She found her sheep \"indeed, but it made her heart bleed, for they'd left all their tails behind 'em\""
      ],
      [
        "$1600",
        "\"Died on Saturday, buried on Sunday, this is the end of\" this guy; 'night, kids!  Sweet dreams!"
      ],
      [
        "$2000",
        "It was post-pie revenge later in this rhyme when \"down came a blackbird and snapped off\" a maid's nose!"
      ]
    ]
  },
  "7": {
    "title": "WATERCRAFT",
    "clues": [
      [
        "$400",
        "This word for a fancy private sailing ship comes from the Dutch for \"to hunt\""
      ],
      [
        "$800",
        "The Venetian Hotel in Las Vegas offers rides in an authentic one of these Venetian canal boats"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows an illustration of a raft on a monitor.) The ancient Polynesians improved the raft by taking two logs, bridging them with planks, and later adding a sail.  The design gave us this modern-day vessel whose name is Tamil for \"tied wood\""
      ],
      [
        "$1600",
        "The title of the movie \"Das Boot\" refers to dis type of boat"
      ],
      [
        "$2000",
        "Seen here, this 11-letter feature tells you the kind of boat the American Queen is"
      ]
    ]
  },
  "8": {
    "title": "TRIPLE DOUBLE LETTERS",
    "clues": [
      [
        "$400",
        "The drainage basin of this river covers nearly 1.25 million square miles"
      ],
      [
        "$800",
        "If you see an envelope that says \"To: Alex T. From: Poopsie\", Alex T. is this (& I'd like it back)"
      ],
      [
        "$1200",
        "An accountant"
      ],
      [
        "DAILY DOUBLE",
        "In 1540 Hernando De Soto camped in the area of what's now this state capital"
      ],
      [
        "$2000",
        "Vociferous is part of the scientific name of this bird that may repeat its signature call 400 times without stopping"
      ]
    ]
  },
  "9": {
    "title": "TO YOUR HEALTH",
    "clues": [
      [
        "$400",
        "From the Latin for \"hair\", these hairlike tubes connect arteries and veins and carry blood deep into tissues"
      ],
      [
        "$800",
        "Of phlebitis, esophagitis or otitis, what you'd most likely take Prevacid for"
      ],
      [
        "DAILY DOUBLE",
        "In 1978 Janet Parker, a worker at Birmingham Medical School, became the last person to die of this disease"
      ],
      [
        "$1600",
        "Used in biofeedback, an electromygraph is an instrument that records the electrical impulses emitted by these"
      ],
      [
        "$2000",
        "Linked to serious birth defects after its introduction in 1958, this sedative is now effectively used to treat leprosy"
      ]
    ]
  },
  "10": {
    "title": "TV SHOWS IN SONG",
    "clues": [
      [
        "$400",
        "In \"Parents Just Don't Understand\" he & D.J. Jazzy Jeff pleaded, \"Mom, please put back the bell-bottom 'Brady Bunch' trousers\""
      ],
      [
        "$800",
        "Sadly, this singer \"lost on 'Jeopardy!'\""
      ],
      [
        "$1200",
        "Nickelback sang, \"I want a brand new house on an episode of\" this MTV show that toured celeb homes"
      ],
      [
        "$1600",
        "Prince:\"You don't have to watch 'Dynasty' to have an attitude\" in this song; now I just want your extra time & your..."
      ],
      [
        "$2000",
        "In 1975 he vowed, \"& I'll jump & hey, I may even show 'em my handstand, because I'm on, ...the 'American Bandstand'\""
      ]
    ]
  },
  "11": {
    "title": "DECADES BY NICKNAME",
    "clues": [
      [
        "$400",
        "This \"Roaring\" decade produced the poem \"The Wild Party\""
      ],
      [
        "$800",
        "\"Dirty\", until the first synthetic household detergent came along"
      ],
      [
        "$1200",
        "\"Swinging\" with Britain's Profumo Affair"
      ],
      [
        "$1600",
        "\"Go-go\", as the USSR launched Mir"
      ],
      [
        "$2000",
        "\"Naughty\", with Aubrey Beardsley's shocking \"Salome\" illustrations"
      ]
    ]
  }
}