{
  "0": {
    "title": "IF THE SHOE FITS...",
    "clues": [
      [
        "$200",
        "The projections on golf shoes can be called cleats or these, also the name for very high heels that taper to a narrow base"
      ],
      [
        "$400",
        "This word for an onlooker is used for 2-tone shoes with a perforated design on the toe"
      ],
      [
        "$600",
        "These sandals were inspired by the footwear worn in the arena by ancient Romans"
      ],
      [
        "$800",
        "The Beach Boys' \"Surfin' U.S.A.\" mentions these leather-thonged sandals with a Spanish name"
      ],
      [
        "$1000",
        "A Scottish castle gave its name to this basic style of Oxford shoes"
      ]
    ]
  },
  "1": {
    "title": "ART & ARTIST",
    "clues": [
      [
        "$200",
        "Andrea del Sarto admired Leonardo, as you can see in this fresco by Andrea"
      ],
      [
        "$400",
        "Self-portraits by this Mexican artist include her \"Self-portrait with Thorn Necklace and Hummingbird\""
      ],
      [
        "$600",
        "In Botticelli's \"Birth of\" her, the west wind is blowing the goddess toward us"
      ],
      [
        "DAILY DOUBLE",
        "In a 1972 documentary he said, \"Brigid's been doing my paintings for the last 3 years\""
      ],
      [
        "$1000",
        "The portrait seen here by this 16th century artist is illustrative of the red pigments he favored"
      ]
    ]
  },
  "2": {
    "title": "THE \"B\" TEAM",
    "clues": [
      [
        "$200",
        "This baseball team had a winning record all 13 years in Milwaukee but moved to Atlanta anyway"
      ],
      [
        "$400",
        "In 2011 this team won its first Stanley Cup in 39 years"
      ],
      [
        "$600",
        "This double-B team has gone 0-4 in Super Bowls"
      ],
      [
        "$800",
        "They're Ohio's 2 NFL entries"
      ],
      [
        "$1000",
        "It was Kareem Abdul-Jabbar's first pro team"
      ]
    ]
  },
  "3": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "The standard size of this bundle of cotton is 54-55 inches long & 20-21 inches wide"
      ],
      [
        "$400",
        "This cylindrical container holding cranberries is defined as having a circumference at the bulge of 58 1/2 inches"
      ],
      [
        "$600",
        "Many shot glasses are 1.5 ounces, but some bars use this \"equine\" shot, which is 1 ounce"
      ],
      [
        "$800",
        "Vitamins A, D & E are measured in IUs, short for these"
      ],
      [
        "$1000",
        "36 sections of land is equivalent to 1 of these, abbreviated TWP"
      ]
    ]
  },
  "4": {
    "title": "NOUN; VERB",
    "clues": [
      [
        "$200",
        "A hand tool; to shape by repeated blows (possibly by using the tool)"
      ],
      [
        "$400",
        "One of the 4 periods of the year; to spice up your food"
      ],
      [
        "$600",
        "A container for soup; to fire an employee"
      ],
      [
        "$800",
        "A gourd eaten as a vegetable; to press into a flat mass"
      ],
      [
        "$1000",
        "A law firm; to perform as a lawyer doing business"
      ]
    ]
  },
  "5": {
    "title": "I'M DYING HERE!",
    "clues": [
      [
        "$200",
        "In April 1616 Miguel de Cervantes stopped tilting at windmills in this capital city"
      ],
      [
        "$400",
        "In April 1616 Shakespeare shuffled off the ol' mortal coil in this hometown"
      ],
      [
        "$600",
        "In 1954 Henri Matisse laid down his brushes in this French Riviera city that rhymes with his last name"
      ],
      [
        "$800",
        "On Feb. 23, 1848 John Quincy Adams died in this building where he'd been working since 1831"
      ],
      [
        "$1000",
        "In 1901 Verdi closed the score in this city that's home to La Scala opera house"
      ]
    ]
  },
  "6": {
    "title": "HERE COMES THE JUDGE",
    "clues": [
      [
        "$400",
        "In 1697 Judge Samuel Sewall publicly apologized for his role in the witchcraft trials held in this city"
      ],
      [
        "$800",
        "He surprised many with his 2012 majority opinion upholding Obamacare"
      ],
      [
        "$1200",
        "Judge John J. Sirica got the '70s case relating to no ordinary break-in, the one at this Washington, D.C. complex"
      ],
      [
        "$1600",
        "The presiding judge in the O.J. Simpson trial, he no longer has a nameplate on his courtroom door; thieves kept stealing it"
      ],
      [
        "$2000",
        "In the Old West, he dispensed justice (& \"ice cold beer\") from the Jersey Lilly Saloon in Langtry, Texas"
      ]
    ]
  },
  "7": {
    "title": "METALS",
    "clues": [
      [
        "$400",
        "The Latin name of this precious metal is argentum"
      ],
      [
        "$800",
        "Clergyman William Gregor gets credit for the discovery, but it was chemist Martin Klaproth who named it for mythic giants"
      ],
      [
        "DAILY DOUBLE",
        "The name of this alkaline earth metal comes partly for \"lime\" (as in limestone)"
      ],
      [
        "$1600",
        "This element, the lightest of the metals, has a density that's about half that of water"
      ],
      [
        "$2000",
        "Galvanizing is the process of coating one metal with a layer of this other metal, atomic number 30"
      ]
    ]
  },
  "8": {
    "title": "SONGS FOR YOUR CAT",
    "clues": [
      [
        "$400",
        "Anything by this singer because she thanked her cat Kitty Purry in the credits of her 2008 debut album \"One of the Boys\""
      ],
      [
        "$800",
        "Woah, woah, woah, the cat can sing along to this, Tom Jones' second top 10 hit"
      ],
      [
        "$1200",
        "The cat is a fan of rockabilly, so play anything by this Brian Setzer trio, particularly its \"Strut\""
      ],
      [
        "$1600",
        "Before bed, the cat dreams big & puts on this Tokens classic also called \"Wimoweh\""
      ],
      [
        "$2000",
        "Kitty can't help but rock out when she hears Florence + the Machine belt out the hit called these \"Are Over\""
      ]
    ]
  },
  "9": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$400",
        "Much of what is known about Babylonian society comes from this 18th century B.C. king's code"
      ],
      [
        "$800",
        "Zeno got a parchment cut, went on without wincing & founded an Athens school promoting this philosophy"
      ],
      [
        "$1200",
        "Eleazar, from this family of Hanukkah heroes, perished when he stabbed a war elephant from underneath"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows us a map of ancient Italy.) Around 300 B.C. Rome controlled the area seen here. Within about 25 years it had conquered most of the Italian peninsula, including the Umbrians and these people occupying what is now Tuscany"
      ],
      [
        "$2000",
        "This city whose name is Greek for \"City of Persia\" was the capital & ceremonial center of the Achaemenid empire"
      ]
    ]
  },
  "10": {
    "title": "\"USE\"FUL INFORMATION",
    "clues": [
      [
        "$400",
        "A goddess or a regular person who inspires a poet or artist"
      ],
      [
        "$800",
        "Line segment AC"
      ],
      [
        "$1200",
        "It's someone who lives alone, withdrawn from the world, like Howard Hughes in his later years"
      ],
      [
        "$1600",
        "4-letter word for a crafty scheme or trick"
      ],
      [
        "$2000",
        "It's French for a female singer"
      ]
    ]
  },
  "11": {
    "title": "LITERARY LAST LINES",
    "clues": [
      [
        "$400",
        "A mega-bestseller: \"After all, tomorrow is another day\""
      ],
      [
        "DAILY DOUBLE",
        "A children's classic: \"I'm so glad to be at home again!\""
      ],
      [
        "$1200",
        "A 1960 classic: \"He would be there all night, and he would be there when Jem waked up in the morning\""
      ],
      [
        "$1600",
        "From Sinclair Lewis: \"Dear Lord, thy work is but begun! We shall yet make these United States a moral nation!\""
      ],
      [
        "$2000",
        "A Virginia Woolf novel: \"What is it that fills me with extraordinary excitement? It is Clarissa, he said, for there she was\""
      ]
    ]
  }
}