{
  "0": {
    "title": "LET'S TAKE A VACATION",
    "clues": [
      [
        "$200",
        "This national park has 5 entrances: 3 in Montana & 2 in Wyoming"
      ],
      [
        "$400",
        "For a fabulous view of Barcelona, take the elevator to the top of Monument a Colom, a landmark built to honor him"
      ],
      [
        "$600",
        "Shopping in Rome? Visit this designer's \"Emporio\" at 140 Via del Babuino for discount menswear"
      ],
      [
        "$800",
        "The Charles Darwin Research Station on Santa Cruz might be a good start for your tour of these islands"
      ],
      [
        "$1000",
        "This Hungarian region known for sweet white wine has a \"wine labyrinth\" made up of 27 cellars"
      ]
    ]
  },
  "1": {
    "title": "BANNED!",
    "clues": [
      [
        "$200",
        "In the 1930s his \"Alice\" work was banned in China on the grounds that animals should not use human language"
      ],
      [
        "$400",
        "One of the first books banned by the Nazis was this 1929 antiwar novel made into a 1930 movie"
      ],
      [
        "$600",
        "In 1792 he was indicted for treason in Britain & his \"Rights of Man\" was banned"
      ],
      [
        "DAILY DOUBLE",
        "With a large Catholic minority, Lebanon banned this 2003 novel that suggests Jesus was a dad"
      ],
      [
        "$1000",
        "This 1988 novel with Satan in the title was banned not just in the Muslim world but in Venezuela"
      ]
    ]
  },
  "2": {
    "title": "THE WOMEN OF SATURDAY NIGHT LIVE",
    "clues": [
      [
        "$200",
        "This alumna stars as Leslie Knope on \"Parks and Recreation\""
      ],
      [
        "$400",
        "Always a delight, she showed her competitive side playing for charity in one of our celebrity tournaments"
      ],
      [
        "$600",
        "She dedicated her 1989 memoir \"It's Always Something\" \"to my dear husband, Gene Wilder\""
      ],
      [
        "$800",
        "Rachel Dratch's most famous character was this alliterative party pooper"
      ],
      [
        "$1000",
        "Daughter of singer Minnie Riperton, she made quite an impression as Beyonce & Donatella Versace"
      ]
    ]
  },
  "3": {
    "title": "OF RICE & HEN",
    "clues": [
      [
        "$200",
        "This classic made with saffron rice is literally Spanish for \"rice with chicken\""
      ],
      [
        "$400",
        "Bake a chicken & rice this in the dish it's named for, from French for \"sauce pan\""
      ],
      [
        "$600",
        "This late author's \"Nutshell Library\" for kids includes \"Chicken Soup with Rice\""
      ],
      [
        "$800",
        "Emeril's got a recipe for this Creole stew featuring smoked sausage & chicken served over white rice"
      ],
      [
        "$1000",
        "Campbell's recipe for its \"One Dish Chicken & Rice Bake\" calls for a can of its cream of this soup"
      ]
    ]
  },
  "4": {
    "title": "THE 15th CENTURY",
    "clues": [
      [
        "$200",
        "In 1471 Tupac became emperor of this South American people"
      ],
      [
        "$400",
        "England lost all of France except Calais as this conflict ended in 1453"
      ],
      [
        "$600",
        "In 1451 Nicholas of Cusa prescribed concave lenses to remedy this"
      ],
      [
        "$800",
        "This 1450s tome changed the course of culture & history"
      ],
      [
        "$1000",
        "Around 1401 Baghdad fell to this lame conqueror"
      ]
    ]
  },
  "5": {
    "title": "\"HOP\" IN",
    "clues": [
      [
        "$200",
        "To move from The Frolic Room to The Roost to Casey's Irish Pub"
      ],
      [
        "$400",
        "A hotel page boy"
      ],
      [
        "$600",
        "Insect of the family Locustidae"
      ],
      [
        "$800",
        "\"Meaty\" sideburns"
      ],
      [
        "$1000",
        "\"Addictive\" term for a compulsive buyer"
      ]
    ]
  },
  "6": {
    "title": "THE SECRETARY OF STATE WHO...",
    "clues": [
      [
        "$400",
        "Was the first to become president"
      ],
      [
        "$800",
        "Was the first female National Security Advisor"
      ],
      [
        "$1200",
        "Bought an \"icebox\" for a cool $7.2 million"
      ],
      [
        "$1600",
        "Only had the gig for one year before becoming Chief Justice in 1801"
      ],
      [
        "$2000",
        "Went 1 for 2 running George H.W. Bush's presidential campaigns"
      ]
    ]
  },
  "7": {
    "title": "PRONOUN-CIATION",
    "clues": [
      [
        "$400",
        "This archaic pronoun can be used as a plural of \"thou\", especially preceding \"of little faith\""
      ],
      [
        "$800",
        "The nominative plural of \"he\" & \"she\"; in the pop music world it precedes \"Might Be Giants\""
      ],
      [
        "$1200",
        "The only thing you have to fear is fear of not knowing this 6-letter word is an emphatic appositive of \"which\""
      ],
      [
        "DAILY DOUBLE",
        "Naval hero Oliver Hazard Perry wrote, \"we have met the enemy, and they are\" this pronoun"
      ],
      [
        "$2000",
        "Comic strip character Pogo said, \"we have met the enemy and he is\" this pronoun"
      ]
    ]
  },
  "8": {
    "title": "CARY GRANT FILMS",
    "clues": [
      [
        "$400",
        "This \"Master of Suspense\" directed Cary Grant in 4 films beginning with 1941's \"Suspicion\""
      ],
      [
        "$800",
        "Cary shows up with some unexpected guests for the wedding of ex-wife Katharine Hepburn in this 1940 comedy"
      ],
      [
        "$1200",
        "\"The Bachelor and the Bobby-Soxer\" starred Cary as a playboy & this former child star as the bobby-soxer"
      ],
      [
        "$1600",
        "This film was based on the play \"The Front Page\"; Hildy Johnson was played by a man in the play, Rosalind Russell in the film"
      ],
      [
        "$2000",
        "Cary & Deborah Kerr agree to meet at the Empire State Bldg. in 6 months if they're still in love in this 1957 tearjerker"
      ]
    ]
  },
  "9": {
    "title": "\"K\" ON THE MAP",
    "clues": [
      [
        "$400",
        "This Nepalese city served as the seat of the ruling Shah family of the Gurkha people from 1768 to 2008"
      ],
      [
        "$800",
        "Animal Planet's \"Meerkat Manor\" is set in this desert"
      ],
      [
        "DAILY DOUBLE",
        "This small emirate in nestled between Iraq & Saudi Arabia"
      ],
      [
        "$1600",
        "The Blue Mountains back this Jamaican capital"
      ],
      [
        "$2000",
        "Synonymous with coffee, the name of this Hawaiian coast means \"leeward\""
      ]
    ]
  },
  "10": {
    "title": "MATH IS A 7- OR 8-LETTER WORD",
    "clues": [
      [
        "$400",
        "It's twice the radius of a circle"
      ],
      [
        "$800",
        "The integral type of this math branch can be used to find the end result of known continuous change"
      ],
      [
        "$1200",
        "It's a number placed as a superscript after an expression to indicate the power to which it is raised"
      ],
      [
        "$1600",
        "Type of triangle seen here; note the lengths of the three sides"
      ],
      [
        "$2000",
        "In rectangular Cartesian coordinates, the first this is the area to the right of the y-axis & above the x-axis"
      ]
    ]
  },
  "11": {
    "title": "GIVE OR TAKE",
    "clues": [
      [
        "$400",
        "In Mexico, this holiday is May 1; in 2012, people in the U.S. took off Sept. 3 for a holiday of the same name"
      ],
      [
        "$800",
        "In the Reciprocity Treaty of 1887, Hawaii gave the United States rights to this port just west of Honolulu"
      ],
      [
        "$1200",
        "In \"Taken\", this actor warns a kidnapper to let his child go or \"I will look for you. I will find you. & I will kill you\""
      ],
      [
        "$1600",
        "In Luke 23:46 Jesus said, \"'Father, into thy hands I commend my spirit': and having said thus, he gave up\" this"
      ],
      [
        "$2000",
        "To make this drink add 1/2 oz. dry vermouth to 2 1/2 oz. gin, take 3 cocktail onions from the jar & plop them in"
      ]
    ]
  }
}