{
  "0": {
    "title": "LET'S MAKE A QUILT",
    "clues": [
      [
        "$200",
        "This \"mad\" patchwork quilt is made from irregular or scrap pieces sewn in no particular pattern or design"
      ],
      [
        "$400",
        "The 19th-century style of quilt named for this Maryland city can fetch 6-figure sums at auctions today"
      ],
      [
        "$600",
        "This layer inside a quilt that provides thickness & warmth sounds like an activity for Josh Hamilton"
      ],
      [
        "$800",
        "These social gatherings where women would make quilts together were a popular feature of frontier life"
      ],
      [
        "$1000",
        "Quilts may be pieced, where shapes are cut & sewn together, or this, where cut pieces are sewn to a background"
      ]
    ]
  },
  "1": {
    "title": "GEO-POLITICIANS",
    "clues": [
      [
        "$200",
        "This first signer of the Declaration of Independence has his name on several towns & a Boston Univ. student village"
      ],
      [
        "$400",
        "J. Strom Thurmond lake lies on the border of Georgia & this state represented by Senator Thurmond for 48 years"
      ],
      [
        "DAILY DOUBLE",
        "Alamo is the seat of the Tennessee county named for this frontiersman and Congressman"
      ],
      [
        "$800",
        "The last U.S. president to have a county named for him (in N.M.), he may be best known for the Teapot Dome scandal"
      ],
      [
        "$1000",
        "This 5'4\" \"Little Giant\" who debated Abraham Lincoln has an 11,300' mountain named for him in Montana"
      ]
    ]
  },
  "2": {
    "title": "\"L\" CAN EAT",
    "clues": [
      [
        "$200",
        "This twisty candy was used to make the shoe Charlie Chaplin ate in \"The Gold Rush\""
      ],
      [
        "$400",
        "In Lombardy this layered dish is a Christmastime specialty, with the sheets of pasta symbolizing Jesus' swaddling clothes"
      ],
      [
        "$600",
        "To prepare this Thermidor style, mix the meat with a Béchamel sauce & spoon it back into the shells"
      ],
      [
        "$800",
        "Delicate sponge cake in the shape of a digit"
      ],
      [
        "$1000",
        "Make sure you have plenty of schmear to go with this brand of bagels that went frozen in 1962"
      ]
    ]
  },
  "3": {
    "title": "AUTHOR! AUTHOR!",
    "clues": [
      [
        "$200",
        "Born in a slum, he was admitted to the University of Copenhagen in 1828; his first book of fairy tales came 7 years later"
      ],
      [
        "$400",
        "The 8th child of sharecroppers & a writer of \"purple\" prose, she was blinded in one eye in a childhood accident"
      ],
      [
        "$600",
        "In 1994 Candace Bushnell created a column called this; in '95, it was sold as a book; then in '96, to HBO"
      ],
      [
        "$800",
        "His volunteering to take mind-altering drugs as a test subject at a hospital led to a 1962 novel, his best-known work"
      ],
      [
        "$1000",
        "This author who said welcome to \"The Jungle\" organized the epic (end poverty in Calif.) movement in the 1930s"
      ]
    ]
  },
  "4": {
    "title": "EYE ON SPORTS",
    "clues": [
      [
        "$200",
        "She began wearing glasses in 1985; that didn't stop her from being the world's number one tennis player that year and in '86"
      ],
      [
        "$400",
        "The Nike-designed eyewear of Amare Stoudemire, now of this team, survived tests including a 90-mph squash ball"
      ],
      [
        "$600",
        "Aided by 20/10 vision, this Red Sox \"splendid splinter\" won the 1958 batting title at age 40"
      ],
      [
        "$800",
        "Saying he'd be considered legally blind without specs, this golfer got LASIK in 1999, then--natch--won the Disney Classic"
      ],
      [
        "$1000",
        "On April 18, 1956 Ed Rommel became the first man with this job to wear eyeglasses during work"
      ]
    ]
  },
  "5": {
    "title": "VOWELICIOUS",
    "clues": [
      [
        "$200",
        "If you \"paddle your own\" this transport, you manage independently"
      ],
      [
        "$400",
        "Aloha!  This 4-stringed instrument is related to the guitar"
      ],
      [
        "$600",
        "When it's midnight at this small, fertile desert area with a well, send your camel to bed"
      ],
      [
        "$800",
        "It now means rules of social behavior; in French it meant a posting of military orders"
      ],
      [
        "$1000",
        "Propeller is one type of this skullcap"
      ]
    ]
  },
  "6": {
    "title": "ROMAN ALONG",
    "clues": [
      [
        "$400",
        "The building of this arena was begun by Vespasian around 70 A.D. & finished by his son Titus in 80"
      ],
      [
        "$800",
        "Organized by Augustus in 6 A.D., the Vigiles were a group of these, who might have helped when Nero took over"
      ],
      [
        "$1200",
        "He was Julius Caesar's wingman, leading the left wing of Caesar's troops in the Battle of Pharsalus"
      ],
      [
        "$1600",
        "In 321 A.D. this emperor declared Sunday the legal day of rest & religious worship"
      ],
      [
        "$2000",
        "In 212 this emperor known for his baths extended Roman citizenship to all free persons of the empire"
      ]
    ]
  },
  "7": {
    "title": "NONMUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "Used car sellers beware--rolling back this instrument to show lower mileage is illegal"
      ],
      [
        "$800",
        "A doctor uses a cardiotachometer to record & time this"
      ],
      [
        "$1200",
        "This instrument of torture consisted of a human-sized case in the form of a woman & studded with sharp spikes"
      ],
      [
        "$1600",
        "A nephograph is an instrument for photographing these in the sky"
      ],
      [
        "DAILY DOUBLE",
        "This instrument that records respiratory movements shares its name with a classic drawing kit"
      ]
    ]
  },
  "8": {
    "title": "WATERFALLS",
    "clues": [
      [
        "$400",
        "David Livingstone sighted these falls on Nov. 16, 1855 & named them for the monarch"
      ],
      [
        "$800",
        "Entering the valley of this national park, you may fall in love with Bridalveil Fall"
      ],
      [
        "$1200",
        "You can take an elevator to the base of this waterfall to visit the Cave of the Winds, which is behind it"
      ],
      [
        "DAILY DOUBLE",
        "Ironically, it leaps from a plateau whose name means \"devil's mountain\""
      ],
      [
        "$2000",
        "A spectacular group of waterfalls in Norway has this numerical name, like the Pleiades"
      ]
    ]
  },
  "9": {
    "title": "WEATHER SONGS",
    "clues": [
      [
        "$400",
        "\"Riders On The Storm\" was the last song this Doors vocalist ever recorded; he died in Paris a few months later"
      ],
      [
        "$800",
        "\"The answer, my friend\", is this No. 2 Peter, Paul & Mary song written by Bob Dylan"
      ],
      [
        "$1200",
        "John Fogerty wrote this group's protest song \"Who'll Stop The Rain\""
      ],
      [
        "$1600",
        "In this 1963 hit Martha & the Vandellas sang, \"whenever I'm with him something inside starts to burning\""
      ],
      [
        "$2000",
        "In 1970 Anne Murray told it to \"spread your tiny wings & fly away\""
      ]
    ]
  },
  "10": {
    "title": "BACK WORDS",
    "clues": [
      [
        "$400",
        "Between the vertebrae are these, which are mostly fibrocartilage & act as shock absorbers"
      ],
      [
        "$800",
        "It's Latin for \"of the back\" & follows latissimus in the name of the broadest muscles of the back"
      ],
      [
        "$1200",
        "SBA is short for this association that helps those with a certain neural tube defect, the SB in its name"
      ],
      [
        "$1600",
        "The wearing of a brace & surgery are possible treatments for this common lateral curvature of the spine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"BOUND\" FOR GLORY",
    "clues": [
      [
        "$400",
        "To increase rapidly is to \"grow by\" this 3-word phrase"
      ],
      [
        "$800",
        "To exist in plenty"
      ],
      [
        "$1200",
        "After a breakup, you're \"on\" this"
      ],
      [
        "$1600",
        "A rogue or cad"
      ],
      [
        "$2000",
        "2012 marks the golden anniversary of the U.S. branch of this outdoor education program"
      ]
    ]
  }
}