{
  "0": {
    "title": "AFRICAN-AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "In 1989 Bertram Lee & Peter Bynoe became the first black owners of a major sports franchise, this city's NBA Nuggets"
      ],
      [
        "$200",
        "(Hi. I'm Martin Luther King III.) In 1955, my father led a bus boycott in Montgomery after this woman was arrested for refusing to give up her seat"
      ],
      [
        "$300",
        "In 1957 it became the USA's first major city with a black majority"
      ],
      [
        "$400",
        "In the 1940s CORE pioneered sit-ins & also used these protests whose name in show biz means \"substitutes\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "MOVIE SONGS",
    "clues": [
      [
        "$100",
        "\"Springtime for Hitler\" (a '60s classic)"
      ],
      [
        "$200",
        "\"If I Were King Of The Forest\" (1939)"
      ],
      [
        "DAILY DOUBLE",
        "\"Mean Green Mother From Outer Space\" (1986)"
      ],
      [
        "$400",
        "\"Nobody Does It Better\" (1977)"
      ],
      [
        "$500",
        "\"Have Yourself A Merry Little Christmas\" (1944)"
      ]
    ]
  },
  "2": {
    "title": "BOOK REVIEWS",
    "clues": [
      [
        "$100",
        "The N.Y. Times said his \"Ragtime\" \"reflects all that is most significant and dramatic in America's last hundred years\""
      ],
      [
        "$200",
        "Time said \"The Pelican Brief\" \"is as close to its predecessor\", this Grisham book, as can be without photocopying it"
      ],
      [
        "$300",
        "It \"is remembered as a stomach-turning expose of unsanitary conditions...in the meat-packing industry\""
      ],
      [
        "$400",
        "This 1925 classic \"captures all the romance and glitter of the Jazz Age\""
      ],
      [
        "$500",
        "A contemporary review said an 1847 novel by this woman should have been called \"Withering Heights\""
      ]
    ]
  },
  "3": {
    "title": "SYMBOLISM",
    "clues": [
      [
        "$100",
        "This animal, the symbol of a major political party, is a symbol of stubbornness"
      ],
      [
        "$200",
        "Autumn can symbolize a waning life & this season can symbolize new beginnings or birth"
      ],
      [
        "$300",
        "It symbolizes imprisonment & Maya Angelou knows \"why\" it \"sings\""
      ],
      [
        "$400",
        "Symbols of mystery, they're the mysterious doubles of the people who cast them"
      ],
      [
        "$500",
        "As a sapphire is a symbol of this, Cher could have called her daughter Sapphire instead of the name she chose"
      ]
    ]
  },
  "4": {
    "title": "DICK & JANE & SPOT HODGEPODGE",
    "clues": [
      [
        "$100",
        "See Dick. See Dick \"Be all he can be\" in this branch of the military. Serve, Dick, serve!"
      ],
      [
        "$200",
        "See Spot. See Spot sub for Eddie, played by Moose the dog, on this \"psychological\" sitcom. Act, Spot, act!"
      ],
      [
        "$300",
        "See Dick. See Dick leap off a bridge using a long elastic cord, doing this sport. You're crazy, Dick! Crazy!"
      ],
      [
        "$400",
        "See Spot. See Spot compete in this premier dog show at Madison Square Garden in February 2001. Preen, Spot, preen!"
      ],
      [
        "$500",
        "See Jane. See Jane with chimps. Identify Jane!"
      ]
    ]
  },
  "5": {
    "title": "POT - \"POR\" - RI",
    "clues": [
      [
        "$100",
        "Food staple of Goldilocks"
      ],
      [
        "$200",
        "These rodents are born with soft fur in addition to their quills, which harden within hours"
      ],
      [
        "$300",
        "Please, tell us this Spanish way of saying \"Please\""
      ],
      [
        "$400",
        "He wrote, \"You're the Nile, you're the Tower of Pisa, you're the smile on the Mona Lisa\""
      ],
      [
        "$500",
        "The University of Haiti is located in this capital"
      ]
    ]
  },
  "6": {
    "title": "GO TO HELSINKI!",
    "clues": [
      [
        "$200",
        "King Gustav I Vasa of this nation founded Helsinki in 1550"
      ],
      [
        "$400",
        "For a few markkas an hour, at the Helsinki City Youth Hostel you can rent one of these conveyances"
      ],
      [
        "$600",
        "In this post-World War II year the Summer Olympic Games were held in Helsinki"
      ],
      [
        "DAILY DOUBLE",
        "Known as the official airline of Santa Claus, it's the only major airline that flies directly from the U.S. to Helsinki"
      ],
      [
        "$1000",
        "A Helsinki park named for this composer is left unmanicured to reflect the rugged natural beauty of Finland"
      ]
    ]
  },
  "7": {
    "title": "STATUE-ESQUE",
    "clues": [
      [
        "$200",
        "A detail of this famous statue is seen here"
      ],
      [
        "$400",
        "Seen here being removed from Vilnius in 1991 is a statue of this man"
      ],
      [
        "$600",
        "The ancient statue seen here is of this weary Greek god"
      ],
      [
        "$800",
        "Little remains today of the statue seen here in this country"
      ],
      [
        "$1000",
        "Seen here are fragments of a colossal statue of this 4th-century Roman emperor"
      ]
    ]
  },
  "8": {
    "title": "ENTERTAINMENT NEWS",
    "clues": [
      [
        "$200",
        "N.Y. gun charges against this rap impresario went up in smoke in March 2001"
      ],
      [
        "$400",
        "Unfortunately, too many \"Days of Thunder\" split this celeb couple in February 2001"
      ],
      [
        "$600",
        "In March 2001, reports had this \"Come On Over\" singer & her husband Mutt expecting their first pup"
      ],
      [
        "$800",
        "In 2001 this \"Gladiator\" fought off a kidnapping threat that drew the FBI's attention"
      ],
      [
        "$1000",
        "I pity the lymphoma that was stupid enough to take on this \"A-Team\" star; he beat it, he beat it good"
      ]
    ]
  },
  "9": {
    "title": "MIND YOUR BUSINESS",
    "clues": [
      [
        "$200",
        "This soup-er company began as a canning & preserves business in Camden, New Jersey in 1869"
      ],
      [
        "$400",
        "In 1901 he joined with a machinist named Nickerson to make his safety razor"
      ],
      [
        "DAILY DOUBLE",
        "In 1952 Glen Bell was selling hot dogs & burgers; he then added these to the drive-in menu & the rest is history"
      ],
      [
        "$800",
        "In 1903 James L. Kraft began a company to handle the wholesale distribution of this food"
      ],
      [
        "$1000",
        "The name of this fruit & vegetable canner came off a hotel in Monterey"
      ]
    ]
  },
  "10": {
    "title": "ELEMENT & STATE",
    "clues": [
      [
        "$200",
        "Al (AL)"
      ],
      [
        "$400",
        "Ne (NE)"
      ],
      [
        "$600",
        "Ar (AR)"
      ],
      [
        "$800",
        "Mn (MN)"
      ],
      [
        "$1000",
        "In (IN)"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "\"That'll be the day\" when this leader of the Crickets wins an Oscar for \"The Piano\""
      ],
      [
        "$400",
        "VH1 show about the rise, fall & comeback of Prof. Harold Hill, who sang about 76 trombones"
      ],
      [
        "$600",
        "R&B group that had a hit with \"Celebration\" & included Mao's third wife to implement harsh policies"
      ],
      [
        "$800",
        "1980 film in which Goldie Hawn joins the army & serves as British Prime Minister from 1874 to 1880"
      ],
      [
        "$1000",
        "With brother Daffy, the NL strikeout leader who served as Truman's Secretary of State"
      ]
    ]
  }
}