{
  "0": {
    "title": "WORDS CONTAINING SILENT LETTERS",
    "clues": [
      [
        "$200",
        "A land mass surrounded on all sides by water"
      ],
      [
        "$400",
        "It follows \"Ash\" in the name of the first day of Lent"
      ],
      [
        "$600",
        "From the Greek for \"soul\", it's someone who can foresee the future or read minds"
      ],
      [
        "$800",
        "February 2013 has 672 of these units"
      ],
      [
        "$1000",
        "A Bowie one is long & dangerous"
      ]
    ]
  },
  "1": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "This leader of the Argonauts was raised by the centaur Chiron"
      ],
      [
        "$400",
        "His mother Thetis made the mistake of bathing him in the River Styx by holding him by the heel, thus making his heel vulnerable"
      ],
      [
        "$600",
        "The yoke of a chariot was lashed to a pole via this, named for the man who tied it so intricately"
      ],
      [
        "$800",
        "This Greek messenger was also the conductor of souls to the underworld"
      ],
      [
        "$1000",
        "Asterius was the name of this hybrid creature kept in the labyrinth"
      ]
    ]
  },
  "2": {
    "title": "IT'S ELEMENTAL!",
    "clues": [
      [
        "$200",
        "Good thing the body doesn't contain any of this second-lightest gas, otherwise you might float away"
      ],
      [
        "$400",
        "Oops--it looks like somebody spilled this element"
      ],
      [
        "$600",
        "This metal that's as strong as steel but 45% lighter is mentioned in a song by Sia & David Guetta"
      ],
      [
        "$800",
        "To cut down on salt in your diet, you need to cut down on this element"
      ],
      [
        "$1000",
        "The hair of Otzi the iceman showed high levels of this poisonous element, no. 33, but that's not what killed him"
      ]
    ]
  },
  "3": {
    "title": "DISNEY MOVIES BY VILLAIN",
    "clues": [
      [
        "$200",
        "1961 & 1996:  Cruella de Vil"
      ],
      [
        "$400",
        "1989:  Ursula"
      ],
      [
        "$600",
        "1994:  Scar"
      ],
      [
        "$800",
        "1998:  Shan-Yu"
      ],
      [
        "$1000",
        "1959:  Maleficent"
      ]
    ]
  },
  "4": {
    "title": "NOT TO BE CONFUSED",
    "clues": [
      [
        "$200",
        "Chloroform is an old-time anesthetic; this is the pigment that makes plants green"
      ],
      [
        "$400",
        "Prosaic means dull; this is a picture made of small bits of inlaid glass or stone"
      ],
      [
        "$600",
        "Helicoid describes something shaped like a spiral; a helicon is a coiled brass type of this"
      ],
      [
        "$800",
        "Fellini, left, directed movies; he, right, in more ways than one, directed Italy as dictator during World War II"
      ],
      [
        "$1000",
        "Cobalt is a silver-white metal; this is a hard, dark volcanic rock, common in the earth's crust"
      ]
    ]
  },
  "5": {
    "title": "HOMECOMING",
    "clues": [
      [
        "$200",
        "He spent 5 years as a naturalist aboard the H.M.S. Beagle before returning home to England in 1836"
      ],
      [
        "$400",
        "In August 2012, 19 months after she was shot, former U.S. Rep. Gabrielle Giffords returned home to this state"
      ],
      [
        "DAILY DOUBLE",
        "Before he had to sell it, this author enjoyed coming home to his Chateau de Monte-Cristo outside of Paris"
      ],
      [
        "$800",
        "In 1797 George Washington retired to this estate where he died 2 years later"
      ],
      [
        "$1000",
        "The Lahaina historic district on this Hawaiian island was a favorite home of kings & chiefs"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN NOVELISTS",
    "clues": [
      [
        "$400",
        "He wrote much of \"The Great Gatsby\" in France & then revised it while he wintered in Rome"
      ],
      [
        "$800",
        "She wrote a piece of Jane Austen fan fiction called \"The Beautiful Cassandra\", inspiring her pen name"
      ],
      [
        "$1200",
        "\"I never get scared\", says this author of the \"Fear Street\" books"
      ],
      [
        "$1600",
        "Ernest Gaines made high school reading lists with this novel about a man awaiting execution"
      ],
      [
        "$2000",
        "This author called his 1966 masterpiece \"In Cold Blood\" a \"nonfiction novel\""
      ]
    ]
  },
  "7": {
    "title": "TV SHOW SUM-UP",
    "clues": [
      [
        "$400",
        "Animal Planet counters the Super Bowl with mega-cuteness; it's MVP \"outhustled every other Fido on the field\""
      ],
      [
        "$800",
        "MTV yuks; on hidden camera, Taylor was fooled swiftly"
      ],
      [
        "$1200",
        "Fairy tales can come true... it can happen to you...if you're Emma Swan"
      ],
      [
        "$1600",
        "Queen is not dead, he was just in a shipwreck; the CW says Bullseye; where'd \"The Green\" go?"
      ],
      [
        "$2000",
        "Joel McHale E!lucidates clip art"
      ]
    ]
  },
  "8": {
    "title": "\"Y\" IS THE ONLY VOWEL",
    "clues": [
      [
        "$400",
        "Workout room"
      ],
      [
        "$800",
        "Timid"
      ],
      [
        "DAILY DOUBLE",
        "An ancient traditional story of a people"
      ],
      [
        "$1600",
        "A burial chamber below ground"
      ],
      [
        "$2000",
        "A secret appointment between lovers"
      ]
    ]
  },
  "9": {
    "title": "WORLD RIVERS",
    "clues": [
      [
        "$400",
        "It drains an area of 2.7 million square miles in 7 South American countries"
      ],
      [
        "$800",
        "2 of this U.K. country's major rivers are the Tay & the Clyde"
      ],
      [
        "$1200",
        "With just a bit in Kazakhstan, most of the 2,200-mile length of this river is found in Russia"
      ],
      [
        "$1600",
        "Called the cradle of Chinese civilization, the Huang He River has this colorful name in English"
      ],
      [
        "DAILY DOUBLE",
        "This river that rises in the Black Forest flows through Germany & on into Austria"
      ]
    ]
  },
  "10": {
    "title": "THE 113th CONGRESS",
    "clues": [
      [
        "$400",
        "The Senate breaks down asD-53,R-45,I-2,I for this"
      ],
      [
        "$800",
        "John Dingell, who won a 30th 2-year term, is \"America's\" this canine who keeps an eye on Govt. & private misdeeds"
      ],
      [
        "$1200",
        "Texas now has its first senator of this ethnicity that makes up about 40% of the state's people"
      ],
      [
        "$1600",
        "This consumer advocate is the first female senator from Massachusetts"
      ],
      [
        "$2000",
        "Rep. Michele Bachmann says she formed this caucus to get Congress back to obeying the Constitution"
      ]
    ]
  },
  "11": {
    "title": "BAD LUCK?",
    "clues": [
      [
        "$400",
        "A superstition says breaking one of these brings on 7 years of bad luck"
      ],
      [
        "$800",
        "Ducks, Canucks & other players of this pro sport know it's bad luck to leave your sticks crossed"
      ],
      [
        "$1200",
        "Even if you're doing it \"while you work\", it's bad luck to do this backstage at a theater"
      ],
      [
        "$1600",
        "The Olsen Twins have found fortune despite being born on June 13, 1986, this day of the week"
      ],
      [
        "$2000",
        "Some have thought his October birthstone bad luck, perhaps because it looks like cats' creepy eyes"
      ]
    ]
  }
}