{
  "0": {
    "title": "SURPRISE! I GOT YOU A LANDMARK!",
    "clues": [
      [
        "$200",
        "The Washington Monument was out of my price range, but here's a similar one that's a symbol of this Argentine capital"
      ],
      [
        "$400",
        "How 'bout this ancient temple in Athens; all that Pentelic marble is yours now"
      ],
      [
        "$600",
        "This London bell weighs 13 tons, so it's louder than your old alarm clock"
      ],
      [
        "$800",
        "This landmark, which took awhile to wrap, goes back to the Qin Dynasty"
      ],
      [
        "$1000",
        "A palace fit for you--the palace at this suburb of Paris"
      ]
    ]
  },
  "1": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$200",
        "Tony Romo is a star on the field for this NFL team that has a star on its field"
      ],
      [
        "$400",
        "In 2012 this point guard & former MVP joined the Lakers from the Suns"
      ],
      [
        "$600",
        "In 2012 this rookie known as RGIII gave new hope for the future to us Redskins fans"
      ],
      [
        "$800",
        "This \"fishy\" outfielder put up huge numbers for the Angels in his 2012 Rookie of the Year-winning season"
      ],
      [
        "$1000",
        "Lolo Jones temporarily hung up her track gear to team with driver Jazmine Fenlator in this winter sport"
      ]
    ]
  },
  "2": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "The words to this patriotic song first appeared in print in 1814 under the title \"Defence of Fort McHenry\""
      ],
      [
        "$400",
        "He's the abolitionist pictured here a few years before his raid on an arsenal & his hanging"
      ],
      [
        "$600",
        "In 1857 the celebration of this day with a parade & floats became an annual New Orleans tradition"
      ],
      [
        "$800",
        "Asked to create a sport that could be played indoors during winter, James Naismith came up with this"
      ],
      [
        "$1000",
        "In 1854 this poet began writing \"The Song of Hiawatha\""
      ]
    ]
  },
  "3": {
    "title": "COMPLETES THE BOOK TITLE",
    "clues": [
      [
        "$200",
        "Khaled Hosseini:\"The ____ Runner\""
      ],
      [
        "$400",
        "Lois Lowry:\"Number the ____\""
      ],
      [
        "$600",
        "Kurt Vonnegut:\"The Sirens of ____\""
      ],
      [
        "$800",
        "Jean Rhys:\"Wide Sargasso ____\""
      ],
      [
        "$1000",
        "Douglas Adams:\"The ____ at the End of the Universe\""
      ]
    ]
  },
  "4": {
    "title": "GETTING NERVOUS",
    "clues": [
      [
        "$200",
        "A queasy feeling may be called these insects in the stomach"
      ],
      [
        "$400",
        "It joins with \"heebie\" in a condition of agitation"
      ],
      [
        "$600",
        "Sewing accessories pair you are \"on\" when experiencing nervous anxiety or anticipation"
      ],
      [
        "$800",
        "This \"fever\" is irritability brought on by being confined indoors"
      ],
      [
        "$1000",
        "To mean nervous & on edge, this word can come after \"high\" or before \"out\""
      ]
    ]
  },
  "5": {
    "title": "BEFORE FINALS",
    "clues": [
      [
        "$200",
        "The final event in the Olympic decathlon is the 1,500 meters; right before that is throwing this spear"
      ],
      [
        "$400",
        "It was the next-to-last state to join the Union"
      ],
      [
        "$600",
        "It was the next-to-last Harry Potter novel"
      ],
      [
        "DAILY DOUBLE",
        "In the calendar year, it's the penultimate federal holiday"
      ],
      [
        "$1000",
        "Alexander III, who reigned from 1881 to 1894, was the next-to-last man to hold this post"
      ]
    ]
  },
  "6": {
    "title": "NEW IN MERRIAM-WEBSTER",
    "clues": [
      [
        "$400",
        "This \"moment\" of sudden realization, like \"Hey!  This word is a palindrome!\""
      ],
      [
        "$800",
        "This \"list\" of things to do before you die"
      ],
      [
        "$1200",
        "Earworm, one of these that you can't get out of your head"
      ],
      [
        "$1600",
        "Copernicium, one of these"
      ],
      [
        "$2000",
        "This word, not meaning \"fueled the car\" but \"exhausted\""
      ]
    ]
  },
  "7": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$400",
        "All bills raising revenue for the U.S. government must originate in this legislative body"
      ],
      [
        "$800",
        "With 55, California has the most electoral votes; this state is second with 38"
      ],
      [
        "$1200",
        "It's the title of the USA's chief health educator"
      ],
      [
        "$1600",
        "On Nov. 6, 2012 voters in Maine & Maryland said yes, Adam & Steve can do this"
      ],
      [
        "$2000",
        "This governor was front & center in the response to Hurricane Sandy"
      ]
    ]
  },
  "8": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "Unobtainium was the elusive substance sought on a distant moon in this epic movie blockbuster"
      ],
      [
        "$800",
        "Most famous facial feature of Giants pitchers Brian Wilson & Sergio Romo, who closed the 2010 & '12 World Sefries"
      ],
      [
        "$1200",
        "Watch out for night monsters as you build your own 3-D online world using this game"
      ],
      [
        "$1600",
        "New daytime talk shows in 2012 included one starring this host of \"Family Feud\""
      ],
      [
        "$2000",
        "Light it up with this group\"Everybody talks, everybody talks / It started with a whisper\""
      ]
    ]
  },
  "9": {
    "title": "HIGH SCHOOL GEOGRAPHY",
    "clues": [
      [
        "$400",
        "State where you'd find Cambridge Rindge & Latin School, dating back to 1648"
      ],
      [
        "$800",
        "It's the closest river to Carver High in Memphis, Tennessee"
      ],
      [
        "$1200",
        "Claire Danes went to the Dalton school in this New York City borough"
      ],
      [
        "DAILY DOUBLE",
        "This Alabama city, the first Confederate capital, has a Jefferson Davis High"
      ],
      [
        "$2000",
        "The Indians play sports for Central High in this Wyoming city"
      ]
    ]
  },
  "10": {
    "title": "A STUDENT OF HISTORY",
    "clues": [
      [
        "$400",
        "History was his thing in college; now he's the USA's Chief Justice"
      ],
      [
        "$800",
        "George W. Bush graduated from this Ivy League university with a B.A. in history"
      ],
      [
        "$1200",
        "After this Brown University history major worked as a college sports commentator, he would. Go. All. The. Way to ESPN"
      ],
      [
        "$1600",
        "Sacha Baron Cohen wrote a college thesis on the role of Jews in this 1960s movement in the U.S. South"
      ],
      [
        "DAILY DOUBLE",
        "Paul Ryan was greatly influenced by this female novelist who studied history in Russia"
      ]
    ]
  },
  "11": {
    "title": "\"HY\" FIVE",
    "clues": [
      [
        "$400",
        "It's a little \"personal\", but it's keeping your body clean & healthy so that you look & feel your best"
      ],
      [
        "$800",
        "Before, during & after exercise, it's important that you do this, meaning take in a proper amount of water"
      ],
      [
        "$1200",
        "Botanically, the pluot or tangelo, for example"
      ],
      [
        "$1600",
        "It's the type of lift a mechanic uses to raise up a car"
      ],
      [
        "$2000",
        "The grape variety of this flowering plant is seen here"
      ]
    ]
  }
}