{
  "0": {
    "title": "FICTIONAL FEMALES",
    "clues": [
      [
        "$200",
        "Syrena is a mermaid in \"On Stranger Tides\" in this movie series"
      ],
      [
        "$400",
        "Lydia is a housecarl given by Jarl Balgruuf the Greater in this \"Elder Scrolls\" game"
      ],
      [
        "$600",
        "Appropriately, Victoria Justice stars as aspiring singer Tori Vega on this Nickelodeon show"
      ],
      [
        "$800",
        "Cortana makes A.I. sexy in this video game series"
      ],
      [
        "$1000",
        "That's the young Sarah Jessica Parker as this optimistic little orphan girl"
      ]
    ]
  },
  "1": {
    "title": "LET'S WRITE A SHORT STORY",
    "clues": [
      [
        "$200",
        "Let's make London this, meaning where the story takes place"
      ],
      [
        "$400",
        "A dramatic hospital fire makes an excellent \"plot\" one of these, also a word for a turn or spiral"
      ],
      [
        "$600",
        "The mysterious character \"Mr. S.\" represents human depravity--obviously we're writing this type of symbolic tale"
      ],
      [
        "DAILY DOUBLE",
        "We'll model the writing style on the distinctive voice of this southern author of \"The Bear\""
      ],
      [
        "$1000",
        "The point of view is third person this, meaning all-knowing"
      ]
    ]
  },
  "2": {
    "title": "THE NAME OF THE GAME",
    "clues": [
      [
        "$200",
        "Also a fireplace implement"
      ],
      [
        "$400",
        "Exclusive control of a market"
      ],
      [
        "$600",
        "A hand weapon made of leather-covered metal"
      ],
      [
        "$800",
        "To overwhelm with wonder"
      ],
      [
        "$1000",
        "The art of negotiation between nations"
      ]
    ]
  },
  "3": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Completed in 1926, Aloha Tower greets visitors to this city"
      ],
      [
        "$400",
        "In recent years this Texas capital has ranked as one of the top U.S. cities for young adults"
      ],
      [
        "$600",
        "St. Paul is the twin of this city that's 100,000 people bigger"
      ],
      [
        "$800",
        "This state's state fair is held in Shreveport"
      ],
      [
        "$1000",
        "Once Virginia's capital, this city has made sure to keep its colonial feel"
      ]
    ]
  },
  "4": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "A wide & heavy rectangular block for building"
      ],
      [
        "$400",
        "Dumb god of love"
      ],
      [
        "$600",
        "Ball-peen noise"
      ],
      [
        "$800",
        "Filet of cobra"
      ],
      [
        "$1000",
        "A surgeon who oversees your exams"
      ]
    ]
  },
  "5": {
    "title": "U HAVE 2 SIGN MY YEARBOOK",
    "clues": [
      [
        "$200",
        "Unless I get amnesia, U R 2 cool 2b this"
      ],
      [
        "$400",
        "I'll c U next year, but TTFN, short for this"
      ],
      [
        "$600",
        "Have a gr8 one of these, found before \"squash\" & after \"(500) Days of\""
      ],
      [
        "$800",
        "Call me N E time--here are my these, also meaning \"fingers\""
      ],
      [
        "$1000",
        "Unlike aspartame when U heat it, \"stay\" this way"
      ]
    ]
  },
  "6": {
    "title": "THE ENDANGERED SPECIES LIST",
    "clues": [
      [
        "$400",
        "The Wyoming type of this frog-like amphibian has a lumpy body covered with warts"
      ],
      [
        "$800",
        "Several species of this are endangered, including a fruit one & a long-nosed one, which has a 10-inch wingspan"
      ],
      [
        "$1200",
        "Tigre americano, this largest New World member of the cat family, is now endangered"
      ],
      [
        "DAILY DOUBLE",
        "Killing this seabird is bad luck & yet the short-tailed one is on the endangered species list"
      ],
      [
        "$2000",
        "The Florida type of this aquatic mammal of the order Sirenia weighs about 1,000 pounds & is 9 feet long"
      ]
    ]
  },
  "7": {
    "title": "L.A. TV",
    "clues": [
      [
        "$400",
        "Sheldon & Leonard work at Caltech on this sitcom"
      ],
      [
        "$800",
        "Chris O'Donnell & LL Cool J are very special agents on this drama"
      ],
      [
        "$1200",
        "Zooey Deschanel plays an adorkable character on this L.A.-set Fox show"
      ],
      [
        "$1600",
        "This CW show starring Shenae Grimes is set in one of the ritziest parts of L.A. County"
      ],
      [
        "$2000",
        "Exteriors for Cameron & Mitchell's house on this comedy are shot in Century City"
      ]
    ]
  },
  "8": {
    "title": "\"SO\" BE IT",
    "clues": [
      [
        "$400",
        "Another name for a couch"
      ],
      [
        "$800",
        "Not drunk"
      ],
      [
        "$1200",
        "\"General Hospital\" or \"As the World Turns\""
      ],
      [
        "$1600",
        "A worker ant who defends the colony"
      ],
      [
        "$2000",
        "\"Honest\" adopted name of abolitionist Isabella Baumfree"
      ]
    ]
  },
  "9": {
    "title": "RECENT HISTORY",
    "clues": [
      [
        "$400",
        "In 2010,an oil rig exploded,and almost 5 million barrelsof oil spewed into this gulf"
      ],
      [
        "$800",
        "In April 2009 Croatia & Albania became the most recent additions to this alliance that includes the U.S. & the United Kingdom"
      ],
      [
        "$1200",
        "In a November 1996 ceremony in Calcutta, this Roman Catholic nun was given honorary U.S. citizenship"
      ],
      [
        "$1600",
        "In late 1998 a Russian rocket & the Space Shuttle Endeavour delivered the first 2 pieces of this to earth orbit"
      ],
      [
        "DAILY DOUBLE",
        "In October 2001 Congress passed this act to deter & punish terrorism"
      ]
    ]
  },
  "10": {
    "title": "HEALTHY EATING",
    "clues": [
      [
        "$400",
        "Got milk? for healthy bones & teeth, the RDA for teens is 1,300 milligrams of this mineral"
      ],
      [
        "$800",
        "This chain's Triple Whopper has 1,140 calories & 75 grams of fat--but lots of antioxidants in the tomatoes"
      ],
      [
        "$1200",
        "(Dr. Oz presents the clue.)  Containing the healthy bacteria  lactobacillus acidophilus, yogurt helps fight infections caused by these organisms that make up their own kingdom"
      ],
      [
        "$1600",
        "We don't know about bumblebees, but Bumble Bee's albacore type of this is rich in healthy fatty acids"
      ],
      [
        "$2000",
        "Pumpkin is loaded with beta carotene, so a slice of pumpkin pie packs 250% of the RDA of this vitamin"
      ]
    ]
  },
  "11": {
    "title": "FROM THE TOP",
    "clues": [
      [
        "$400",
        "\"Valse\" by Arnold Bax for this almost 6-foot-high, 47-string instrument"
      ],
      [
        "$800",
        "Mendelssohn's \"Songs Without\" these--for piano, no singer needed"
      ],
      [
        "$1200",
        "The clarinet concerto written at age 35 by this genius was his last purely instrumental work"
      ],
      [
        "$1600",
        "Percy Grainger's 2-piano \"Fantasy on\" this composer's \"Porgy and Bess\""
      ],
      [
        "$2000",
        "The aria \"Quando m'en vo\" from this Puccini opera about lovers in poverty"
      ]
    ]
  }
}