{
  "0": {
    "title": "HEY, I JUST MET YOU",
    "clues": [
      [
        "$200",
        "This \"Call Me Maybe\" singer got together with Matthew Koma, one of her co-writers on her album \"Kiss\""
      ],
      [
        "$400",
        "This singer had his manager call up Selena Gomez' manager (her mom) to set up a meeting; they dated for 2 years"
      ],
      [
        "$600",
        "It's no gossip, girl; she played Ryan Reynolds' love interest in \"Green Lantern\" & reprised the role in real life"
      ],
      [
        "$800",
        "Singer Jason Derulo saw this \"Sparkle\" idol in a new light after a show together in the Bahamas"
      ],
      [
        "$1000",
        "Miley Cyrus met him on the set of \"The Last Song\"; he proposed in 2012 with a 3.5-carat diamond ring"
      ]
    ]
  },
  "1": {
    "title": "THIS IS CRAZY",
    "clues": [
      [
        "$200",
        "Call me nuts--I'm fighting a guy called \"The Concussor\" in this 8-sided cage for a UFC title"
      ],
      [
        "$400",
        "For my root canal, the dentist offered me laughing gas, this compound; I just laughed"
      ],
      [
        "$600",
        "I'm popping one of these on my bike, with the front wheel off the ground (but I have my helmet on, ma)"
      ],
      [
        "$800",
        "See that big lump of this green Japanese horseradish? I'm eating it in one bite"
      ],
      [
        "$1000",
        "I'm jumping between buildings & doing crazy flips & rolls, all part of this discipline aka free running"
      ]
    ]
  },
  "2": {
    "title": "BUT HERE'S MY NUMBER",
    "clues": [
      [
        "$200",
        "Total stripes on the U.S. flag"
      ],
      [
        "$400",
        "It's the time signature of the music shown here"
      ],
      [
        "$600",
        "Total number of syllables in a haiku, or in this clue now"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew displays a pentagon on the monitor.)  Three triangles form an equilateral polygon, so you can figure out that this is the number of degrees in each interior angle of the polygon"
      ],
      [
        "$1000",
        "Number of zeroes after the 1 in a googol"
      ]
    ]
  },
  "3": {
    "title": "SO CALL ME",
    "clues": [
      [
        "$200",
        "The Bard of Avon & also the Swan of Avon: either way, he told a few tales"
      ],
      [
        "$400",
        "Puff Daddy, Puffy, P. Diddy, Diddy...whatever. He was born with this name"
      ],
      [
        "$600",
        "Scarface, a 1920s gangster"
      ],
      [
        "$800",
        "\"The Great\": oh, more specific? The Russian royal...even more? The 18th century female one"
      ],
      [
        "$1000",
        "\"Boss\" who milked New York City dry in the 1860s"
      ]
    ]
  },
  "4": {
    "title": "MAY \"B\"",
    "clues": [
      [
        "$200",
        "Give me a nice French \"good day\""
      ],
      [
        "$400",
        "Oh, Jeeves! It's the job title of a household's chief male servant"
      ],
      [
        "$600",
        "A European brown bear (who dreams of going to UCLA?)"
      ],
      [
        "$800",
        "5-letter word for supreme happiness, be it wedded or eternal"
      ],
      [
        "$1000",
        "A body-covering garment having a veiled opening for the eyes, worn by Muslim women"
      ]
    ]
  },
  "5": {
    "title": "YEAH, WE WENT THERE",
    "clues": [
      [
        "$200",
        "We stopped by the magnificent Cliffs of Moher on this Emerald Isle"
      ],
      [
        "DAILY DOUBLE",
        "Made it to the top of 22,600-foot Ojos del Salado, one of the highest peaks in this mountain range"
      ],
      [
        "$600",
        "Soaked up Australia's Gold Coast for the \"Quicksilver Pro\" that kicks off the world tour of this sport"
      ],
      [
        "$800",
        "Great snorkeling in this large bay off Chittagong & Chennai"
      ],
      [
        "$1000",
        "Paid my respects at the Gandan Monastery in this capital city of Mongolia"
      ]
    ]
  },
  "6": {
    "title": "HAPPY 100th BIRTHDAY, FEDERAL RESERVE!",
    "clues": [
      [
        "$400",
        "One spur to create a central banking system was the 1907 financial event called this type of overpowering fear"
      ],
      [
        "$800",
        "The Fed controls how much money is out there partly by buying or selling T-bills, \"T\" for this cabinet department"
      ],
      [
        "$1200",
        "There are 12 Federal Reserve Banks; the one for the 12th district is based in this city"
      ],
      [
        "$1600",
        "The Fed raises interest rates when it's worried about this, a steady rise in consumer prices"
      ],
      [
        "$2000",
        "This current Fed chairman is the author of a book on the Great Depression"
      ]
    ]
  },
  "7": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "The term \"smog\" is a blending of these 2 words"
      ],
      [
        "$800",
        "Often a misdemeanor, it means to linger in a place for no real reason"
      ],
      [
        "$1200",
        "Mum's a word for this flower with a longer name"
      ],
      [
        "$1600",
        "Depending on how you pronounce it, it can be a substance burned for its fragrance, or it can mean to anger someone"
      ],
      [
        "$2000",
        "Having all 5 vowels in alphabetical order, it means cleverly amusing, but it can also be snarky in tone"
      ]
    ]
  },
  "8": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "\"Acrobat on a Ball\" is from this Spaniard's Rose Period"
      ],
      [
        "$800",
        "Stuart Davis was influenced by this 20th c. music style; the title of his 1940s \"Mellow Pad\" echoes the slang of its musicians"
      ],
      [
        "$1200",
        "Painting en plein air, meaning here, was a big part of Impressionism, though Degas wasn't interested"
      ],
      [
        "$1600",
        "In the 1480s, he sketched \"The Horse and Rider\", seen here"
      ],
      [
        "DAILY DOUBLE",
        "The last work of this recorder of Parisian nightlife was \"An Examination at the Faculty of Medicine\" in 1901"
      ]
    ]
  },
  "9": {
    "title": "I SAW THAT ON TV",
    "clues": [
      [
        "$400",
        "Ex-major leaguer Jeff Kent headed to the Philippines & was part of the Kalabaw tribe on this show"
      ],
      [
        "$800",
        "\"Outback Wrangler\" & \"Swamp Men\" are shows on this channel's \"Wild\""
      ],
      [
        "$1200",
        "He caught passes for the Bengals; now he's Al Michaels' partner on \"Sunday Night Football\""
      ],
      [
        "$1600",
        "Dr. Lee Rosen leads a team with superhuman abilities on this Syfy show"
      ],
      [
        "$2000",
        "It's not a stretch to say Jake the Dog plays viola with his girlfriend Lady Rainicorn on this Cartoon Network show"
      ]
    ]
  },
  "10": {
    "title": "SLICES OF ORANGE",
    "clues": [
      [
        "$400",
        "This type of orange preserve similar to jam or jelly contains bits of rind"
      ],
      [
        "$800",
        "Otto the Orange is the mascot of this university in New York State"
      ],
      [
        "$1200",
        "Valve's Orange Box package contains 5 video games, including this doorway-creating game"
      ],
      [
        "$1600",
        "Created because of perceived sexism in the Booker Prize, the Orange Prize is awarded to women in this endeavor"
      ],
      [
        "$2000",
        "In 1647 Mary of Orange's husband, William II, became Stadholder in what's now this country"
      ]
    ]
  },
  "11": {
    "title": "ANATOM\"E\"",
    "clues": [
      [
        "$400",
        "Useful in nudging, this hinge joint is formed by the meeting of the humerus with the radius & ulna"
      ],
      [
        "$800",
        "This outer layer of skin is thicker on the palms of the hands & the soles of the feet"
      ],
      [
        "$1200",
        "This hard tissue that covers the crown of a tooth is not living & contains no nerves"
      ],
      [
        "$1600",
        "The name of this flap of cartilage comes from the Greek for \"above\" & \"tongue\""
      ],
      [
        "DAILY DOUBLE",
        "This other name for the auditory tube honors an Italian anatomist"
      ]
    ]
  }
}