{
  "0": {
    "title": "AFRICAN AMERICANS",
    "clues": [
      [
        "$200",
        "She's added to her accomplishments with \"Modelland\", a novel for young adults"
      ],
      [
        "$400",
        "In 1857 the Supreme Court ruled that, as a slave, he was not a citizen & therefore not entitled to sue in federal court"
      ],
      [
        "DAILY DOUBLE",
        "Crispus Attucks, called the first American to die for independence, was killed in this 1770 incident"
      ],
      [
        "$800",
        "8 years before she won Olympic gold, this gymnast was a 2004 Virginia State champion"
      ],
      [
        "$1000",
        "(Kareem Abdul-Jabbar presents the clue.)  In 1893 internal surgery was rare--most patients died of infection--but that year Dr. Daniel Hale Williams used antiseptic methods during one of the first successful open-heart surgeries suturing this sac around the heart"
      ]
    ]
  },
  "1": {
    "title": "MOVIES BY CAST",
    "clues": [
      [
        "$200",
        "Keira Knightley & Jonathan Rhys Meyers in this soccer flick"
      ],
      [
        "$400",
        "Chris Hemsworth as the hammering hero, Anthony Hopkins as some old god"
      ],
      [
        "$600",
        "Shia LaBeouf & Carrie-Anne Moss in this thriller about suburbia"
      ],
      [
        "$800",
        "Michael Cera & Kat Dennings as this duo with an \"Infinite Playlist\""
      ],
      [
        "$1000",
        "Patrick Swayze & Jennifer Grey in this '80s movie"
      ]
    ]
  },
  "2": {
    "title": "WEIRD SCIENCE",
    "clues": [
      [
        "$200",
        "A 300-mile-long mass of pumice found floating in the Pacific in 2012 was spewed up by an undersea one of these"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew demonstrates the clue.)  It would seem that blowing into the bottle would force the paper ball inside; however, the fast-moving air goes past the paper & hits the bottom of the bottle, increasing this 8-letter term inside, & forces the paper out"
      ],
      [
        "$600",
        "Named for Bob Marley, the Gnathia marleyi crustacean lives on coral reefs in this sea"
      ],
      [
        "$800",
        "Researchers at NC State are equipping these household insect pests with mini-transmitters for eventual use in disaster zones"
      ],
      [
        "$1000",
        "Microbes feeding on an ancient Antarctic forest may be generating billions of tons of this greenhouse gas, CH4"
      ]
    ]
  },
  "3": {
    "title": "INTERNATIONAL LANGUAGE LESSONS",
    "clues": [
      [
        "$200",
        "Hey, Latin student, get moving, because \"tempus fugit\"--this \"flies\""
      ],
      [
        "$400",
        "In Hebrew Shabbat is this special day"
      ],
      [
        "$600",
        "In Rome, don't throw the \"bambino\", this, out with the bath water"
      ],
      [
        "$800",
        "When writing in French I use my \"nom de plume\", this"
      ],
      [
        "$1000",
        "In Germany it's how you say \"thank you very much\" for that second helping of spargel"
      ]
    ]
  },
  "4": {
    "title": "BE PRODUCTIVE",
    "clues": [
      [
        "$200",
        "-3 x 7 x -3"
      ],
      [
        "$400",
        "104, expressed as an integer"
      ],
      [
        "$600",
        "2/3 x 3/8, reduced to its simplest form"
      ],
      [
        "$800",
        "5a x 5b x a"
      ],
      [
        "$1000",
        "1.1 x 2.2"
      ]
    ]
  },
  "5": {
    "title": "WORK\"ER\"S",
    "clues": [
      [
        "$200",
        "A seller of meat; it's also a verb meaning to bungle"
      ],
      [
        "$400",
        "This bank employee has been automated, thus the abbreviation ATM"
      ],
      [
        "$600",
        "Mark 6:3 says Jesus is one of these"
      ],
      [
        "$800",
        "One whose living revolves around making thread, whether she's an old maid or not"
      ],
      [
        "$1000",
        "At this job of making candy, Ted's a pro, though his job title starts with the opposite of \"pro\""
      ]
    ]
  },
  "6": {
    "title": "HISTORY IS HAPPENING",
    "clues": [
      [
        "$400",
        "Check out the 1989 destruction of this European landmark"
      ],
      [
        "$800",
        "On Sept. 21, 1931 Herbert Hoover faces the obvious & says, \"The world is passing through a Great\" one of these"
      ],
      [
        "$1200",
        "The statue of this man topples just as he does, along with his regime in April, 2003"
      ],
      [
        "$1600",
        "Glub glub goes this ship in December 1862, 9 months after surviving a Merrimack attack"
      ],
      [
        "$2000",
        "Around 11 A.M. on Oct. 25, 1854 Lord Cardigan leads this attack that's less successful than a poem it inspired"
      ]
    ]
  },
  "7": {
    "title": "COMPLETE THE LYRIC",
    "clues": [
      [
        "$400",
        "Usher & Alicia Keys:\"I know we haven't seen each other in a while, but you will always be my\" this"
      ],
      [
        "$800",
        "Frank Sinatra:\"If I can make it there, I'll make it anywhere, it's up to you\" here"
      ],
      [
        "$1200",
        "Katy Perry:\"In another life I would make you stay so I don't have to say you were\" this title"
      ],
      [
        "$1600",
        "The White Stripes:\"I'm gonna fight 'em off,\" this military group \"couldn't hold me back\""
      ],
      [
        "$2000",
        "Metallica: \"What I've known, never shined through in what I've shown, never free, never me, so I dub thee\" this"
      ]
    ]
  },
  "8": {
    "title": "LET'S VISIT A MUSEUM",
    "clues": [
      [
        "$400",
        "In 2012 museums in Houston & Seattle hosted an exhibition of this \"Golden King And The Great Pharaohs\""
      ],
      [
        "$800",
        "See for yourself--in 2012 this Space Shuttle found a new home at the Smithsonian's Air & Space Museum"
      ],
      [
        "$1200",
        "A god rose from the sea... or a 460 B.C. statue of one did, & it's at this capital's Natl. Archaeological Museum"
      ],
      [
        "DAILY DOUBLE",
        "The Prado in this country is home to one of the world's finest art collections"
      ],
      [
        "$2000",
        "Step back in time at the oldest store museum in this Florida city founded in 1565"
      ]
    ]
  },
  "9": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$400",
        "In a novel by Stephen Chbosky, Charlie tells \"The Perks Of Being\" this type of shy person at the side of a dance"
      ],
      [
        "$800",
        "Hester Prynne is forced to wear the title symbol in this Hawthorne classic"
      ],
      [
        "$1200",
        "The full title of a novella by Robert Louis Stevenson is \"The Strange Case of\" this pair"
      ],
      [
        "DAILY DOUBLE",
        "John Green riffed on a line from \"Julius Caesar\" for the title of this novel about 2 teens with cancer who fall in love"
      ],
      [
        "$2000",
        "Ransom Riggs blends fiction & photography in this Miss' \"Home For Peculiar Children\""
      ]
    ]
  },
  "10": {
    "title": "WHAT TO WEAR?",
    "clues": [
      [
        "$400",
        "The latest in wrist candy, like a cuff-style one of these"
      ],
      [
        "$800",
        "A pair of riding these from Johnston & Murphy"
      ],
      [
        "$1200",
        "Jeans \"washed\" in this liquid, a style that was big in the '80s, have been seen on stars like Rihanna"
      ],
      [
        "$1600",
        "This type of material made by joining layers of cloth together for warmth, maybe in a jacket"
      ],
      [
        "$2000",
        "Big sunglasses, platform shoes--you're rocking this look named for a 4-letter style of '70s rock"
      ]
    ]
  },
  "11": {
    "title": "STARTS WITH...",
    "clues": [
      [
        "$400",
        "W:To rouse someone from sleep, or a vigil over someone unrouseable"
      ],
      [
        "$800",
        "K:Term for a German Emperor"
      ],
      [
        "$1200",
        "Z:Ardently devoted or diligent"
      ],
      [
        "$1600",
        "V:8-letter term for a Nomad"
      ],
      [
        "$2000",
        "U:The noun you \"take\" when you feel offended"
      ]
    ]
  }
}