{
  "0": {
    "title": "GUINNESS WORLD RECORDS",
    "clues": [
      [
        "$200",
        "How low can you go in this party dance?  One girl passed under a bar set just 8 1/2 inches off the floor"
      ],
      [
        "$400",
        "Fastest talker Sean Shannon set a record by reciting the \"to be or not to be\" soliloquy from this play in 23.8 seconds"
      ],
      [
        "$600",
        "2,865 fountains were created when participants dropped this brand of candy into bottles of soda"
      ],
      [
        "$800",
        "In 2011 a robot solved this toy in a record 5.27 seconds"
      ],
      [
        "$1000",
        "In 2011 the world's longest living snake was a 25-foot, 2-inch reticulated one of these"
      ]
    ]
  },
  "1": {
    "title": "THE WEATHER & GEOGRAPHY REPORT",
    "clues": [
      [
        "$200",
        "It gets hot in El Azizia, near Tripoli, in this country--hot like 124 degrees one day in 1922"
      ],
      [
        "$400",
        "Want variety?  Over two days in 1916 the temperature in Browning, in this state, went from 44 to -56 degrees"
      ],
      [
        "$600",
        "Raindrops won't be fallin' on your head in Arica, in this south American country; it takes 30+ years to get one inch of rain"
      ],
      [
        "$800",
        "On April 12, 1934 Mount Washington, in this state, got quite a blow - wind clocked at 231 mph"
      ],
      [
        "$1000",
        "Better bring an umbrella to Lloro, near this South American country's Pacific Coast, said to average 40 feet of rain a year"
      ]
    ]
  },
  "2": {
    "title": "VIDEO GAME TIMELINE",
    "clues": [
      [
        "$200",
        "1980:This pie-shaped character chomps its way into arcades"
      ],
      [
        "$400",
        "1995:Sony releases PlayStation, which loads games from these instead of cartridges"
      ],
      [
        "$600",
        "2007:This game from Harmonix is like \"Guitar Hero\" with mic & drums"
      ],
      [
        "$800",
        "2009:Batman wins new fans as he fights bad guys who've seized this mental hospital"
      ],
      [
        "$1000",
        "2010:This Xbox motion-sensing system allows players to play games without a controller"
      ]
    ]
  },
  "3": {
    "title": "TAKING \"OFF\"",
    "clues": [
      [
        "$200",
        "It's a new TV series derived from an existing one, like \"Teen Mom\" from \"16 and Pregnant\""
      ],
      [
        "$400",
        "When you aren't connected to the Internet, you still may be able to work this way"
      ],
      [
        "$600",
        "The International Chili Society sanctions this type of competition worldwide"
      ],
      [
        "$800",
        "Beware of this unlicensed copy of a more expensive item like a name brand purse or watch"
      ],
      [
        "$1000",
        "It's a 9-letter word for one's children"
      ]
    ]
  },
  "4": {
    "title": "HOW NOBEL OF THEM",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "For his work on monetary theory, Milton Friedman won the 1976 Nobel Prize for this"
      ],
      [
        "DAILY DOUBLE",
        "He got his job at age 4; 49 years later, in 1989, he won a Nobel Peace Prize"
      ],
      [
        "$1000",
        "The IAEA, the International this Agency, shared the 2005 Peace Prize for its efforts to make nuclear power safe"
      ]
    ]
  },
  "5": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$200",
        "The golden apples of the Hesperides were guarded by Ladon, one of these mythic creatures"
      ],
      [
        "$400",
        "The Cloisters & the Costume Institute are both part of this vast New York City museum"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew gives us the clue from the Mekong River in Vietnam.) Along the Mekong you see this symbol that represents the two complementary forces that makes up all aspects & phenomena of life"
      ],
      [
        "$800",
        "goarmy.com has a section called \"locate\" this person whose job is to help you join up"
      ],
      [
        "$1000",
        "Clavicle is another name for this bone"
      ]
    ]
  },
  "6": {
    "title": "IT HAPPENED IN FEBRUARY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "On Feb. 26, 1815, he escaped from the island of Elba & headed back to France"
      ],
      [
        "DAILY DOUBLE",
        "Though technically in winter, the protests that toppled Egypt's leader in February 2011 were part of this"
      ],
      [
        "$1600",
        "The winter Olympic games were hosted by this U.S. city in February 2002"
      ],
      [
        "$2000",
        "On Feb. 23, 1847 Zachary Taylor had a \"good view\" of the fighting as his U.S. troops won this key battle in the Mexican War"
      ]
    ]
  },
  "7": {
    "title": "SPACE STUFF",
    "clues": [
      [
        "$400",
        "In a 2009 essay contest, 12-year-old Clara Ma came up with this winning name for the Mars rover"
      ],
      [
        "$800",
        "It passed by Earth in 1986 & is not expected to return until 2061--hope you kids enjoy that"
      ],
      [
        "$1200",
        "Arcturus, one of the brightest stars in the night sky, is classified as one of these, larger & brighter than the sun"
      ],
      [
        "$1600",
        "Pluto is one of the larger KBOs, objects found within this belt"
      ],
      [
        "$2000",
        "In 2006 the large dwarf planet known as UB313 was renamed this, after the Greek goddess of discord"
      ]
    ]
  },
  "8": {
    "title": "FILM FEST",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Twihards sank their teeth into this 2012 film, the final chapter in the \"Twilight\" saga"
      ],
      [
        "$1200",
        "Margaret Hamilton played both Miss Gulch & the Wicked Witch in this 1939 classic"
      ],
      [
        "$1600",
        "Aussie actress Rebel Wilson is aca-larious as Fat Amy in this movie about collegiate a cappella"
      ],
      [
        "$2000",
        "Matt Damon & his kids find themselves with a large menagerie of pets in this 2011 flick"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$400",
        "In an 1845 poem he quoted the raven as saying \"Nevermore\""
      ],
      [
        "DAILY DOUBLE",
        "In Reginald Rose's play \"Twelve Angry Men\", the men are all members of one of these"
      ],
      [
        "$1200",
        "\"Devon is sometimes considered the most beautiful school in New England\" is a line from this John Knowles novel"
      ],
      [
        "$1600",
        "In July 1741 Jonathan Edwards delivered the fiery sermon these people \"in the Hands of an Angry God\""
      ],
      [
        "$2000",
        "She wrote a couple of famous \"teen\" novels, \"O Pioneers!\" from 1913 & \"My Antonia\" from 1918"
      ]
    ]
  },
  "10": {
    "title": "TEEN-LETTER WORDS",
    "clues": [
      [
        "$400",
        "13 letters:Enjoy the ice cream after the palatines get removed in this operation common for kids"
      ],
      [
        "$800",
        "17 letters:The philosophy of Thoreau & Emerson"
      ],
      [
        "$1200",
        "13 letters:Seen here, it links up smaller devices to calculate incredibly fast"
      ],
      [
        "$1600",
        "13 letters:Swiss & Portuguese are 2 of these"
      ],
      [
        "$2000",
        "16 letters:Embezzlement or other improper use of funds"
      ]
    ]
  },
  "11": {
    "title": "ODD ENDS",
    "clues": [
      [
        "$400",
        "Put 3 letters before \"trial\" to get this, a trial ended by the judge with no verdict"
      ],
      [
        "$800",
        "In an O. Henry story, a boy kidnapped for this payment is so much trouble that in the end the kidnappers pay to return him"
      ],
      [
        "$1200",
        "While being grilled to death, St. Lawrence said, \"please\" do this; \"I'm done on one side\""
      ],
      [
        "$1600",
        "In college football, \"The Play\" is the one on which Cal beat Stanford with 5 of these sideways passes"
      ],
      [
        "$2000",
        "This hissing sound can also mean to end feebly after a promising start"
      ]
    ]
  }
}