{
  "0": {
    "title": "FROM THE GREEK",
    "clues": [
      [
        "$200",
        "This form of Egyptian writing gets its name from Greek for \"pertaining to sacred writing\""
      ],
      [
        "$400",
        "Both \"apothecary\" & this other synonym for a drugstore come from the Greek"
      ],
      [
        "$600",
        "This adjective found before \"school\" or \"knockout\" comes from the Greek for \"art\""
      ],
      [
        "$800",
        "Appropriately, this synonym for \"abyss\" comes from the Greek for \"yawning hollow\""
      ],
      [
        "$1000",
        "The Greek for \"leader of a people\" gives us this word for a leader who gains power by arousing people's emotions"
      ]
    ]
  },
  "1": {
    "title": "GINGHAM STYLE",
    "clues": [
      [
        "$200",
        "It just isn't this outdoor event without a red & white gingham check tablecloth--& the ants"
      ],
      [
        "$400",
        "The white puff-sleeve blouse & blue gingham pinafore worn by this \"Wizard of Oz\" actress sold for $480,000 in 2012"
      ],
      [
        "$600",
        "In 2012 this soccer club, Man U for short, introduced new gingham uniforms that honored its city's industrial past"
      ],
      [
        "$800",
        "Chet Atkins provided music & Amy Grant, narration, on an audio version of \"The Gingham Dog &\" this animal"
      ],
      [
        "$1000",
        "In a 1953 film Doris Day delivered \"Gingham Fer The Girls\" as this lover of Wild Bill Hickok"
      ]
    ]
  },
  "2": {
    "title": "BOOK TITLE CHARACTERS' LAST NAMES",
    "clues": [
      [
        "$200",
        "1861: \"Silas\""
      ],
      [
        "$400",
        "1839: \"Nicholas\""
      ],
      [
        "$600",
        "1989: \"Billy\""
      ],
      [
        "$800",
        "1869: \"Lorna\""
      ],
      [
        "$1000",
        "2008: \"Olive\""
      ]
    ]
  },
  "3": {
    "title": "OLYMPIC HOST CITIES",
    "clues": [
      [
        "$200",
        "This world capital on the Gulf of Finland boasts a railway station designed by Eliel Saarinen"
      ],
      [
        "$400",
        "A 2-time Olympic host, this New York village has a population of around 2,500"
      ],
      [
        "$600",
        "Norway has hosted the Olympics twice--in Oslo in 1952 & in this small town in 1994"
      ],
      [
        "DAILY DOUBLE",
        "Most of its more than 14 million people are ethnically Han"
      ],
      [
        "$1000",
        "30 miles east of the Yellow Sea, this city boasts the Changdok Palace, which dates back to 1405"
      ]
    ]
  },
  "4": {
    "title": "PLANE SPEAKING",
    "clues": [
      [
        "$200",
        "Small planes have 2- or 3-bladed these, but others have some with 8 blades"
      ],
      [
        "$400",
        "Gyroscopes help maintain course as part of this airplane feature; in the feature \"Airplane!\", it was inflatable"
      ],
      [
        "$600",
        "Top floor, please, Otis! It's a hinged surface on a plane's rear stabilizer that controls pitch"
      ],
      [
        "$800",
        "This alert!  Ground & flight are types of this flap on top of the wing that rises to reduce lift & increase drag"
      ],
      [
        "$1000",
        "You get an \"A\" for IDing this movable surface near the trailing edge of a wing used in maneuvers like banking"
      ]
    ]
  },
  "5": {
    "title": "THE LEFTY",
    "clues": [
      [
        "$200",
        "The lefty seen here on the left"
      ],
      [
        "$400",
        "...whose website included Dr. Oz explaining why lefties are smarter"
      ],
      [
        "$600",
        "The lefty seen here with his bandmates"
      ],
      [
        "$800",
        "...on \"The Simpsons\" who opened a doomed Leftorium"
      ],
      [
        "$1000",
        "Seen here at the top of his game"
      ]
    ]
  },
  "6": {
    "title": "FROM ZORBA THE GREEK",
    "clues": [
      [
        "$400",
        "\"How simple and frugal a thing is happiness: a glass of\" this, \"a roast chestnut, ...the sound of the sea\""
      ],
      [
        "$800",
        "Authors, take note: \"All those who actually live the mysteries of life haven't the time to\" do this"
      ],
      [
        "$1200",
        "\"Like everyone else, I've committed the great folly.  That's what I call\" this institution"
      ],
      [
        "$1600",
        "\"Happy is the man... who, before dying, has the good fortune to sail\" this sea"
      ],
      [
        "DAILY DOUBLE",
        "\"Behind each woman rises the austere, sacred and mysterious face of\" this beautiful goddess"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "Where m is mass & v is velocity, this type of energy possessed by a moving body is defined as 1/2 mv2"
      ],
      [
        "$800",
        "This alphabetically first of the 6 noble gases is used in light bulbs & vacuum tubes"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows animations on the monitor.)  The three methods of heat transfer are radiation via particles & waves, convection via circulation, & this method where heat is transmitted from one medium to another by direct contact"
      ],
      [
        "$1600",
        "Common 4-letter term for an ordinary hexahedron"
      ],
      [
        "$2000",
        "This moon of Jupiter is named after a Trojan boy from Greek myth"
      ]
    ]
  },
  "8": {
    "title": "CROSSWORD CLUES \"J\"",
    "clues": [
      [
        "$400",
        "The slammer (4)"
      ],
      [
        "$800",
        "Immature (8)"
      ],
      [
        "$1200",
        "Old, cruddy car (6)"
      ],
      [
        "$1600",
        "Pertaining to the throat or neck (7)"
      ],
      [
        "$2000",
        "Famous Zola phrase (en francais) (7)"
      ]
    ]
  },
  "9": {
    "title": "THE 4 ELEMENTS",
    "clues": [
      [
        "$400",
        "Of the 4 classical elements, the one paired with \"Space\" in the name of a Smithsonian museum"
      ],
      [
        "$800",
        "2 million kilowatts can be generated by the power plant at this dam on Lake Mead"
      ],
      [
        "$1200",
        "Types of this kind of footwear made by Kalso include the Nomad & Outlier"
      ],
      [
        "$1600",
        "EPA programs under this act include Ozone Layer Protection, the Acid Rain Program & Climate Change"
      ],
      [
        "$2000",
        "A corona discharge, light & crackling from objects such as masts, also has this more religious name"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL ACQUISITIONS",
    "clues": [
      [
        "$400",
        "The Louisiana Purchase"
      ],
      [
        "DAILY DOUBLE",
        "The Alaska Purchase"
      ],
      [
        "$1200",
        "Hawaii Annexation"
      ],
      [
        "$1600",
        "Florida Cession(OK, we'll tell you it was in 1819, during his first term)"
      ],
      [
        "$2000",
        "Texas Annexation(late 1845)"
      ]
    ]
  },
  "11": {
    "title": "THE LATE, GREAT COMEDIAN",
    "clues": [
      [
        "$400",
        "\"It's alive!\" screamed this \"SNL\" heavyweight when a deer came to life in \"Tommy Boy\""
      ],
      [
        "$800",
        "This African-Amer. comic noted, \"When you're on fire & running down the street, people will get out of your way\""
      ],
      [
        "$1200",
        "Mitch Hedberg said, \"When I was a boy, I laid in my\" this-sized \"bed & wondered where my brother was\""
      ],
      [
        "$1600",
        "One of \"The Original Kings of Comedy\", this man replaced Bill Murray in the \"Charlie's Angels\" franchise"
      ],
      [
        "$2000",
        "He said, \"There are 400,000 words in... English... & there are 7 of them you can't say on television.  What a ratio... 399,993:7\""
      ]
    ]
  }
}