{
  "0": {
    "title": "AUSTRALIAN WILDLIFE",
    "clues": [
      [
        "$200",
        "The male platypus has a spur on its heel connected to a gland that delivers a type of this"
      ],
      [
        "$400",
        "Brought to Australia c. 3000 B.C., this canine is the continent's largest hunting mammal, besides man"
      ],
      [
        "$600",
        "This furry cutie spends most of its daylight hours sleeping in the fork of a eucalyptus tree"
      ],
      [
        "$800",
        "North Australia is a habitat of the saltwater species of this reptile that has reached 30 feet in length"
      ],
      [
        "$1000",
        "The long-beaked species of this monotreme lives in New Guinea; the short-beaked lives in Australia"
      ]
    ]
  },
  "1": {
    "title": "EMMY-WINNING ROLES",
    "clues": [
      [
        "$200",
        "For 2000-2001:James Gandolfini"
      ],
      [
        "$400",
        "For 1976-77:Lindsay Wagner"
      ],
      [
        "$600",
        "For 1960-61:Raymond Burr"
      ],
      [
        "$800",
        "For 1983-84:John Ritter"
      ],
      [
        "$1000",
        "For 1967-68:Werner Klemperer"
      ]
    ]
  },
  "2": {
    "title": "GEE, YOU SMELL TERRIFIC",
    "clues": [
      [
        "$200",
        "\"Forget your troubles, come on get\" this fragance from Clinique with a hint of citrus & a wealth of flowers"
      ],
      [
        "$400",
        "Hats off, cowboys, to Coty, which makes both \"Lady\" and manly versions of this cologne"
      ],
      [
        "$600",
        "This classic men's cologne shares its name with a musketeer"
      ],
      [
        "$800",
        "In 1973 Revlon launched this top-selling perfume reportedly named for one of the company's founders"
      ],
      [
        "$1000",
        "This earthy scent from Demeter is described as \"a nice potting soil mixed with the citrus smell of fresh grass\""
      ]
    ]
  },
  "3": {
    "title": "2004 NEW YORK TIMES BESTSELLERS",
    "clues": [
      [
        "$200",
        "This \"Simple Life\"r's \"Confessions of an Heiress\" made the list"
      ],
      [
        "$400",
        "Lots of people forked over $35 to read this autobiography of Bill Clinton"
      ],
      [
        "$600",
        "In book 10, \"The Slippery Slope\", this author's Baudelaire siblings are at it again"
      ],
      [
        "$800",
        "\"Today\" we'll tell you this in \"Skywriting\" this TV personality told of her struggle with bipolar disorder"
      ],
      [
        "$1000",
        "This former presidential candidate & TV commentator made the list with \"Where the Right Went Wrong\""
      ]
    ]
  },
  "4": {
    "title": "POPULATIONS",
    "clues": [
      [
        "$200",
        "In both area & population, this continent is the largest"
      ],
      [
        "$400",
        "The Earth's population hit this landmark figure around 1800"
      ],
      [
        "DAILY DOUBLE",
        "This New England state has the smallest population of any state east of the Mississippi River"
      ],
      [
        "$800",
        "About 1/3 of this Himalayan monarchy's population is Nepalese; most of the rest is of Tibetan ancestry"
      ],
      [
        "$1000",
        "The population of Saudi Arabia is about 90 percent this branch of Islam"
      ]
    ]
  },
  "5": {
    "title": "TO \"EACH\" HIS OWN",
    "clues": [
      [
        "$200",
        "It can precede  \"of contract\", \"of faith\", \"of promise\" or \"of trust\""
      ],
      [
        "$400",
        "Try to convince someone who's already on yours side & you're doing this \"to the choir\""
      ],
      [
        "$600",
        "To challenge the credibility of a witness, or to accuse a public official of misconduct in office"
      ],
      [
        "$800",
        "A person who lives by gathering saleable articles of jetsam, refuse & the like from the seashore"
      ],
      [
        "$1000",
        "This 11-letter adjective can mean untrustworthy or hazardous"
      ]
    ]
  },
  "6": {
    "title": "MARCH MADNESS",
    "clues": [
      [
        "$400",
        "March 29, 1792:King Gustav III of this nation is assassinated at a masquerade ball"
      ],
      [
        "$800",
        "March 5, 1770:British troops gun down 5 American colonists in the event that would become known as this"
      ],
      [
        "$1200",
        "March 16, 1935:Hitler orders Germany to rearm itself in violation of this treaty"
      ],
      [
        "$1600",
        "March 28, 1854:The U.K. & France declare war on Russia, beginning this war"
      ],
      [
        "$2000",
        "March 1967:She, Joseph Stalin's last surviving child, asks for asylum at the U.S. embassy in New Delhi"
      ]
    ]
  },
  "7": {
    "title": "WHAT A BROADWAY CHARACTER!",
    "clues": [
      [
        "$400",
        "The verdict is in: a dozen unnamed & notably indignant jurors gave this drama its title"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the set of the Majestic Theatre, New York.) The Phantom of the Opera calls Christine a little viper when she does this to him here in his underground lair"
      ],
      [
        "$1200",
        "Yikes!  A flame device that uses liquid butane is part of this \"Beauty and the Beast\" character's costume"
      ],
      [
        "$1600",
        "This musical features vaudeville cutie Baby June, who, in real life, grew up to be actress June Havoc"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the set of the Gershwin Theatre, New York.)  The name \"Elphaba\", the leading character in \"Wicked\", is derived from the initials of this famous author"
      ]
    ]
  },
  "8": {
    "title": "ALSO A BODY PART",
    "clues": [
      [
        "$400",
        "An inlet or cove, or to equip with weapons"
      ],
      [
        "$800",
        "One of the stretches in a relay race"
      ],
      [
        "$1200",
        "A card game participant, as in \"Sir Nigel, we need a fourth\" one \"at whist\""
      ],
      [
        "$1600",
        "10 penny, 16 penny or 20 penny, for example"
      ],
      [
        "$2000",
        "To tease, or a primary vein of a leaf"
      ]
    ]
  },
  "9": {
    "title": "& NEVER THE TWAINS SHALL MEET",
    "clues": [
      [
        "$400",
        "Shania Twain was born on Aug. 28, 1965 in Windsor, Canada; Mark Twain, on Nov. 30, 1835 in this state"
      ],
      [
        "$800",
        "Shania's given name is Eilleen Regina Edwards; Mark's was this (including his middle name)"
      ],
      [
        "$1200",
        "Mark first visited this city in 1872; in 1999 Shania played the Prince's Trust concert in Hyde Park there"
      ],
      [
        "$1600",
        "In 1870 Mark married the lovely Olivia Langdon; in 1993 Shania wed this adorable \"mutt\""
      ],
      [
        "$2000",
        "Shania's self-titled debut went gold in 1996; in 1873 Mark's first novel had this \"golden\"-sounding title"
      ]
    ]
  },
  "10": {
    "title": "CRIME",
    "clues": [
      [
        "$400",
        "Of first, second or third degree, murder by poison usually falls under this designation"
      ],
      [
        "$800",
        "Since 1993, rape by this person has been a crime in all 50 states; it isn't one in most other countries"
      ],
      [
        "DAILY DOUBLE",
        "Two-word name for the crime seen here in a Goya painting, or an informal term for overcharging"
      ],
      [
        "$1600",
        "In 2004 the U.S. government announced the first capital prosecution in a case involving smuggling these"
      ],
      [
        "$2000",
        "It's a form of extortion or blackmail under the guise of keeping you or your business safe"
      ]
    ]
  },
  "11": {
    "title": "THE THINGS YOU SAY!",
    "clues": [
      [
        "$400",
        "It's what you do when casually offering \"a hint\" or \"a name\", hoping someone picks it up"
      ],
      [
        "$800",
        "Powerful people may be surrounded by these \"men\" named for the syllable they often utter"
      ],
      [
        "$1200",
        "It's a 5-letter archaic word for \"the truth\"; a \"sayer\" of it speaks truth about the future"
      ],
      [
        "DAILY DOUBLE",
        "\"Make a clean breast\" & \"go to pot\" are in the \"American Heritage Dictionary of\" these, which give ESL students fits"
      ],
      [
        "$2000",
        "Solipsism says that the self is the only reality; this -ism is a general term for a verbal impropriety"
      ]
    ]
  }
}