{
  "0": {
    "title": "PORTU-GALS & GUYS",
    "clues": [
      [
        "$200",
        "This royal promoted voyages of discovery in the 1420s, but despite his nickname, never embarked on any himself"
      ],
      [
        "$400",
        "Though born in Canada, this \"I'm Like A Bird\" singer is of Portuguese descent & holds Portuguese citizenship"
      ],
      [
        "$600",
        "Trained as a physician before becoming Pope in 1276, John XXI wrote the work \"Liber de Oculo\", \"Concerning\" this"
      ],
      [
        "$800",
        "She was born in Portugal but became known as a Brazilian bombshell"
      ],
      [
        "$1000",
        "Teresa Heinz Kerry was born to Portuguese parents in this then-Portuguese colony on Africa's east coast"
      ]
    ]
  },
  "1": {
    "title": "GENETICS",
    "clues": [
      [
        "$200",
        "\"Genetics\" as we use the word was coined in a 1905 letter by William Bateson, who popularized this monk's work"
      ],
      [
        "$400",
        "The \"23\" of 23andme.com, a site tracing ancestry & personal genetic information, refers to pairs of these"
      ],
      [
        "DAILY DOUBLE",
        "In 1986 the U.S. issued the first patent on a plant produced through genetic engineering, a hybrid of this grain"
      ],
      [
        "$800",
        "Way faster than it used to be, it's the act of determining a series like ACAAGATGCC & with it your genetic blueprint"
      ],
      [
        "$1000",
        "This test performed between the 15th & 18th weeks of pregnancy can detect fetal genetic disorders"
      ]
    ]
  },
  "2": {
    "title": "3 Ls",
    "clues": [
      [
        "$200",
        "A thin, flat case for paper money much like a wallet"
      ],
      [
        "$400",
        "Liable to err, unlike the Pope"
      ],
      [
        "$600",
        "This interjection means \"Praise ye the Lord!\""
      ],
      [
        "$800",
        "Lumpy fat deposits in the thighs"
      ],
      [
        "$1000",
        "It describes ambiguous writing or a type of exercise machine such as a NordicTrack"
      ]
    ]
  },
  "3": {
    "title": "TONY-WINNING MUSICALS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "1983:\"Felines\""
      ],
      [
        "$400",
        "1996:\"Monthly Apartment Payment\""
      ],
      [
        "$600",
        "1964:\"Hiya, Ms. Parton!\""
      ],
      [
        "$800",
        "2006:\"Garden State Guys\""
      ],
      [
        "$1000",
        "1970:\"A Round of Clapping\""
      ]
    ]
  },
  "4": {
    "title": "AN IMPORTANT QUESTION",
    "clues": [
      [
        "$200",
        "James Russell Lowell asked, \"What is so rare as a day in\" this month?"
      ],
      [
        "$400",
        "A poem by him says \"When can their glory fade?  O the wild charge they made!\""
      ],
      [
        "$600",
        "It was Joseph Welch who asked him, \"Have you no sense of decency, sir, at long last?  Have you left no sense of decency?\""
      ],
      [
        "$800",
        "About the tiger, this poet wondered, \"What immortal hand or eye could frame thy fearful symmetry?\""
      ],
      [
        "$1000",
        "In \"As You Like It\", Shakespeare quoted this contemporary's \"who ever loved that loved not at first sight?\""
      ]
    ]
  },
  "5": {
    "title": "WHO WANTS A SANDWICH?",
    "clues": [
      [
        "$200",
        "After a certain holiday, use this leftover meat to make Pilgrim sandwiches"
      ],
      [
        "$400",
        "Their name implies that they go right down"
      ],
      [
        "$600",
        "An eatery founded by Pat Olivieri in 1940 claims to be the originator of this Philly favorite"
      ],
      [
        "$800",
        "Rachael Ray says you can use a heated foil-covered brick as a press to make this Italian-named sandwich"
      ],
      [
        "$1000",
        "This city gives its name to an omelette & a sandwich of eggs, chopped ham & green pepper"
      ]
    ]
  },
  "6": {
    "title": "NAME THE COMPOSER",
    "clues": [
      [
        "$400",
        "(Gilles Apap delivers the clue.)  Born in Genoa, he was the greatest violin virtuoso of the early 1800s"
      ],
      [
        "$800",
        "(Gilles Apap delivers the clue.)  He was prolific in many ways"
      ],
      [
        "$1200",
        "(Gilles Apap delivers the clue.)  He depicted spring in one of his best known works"
      ],
      [
        "$1600",
        "(Gilles Apap delivers the clue.)  This Russian gave us a classic concerto"
      ],
      [
        "$2000",
        "(Gilles Apap delivers the clue.)  He made the strings represent Peter in \"Peter and the Wolf\""
      ]
    ]
  },
  "7": {
    "title": "WHO'S YOUR MAMA?",
    "clues": [
      [
        "$400",
        "Sean Lennon"
      ],
      [
        "$800",
        "Lucie Arnaz"
      ],
      [
        "$1200",
        "Actress Mamie Gummer"
      ],
      [
        "$1600",
        "Models Elizabeth & Georgia May Jagger"
      ],
      [
        "$2000",
        "Dakota Johnson of TV's \"Ben and Kate\""
      ]
    ]
  },
  "8": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "On October 7, 2001 Operation Enduring Freedom began with a U.S. air assault on terrorist strongholds in this country"
      ],
      [
        "$800",
        "In 1951, this man entered government service as an attorney in the Department of Justice"
      ],
      [
        "DAILY DOUBLE",
        "In a 1779 battle in the North Sea, he captured the Serapis, a British Man-of-War"
      ],
      [
        "$1600",
        "On September 16, 1893 the Cherokee Outlet in this U.S. territory was opened to white settlement"
      ],
      [
        "$2000",
        "On August 14, 1941 FDR & Churchill issued this charter of cooperation"
      ]
    ]
  },
  "9": {
    "title": "LAKES",
    "clues": [
      [
        "$400",
        "Lake Ladoga was divided between the Soviet Union & this nation until a 1940 war, when the Soviets seized the entire lake"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a map on the monitor.)  A narrow passage called the Rigolets connects this Louisiana Lake to Lake Borgne & the Gulf of Mexico"
      ],
      [
        "$1200",
        "Shared by Macedonia & Albania, Ohrid Lake--one of Europe's most beautiful--is on this peninsula"
      ],
      [
        "DAILY DOUBLE",
        "To create this lake in the 1960s, historical ruins such as Abu Simbel were moved to higher ground"
      ],
      [
        "$2000",
        "This lake that has a female name lies in an old glacial basin between Germany, Austria & Switzerland"
      ]
    ]
  },
  "10": {
    "title": "NATURAL SYMBOLS",
    "clues": [
      [
        "$400",
        "This flower \"of the valley\" represents Jesus"
      ],
      [
        "$800",
        "At Dodona this mighty tree was the symbol of Zeus"
      ],
      [
        "$1200",
        "Ancient Egyptians thought it was bird royalty, & Horus took its shape"
      ],
      [
        "$1600",
        "This bird is regarded as a symbol of jealousy, as it lays its eggs in the nests of other birds"
      ],
      [
        "$2000",
        "Aptly, this flower is the symbol of Canada's Alzheimer Society"
      ]
    ]
  },
  "11": {
    "title": "LET'S MAKE THEM SCOTTISH",
    "clues": [
      [
        "$400",
        "Making a Scot of a word that comes before \"longlegs\" gives you this fella"
      ],
      [
        "$800",
        "Woman in a Kiss song, I hear you calling, but you've become this title Shakespeare guy"
      ],
      [
        "$1200",
        "Ach!  It's the type of art seen here"
      ],
      [
        "$1600",
        "The king variety of this \"Scottish\" fish can be more than 5 1/2 feet long"
      ],
      [
        "$2000",
        "It's a whole that reflects on a larger scale one of its parts"
      ]
    ]
  }
}