{
  "0": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$100",
        "All men who ever walked on the Moon did so during his administration"
      ],
      [
        "$200",
        "\"I trust the 1st lion he meets will do his duty\", J.P. Morgan said of this president's safari"
      ],
      [
        "$300",
        "Despite his 1916 slogan, he later admitted, \"I can't keep the country out of war\""
      ],
      [
        "$400",
        "While Wm. H. Harrison served shortest term, this assassinated president served the 2nd-shortest, 6 1/2 months"
      ],
      [
        "$500",
        "Upon being shot, Chicago mayor Anton Cermak told this pres.-elect, \"I'm glad it was me instead of you\""
      ]
    ]
  },
  "1": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "In 1888, their cameras cost $25, but by 1900, their least expensive camera cost a buck"
      ],
      [
        "$200",
        "Business of Young & Rubicam, Oglivy & Mather, & Benton & Bowles"
      ],
      [
        "$300",
        "Total number of American companies now making VHS or Beta VCRs in the U.S."
      ],
      [
        "$400",
        "Shoebox Greetings, \"A Tiny Little Division of\" this company, started out with a line of 800 cards"
      ],
      [
        "$500",
        "He established CBS in 1928, retired in 1983, but came back in 1986"
      ]
    ]
  },
  "2": {
    "title": "CARTOON QUOTES",
    "clues": [
      [
        "$100",
        "\"What's Up, Doc?\""
      ],
      [
        "$200",
        "\"I Tawt I Taw A Puddy Tat!\""
      ],
      [
        "$300",
        "\"Sufferin' Succotash!\""
      ],
      [
        "$400",
        "\"Be vewy, vewy quiet.  I'm hunting wabbit. Heh, heh, heh, heh.\""
      ],
      [
        "$500",
        "\"Th-Th-That's All, Folks!\""
      ]
    ]
  },
  "3": {
    "title": "FACES",
    "clues": [
      [
        "$100",
        "When Gosden & Correll posed as Amos & Andy for photos, they'd wear this kind of makeup"
      ],
      [
        "$200",
        "His face is on the $10 bill"
      ],
      [
        "$300",
        "It was said her face, rather than a champagne bottle, \"launched a thousand ships\""
      ],
      [
        "$400",
        "Stand in front of the band, or accept your punishment \"like a man\""
      ],
      [
        "$500",
        "He plays \"Face\" on \"The A-Team\""
      ]
    ]
  },
  "4": {
    "title": "HOBBIES",
    "clues": [
      [
        "$100",
        "If someone refers to you by your call sign, such as K8IGW, your hobby is this"
      ],
      [
        "$200",
        "With this hobby, you might have a B&O car in HO gauge"
      ],
      [
        "$300",
        "Hobby whose tools include aerial nets, killing jars & pins"
      ],
      [
        "$400",
        "The 3 things that set the value of a stamp or coin are demand, rarity & this"
      ],
      [
        "$500",
        "\"Hobby\" of late \"Gadabout\" Gaddis, known for his appearances on \"Outdoors With Liberty Mutual\""
      ]
    ]
  },
  "5": {
    "title": "\"TOP\" THIS",
    "clues": [
      [
        "$100",
        "He was haunted by the Kirbys"
      ],
      [
        "$200",
        "It's really not an Irish greeting -- the Irish consulate says it's American"
      ],
      [
        "$300",
        "A burlesque show's best comedian"
      ],
      [
        "DAILY DOUBLE",
        "[video clue -- Tracy's image is inverted]This shot of yourself"
      ],
      [
        "$500",
        "If sung to one of these, the song would go \"Map maker, map maker, make me a map\""
      ]
    ]
  },
  "6": {
    "title": "SOVIET LEADERS",
    "clues": [
      [
        "$200",
        "Robin Williams called the red spot on this man's head a map of Albania"
      ],
      [
        "$400",
        "Soviet leader, now buried, who in 1956 said, \"We will bury you\""
      ],
      [
        "$600",
        "In 1977 he became 1st man to be simultaneously president of the USSR & Communist Party sec'y-general"
      ],
      [
        "$800",
        "Head of the KGB who became head of the USSR in late 1982"
      ],
      [
        "$1000",
        "Georgi Malenkov was immediate successor to this leader"
      ]
    ]
  },
  "7": {
    "title": "CATTLE",
    "clues": [
      [
        "$200",
        "Since many there regard them as sacred, this Asian country leads the world in number of cattle"
      ],
      [
        "$400",
        "Because it grew slowly & produced less meat, this famous Texas breed almost vanished by the 1920s"
      ],
      [
        "$600",
        "Though they're the smallest-sized major dairy breed, their milk contains the most butterfat"
      ],
      [
        "$800",
        "Largest-sized breed of dairy cattle, there are more of them in the U.S. than any other dairy breed"
      ],
      [
        "$1000",
        "The determining characteristic of \"polled\" cattle"
      ]
    ]
  },
  "8": {
    "title": "MYTHS & LEGENDS",
    "clues": [
      [
        "$200",
        "The blood of Adonis & Hyacinthus became these, while Narcissus was turned into one"
      ],
      [
        "$400",
        "Greco-Roman god of the sea & of horses, so maybe that's a pitchfork, not a trident"
      ],
      [
        "$600",
        "Argus had 100 of these, which is why Hera used him as a watchman"
      ],
      [
        "$800",
        "The only one of the 3 Gorgons who could be killed, Perseus cut off her head"
      ],
      [
        "$1000",
        "The Oath of Hippocrates begins, \"I swear by\" this god, \"the physician\""
      ]
    ]
  },
  "9": {
    "title": "BOOKS OF THE '80s",
    "clues": [
      [
        "$200",
        "Anthony Burgess coyly called his collection of essays \"But Do Blondes Prefer\" these"
      ],
      [
        "$400",
        "Every bitch on Park Avenue should read \"Bogue\", a book for canines that spoofs this magazine"
      ],
      [
        "$600",
        "Mary Wilson's autobiography \"Dreamgirl\" exposed the dark side of her life in this trio"
      ],
      [
        "DAILY DOUBLE",
        "He wrote \"Eisenhower At War 1943-1945\" while she, his wife, wrote \"Pat Nixon: The Untold Story\""
      ],
      [
        "$1000",
        "Robert Lacey's 1986 account of this famed family is subtitled \"The Men & The Machine\""
      ]
    ]
  },
  "10": {
    "title": "COUNTRY MUSIC FIRSTS",
    "clues": [
      [
        "$200",
        "Cash Box magazine named him, country music's 1st black star, \"The Male Country Vocalist of the '70s\""
      ],
      [
        "$400",
        "1st group to win CMA's Entertainer of the Year, they went on to be 1st to win 3 years in a row"
      ],
      [
        "$600",
        "Dottie West won 1st Clio ever by country artist for \"Country Sunshine\" used in TV ad for this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "SEE THE USA",
    "clues": [
      [
        "$200",
        "If you're into dogs, not horses, you can visit this racing hall of fame in Kansas"
      ],
      [
        "$400",
        "For a \"soup\"er vacation visit the Camden N.J. museum that features these big serving bowls"
      ],
      [
        "$600",
        "Be careful ordering fish & chips in Denver, \"Cow-Chip Capital of World\", or at least of this panhandle state"
      ],
      [
        "$800",
        "U.S. Nat'l Ski Hall of Fame is in Ishpeming, in this upper Midwest state w/peak elevation of only 1980'"
      ],
      [
        "$1000",
        "Most visited man-made attractions in Colorado are the visitors' center & chapel here"
      ]
    ]
  }
}