{
  "0": {
    "title": "ETIQUETTE",
    "clues": [
      [
        "$200",
        "Formerly, a servant answering the door would have a silver tray ready to receive this identifier from a visitor"
      ],
      [
        "$400",
        "A birthday invitation that was sent to dozens of people is one type of email that does not call for this reply option"
      ],
      [
        "$600",
        "By setting your used knife & fork parallel on your plate, fork tines up"
      ],
      [
        "$800",
        "Remember, Catholics are not allowed to serve as these for children of other faiths"
      ],
      [
        "$1000",
        "To show mourning, a flag that's carried has one of these attached to it"
      ]
    ]
  },
  "1": {
    "title": "ON THE MAP",
    "clues": [
      [
        "$200",
        "Get this country on the Horn of Africa"
      ],
      [
        "$400",
        "This U.S. port is the largest city in its state"
      ],
      [
        "$600",
        "If you're mapping the Mediterranean, you'll have to include these two islands"
      ],
      [
        "$800",
        "It travels a bit over 1,000 miles, eh?, from the Great Slave Lake to the Arctic Ocean"
      ],
      [
        "$1000",
        "One of the world's newest countries, it gained its independence in 2002"
      ]
    ]
  },
  "2": {
    "title": "WE'VE HIT BOTTOM",
    "clues": [
      [
        "$200",
        "July 1932 was a good time to buy stocks low, as this market indicator bottomed out at 41.22"
      ],
      [
        "$400",
        "We're going out! Put on your top hat & these, the divided bottom parts of a men's formal jacket"
      ],
      [
        "$600",
        "It can be a fish like a catfish or an opportunist who seeks quick gain at the expense of others"
      ],
      [
        "$800",
        "It's 277 miles long from end to end & over a mile deep from the North Rim to the bottom & the river"
      ],
      [
        "$1000",
        "This word for a bottom-fermented beer with a crisp, clean taste is seen on Foster's labels"
      ]
    ]
  },
  "3": {
    "title": "EVERYTHING FROM A TO C",
    "clues": [
      [
        "$200",
        "Adjective meaning uncaring or not interested"
      ],
      [
        "$400",
        "This 7-letter term means \"antiquated\""
      ],
      [
        "$600",
        "I can spend hours doing this New York Times word puzzle"
      ],
      [
        "$800",
        "Pertaining to a college"
      ],
      [
        "$1000",
        "Symptoms of this type of life-threatening \"'shock\" include chest tightness & skin rashes"
      ]
    ]
  },
  "4": {
    "title": "BRITCOMS",
    "clues": [
      [
        "$200",
        "Only 14 episodes were made of this workplace mockumentary that starred Ricky Gervais"
      ],
      [
        "$400",
        "Jennifer Saunders starred in this show about the substance-fueled exploits of a pair of friends"
      ],
      [
        "$600",
        "Also known for his work as Mr. Bean, this actor starred as Blackadder"
      ],
      [
        "$800",
        "This Oscar-winning dame has had sitcom success too, starring in \"As Time Goes By\" & \"A Fine Romance\""
      ],
      [
        "$1000",
        "This abrasive \"doc\" with a blood phobia is out of place in a sleepy Cornish town"
      ]
    ]
  },
  "5": {
    "title": "LITERATURE: THE END OF THE LINE",
    "clues": [
      [
        "$200",
        "Moby Dick \"had gained his distinctive appellation of\" this colorful creature"
      ],
      [
        "$400",
        "\"Come, Watson, come! The game is\" this 5-letter word"
      ],
      [
        "$600",
        "\"'Who were you then?' said Scrooge... 'In life I was your partner,\"' him"
      ],
      [
        "DAILY DOUBLE",
        "\"He bequeathed... property, both here and in England, to little Pearl, the daughter of\" her"
      ],
      [
        "$1000",
        "\"Peyton Farquhar was dead... beneath the timbers of\" this bridge"
      ]
    ]
  },
  "6": {
    "title": "IT HAPPENED IN THE 1200s",
    "clues": [
      [
        "$400",
        "Less than 2 years after he died in Assisi, he was made a saint"
      ],
      [
        "$800",
        "After becoming ruler of Mongolia around 1206, he set out to conquer China"
      ],
      [
        "$1200",
        "This English king died the year after he granted the Magna Carta"
      ],
      [
        "DAILY DOUBLE",
        "This family gained sovereignty over Austria, beginning a dynasty that would last in Europe until 1918"
      ],
      [
        "$2000",
        "In the 1250s the Mamluks seized power in Syria & this country"
      ]
    ]
  },
  "7": {
    "title": "TRIOS",
    "clues": [
      [
        "$400",
        "The coat of arms of this academy features the trio \"Duty, Honor, Country\", also its motto"
      ],
      [
        "$800",
        "In England, the St. Leger Stakes, the 2000 Guinea Stakes & the Epsom Derby are this trio"
      ],
      [
        "$1200",
        "(I am Placido Domingo.)  When I sang in Rome in 1990 as part of the Three Tenors, we ended with the following Puccini aria[Sings operatically]"
      ],
      [
        "$1600",
        "Daniel 3 says Shadrach, Meshach & Abednego \"were cast into the midst of the burning\" this alliterative place"
      ],
      [
        "$2000",
        "Seen here, the sculpture of this trio is by neoclassicist Antonio Canova"
      ]
    ]
  },
  "8": {
    "title": "WORDS IN THE GETTYSBURG ADDRESS",
    "clues": [
      [
        "$400",
        "The first sentence ends, \"created\" this way"
      ],
      [
        "$800",
        "It's what the dead \"shall not have died in\""
      ],
      [
        "$1200",
        "Lincoln joins 2 synonyms in the phrase \"fitting and\" this"
      ],
      [
        "$1600",
        "This synonym for \"hallow\" also means to turn bread & wine into the Eucharist"
      ],
      [
        "$2000",
        "\"The world will little\" this, \"nor long remember, what we say here\"--so he thought"
      ]
    ]
  },
  "9": {
    "title": "INSECT EATERS",
    "clues": [
      [
        "$400",
        "The little brown species of this flying mammal can eat up to 1,000 mosquitoes in an hour"
      ],
      [
        "$800",
        "The best place to see tenrecs is on this large island off Africa's east coast"
      ],
      [
        "$1200",
        "At about 4 weeks of age, this porcupine-like insectivore begins shedding large numbers of spines"
      ],
      [
        "$1600",
        "The vagrant species of this tiny mouselike insectivore uses echolocation to find its prey"
      ],
      [
        "$2000",
        "The star-nosed species of this takes about 1/4 of a second to determine if prey is edible & eat it! Now that's fast food!"
      ]
    ]
  },
  "10": {
    "title": "4-LETTER \"K\"ROSS WORLD CLUES",
    "clues": [
      [
        "$400",
        "Capital of Ukraine"
      ],
      [
        "$800",
        "Dover's county"
      ],
      [
        "$1200",
        "Narcotic herb of the Mideast"
      ],
      [
        "$1600",
        "Foreign Legion hat"
      ],
      [
        "$2000",
        "German canal"
      ]
    ]
  },
  "11": {
    "title": "MOVIES: THE LINE OF THE END",
    "clues": [
      [
        "$400",
        "\"Roads? Where we're going, we don't need roads\""
      ],
      [
        "$800",
        "Sung (but not by me!): \"Always look on the bright side of life\""
      ],
      [
        "$1200",
        "\"My name is Joel Goodson. I deal in human fulfillment. I grossed over $8,000 in one night. The time of your life, huh, kid?\""
      ],
      [
        "DAILY DOUBLE",
        "\"I hope to see my friend & shake his hand. I hope the Pacific is as blue as it has been in my dreams. I hope\""
      ],
      [
        "$2000",
        "\"Herr Janning, it came to that the first time you sentenced a man to death you knew to be innocent\""
      ]
    ]
  }
}