{
  "0": {
    "title": "AMERICAN INDIANS",
    "clues": [
      [
        "$100",
        "Florida tribe which was famous for sheltering runaway slaves"
      ],
      [
        "$200",
        "Only East Coast Indians originally used this word for money made of shells"
      ],
      [
        "$300",
        "1st college on an Indian reservation is this tribe's community college in Arizona"
      ],
      [
        "$400",
        "In 1661, the 1st of these printed in America was published in the language of the Massachusett tribe"
      ],
      [
        "$500",
        "Wahunsonacock, Pocahontas' father, is better known by this name, which was really name of his tribe"
      ]
    ]
  },
  "1": {
    "title": "HOUSING",
    "clues": [
      [
        "$100",
        "Type of house that has one living level about half a floor above the other"
      ],
      [
        "$200",
        "A noun for an area of substandard housing, it's also become a verb meaning to visit such an area"
      ],
      [
        "$300",
        "Of single family duplexes or multiple unit dwellings, what 61.8% of U.S. households occupy"
      ],
      [
        "$400",
        "From its initials comes this affectionate nickname for the Federal National Mortgage Assn."
      ],
      [
        "$500",
        "The Department of Housing & Urban Development was created under this president's administration"
      ]
    ]
  },
  "2": {
    "title": "THE SOUTH IN SONG",
    "clues": [
      [
        "$100",
        "Black minstrel song writer James Bland wanted to be carried back to there"
      ],
      [
        "$200",
        "In 1960, Ray Charles said this state was \"on my mind\", so he later spent \"a rainy night\" there"
      ],
      [
        "$300",
        "Fats Domino frequently found himself \"Walking to\" this city"
      ],
      [
        "DAILY DOUBLE",
        "The 2 states mentioned in \"Oh, Susanna!\""
      ],
      [
        "$500",
        "Larry Gatlin song about a Texas city that \"means that I'm 1 day closer to you\""
      ]
    ]
  },
  "3": {
    "title": "GOLF",
    "clues": [
      [
        "$100",
        "For an average golfer, it can achieve an initial speed of about 140 MPH"
      ],
      [
        "$200",
        "The PGA Tour's mobile fitness center has a lounge with a full line of vitamins & this \"19th hole\""
      ],
      [
        "$300",
        "He won his 1st Masters at 23 & 23 years later won his 6th"
      ],
      [
        "$400",
        "At the 18th green, reporters may not disturb a player until he has done this"
      ],
      [
        "$500",
        "1 of 13 original members of World Golf Hall of Fame, he's won his native South African Open 13 times"
      ]
    ]
  },
  "4": {
    "title": "STONES",
    "clues": [
      [
        "$100",
        "Stone which vibrates at high speeds enabling your electronic watch to work"
      ],
      [
        "$200",
        "It's divided into Paleolithic, Mesolithic & Neolithic"
      ],
      [
        "$300",
        "These renal calculi may form due to high mineral concentration in the urine"
      ],
      [
        "$400",
        "The equivalent in pounds of the British stone"
      ],
      [
        "$500",
        "Looking at these 3 ugly sisters got the ancient Greeks stoned"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH \"Q\"",
    "clues": [
      [
        "$100",
        "U.S. coin worth \"two bits\""
      ],
      [
        "$200",
        "Annette Dionne, Emilie Dionne, Yvonne Dionne, Marie Dionne & Cecile Dionne, for example"
      ],
      [
        "$300",
        "The hunter's prey, or where gravel comes from"
      ],
      [
        "$400",
        "From \"quasi-stellar object\", a heavenly body that looks like a star but isn't"
      ],
      [
        "$500",
        "In the Senate, it's 51"
      ]
    ]
  },
  "6": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Type of coffee, or a flavoring combining coffee & chocolate, both named for a port in Yemen"
      ],
      [
        "$400",
        "A term for putting political expedience above morality comes from this author of \"The Prince\""
      ],
      [
        "$600",
        "Saying \"another such victory & we are undone\", Greek king Pyrrhus gave us this 2-word term"
      ],
      [
        "$800",
        "Raisins known as \"currants\" were originally produced in the region of this ancient Greek city"
      ],
      [
        "$1000",
        "\"Flimsy\" or \"of low quality\", it 1st described cloth from Silesia in central Europe"
      ]
    ]
  },
  "7": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$200",
        "Among this city's gates are Zion, Herod's, Damascus & Jaffa"
      ],
      [
        "$400",
        "Among the relics in this Paris landmark is 1 of the holy nails"
      ],
      [
        "$600",
        "NYC landmark guarded by stony representations of patience and fortitude"
      ],
      [
        "$800",
        "From the Zocalo, this city's main square, you can see Indian ruins, the Natl. Palace & the official pawnshop"
      ],
      [
        "DAILY DOUBLE",
        "In 1935, Eleanor Roosevelt urged the addition of a 5th figure to it, representing \"American Womanhood\""
      ]
    ]
  },
  "8": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$200",
        "Hungary, Romania & Bulgaria originally supported this side"
      ],
      [
        "$400",
        "Of our declaring war on Germany & Italy or their declaring war on us, the event that occurred 1st"
      ],
      [
        "$600",
        "As early as 1932, Japan occupied this part of northern China"
      ],
      [
        "DAILY DOUBLE",
        "[audio clue - music]Too old to be drafted, this bandleader enlisted & lost his life in the war effort"
      ],
      [
        "$1000",
        "White-clad soldiers on skis tried to fend off 1939 Soviet invasion of this country"
      ]
    ]
  },
  "9": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "The word \"ballet\" comes from the Italian \"ballare\", meaning to do this"
      ],
      [
        "$400",
        "Called \"America's 1st Dancer\", John Durang sometimes actually danced on these shelled objects"
      ],
      [
        "$600",
        "Balanchine's \"Liebeslieder Walzer\" uses 8 dancers, 4 singers & 4 hands on this musical instrument"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BANKRUPTCIES",
    "clues": [
      [
        "$200",
        "Insolvent companies can file for reorganization under this chapter of U.S. Bankruptcy Code"
      ],
      [
        "$400",
        "Facing some 16,500 lawsuits over effects of this substance, Johns-Manville filed for bankruptcy"
      ],
      [
        "$600",
        "Congressional hearings on failure rate of these included testimony by Jessica Lange"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"DR.\" MOVIES",
    "clues": [
      [
        "$200",
        "The 1st James Bond movie, considered by many as one of the best"
      ],
      [
        "$400",
        "The title for this Dan Aykroyd film sounds like a Motown M.D."
      ],
      [
        "$600",
        "For 9 years L. Barrymore starred as the gruff Dr. Gillespie, starting with this film in 1938"
      ],
      [
        "$800",
        "1st in a series of Dirk Bogarde movies, it's part of question asked"
      ],
      [
        "$1000",
        "Film biography of the man who conquered syphilis, starring Edward G. Robinson without a gun"
      ]
    ]
  }
}