{
  "0": {
    "title": "U.S.A.",
    "clues": [
      [
        "$100",
        "Including the president, it's said only 291 of those living in Washington, D.C. in 1802 were this"
      ],
      [
        "$200",
        "After the Winter Olympics of 1980 were held here, the Olympic Village was used as a prison"
      ],
      [
        "$300",
        "From 1961 until it ended in 1975, this cost the U.S. about $28 million a day"
      ],
      [
        "$400",
        "Of about 35, 50 or 75%, amount of U.S. population occupying the most densely settled 2.1% of the land"
      ],
      [
        "$500",
        "The 53 million acres \"given\" to the Indians contain 1/2 of the nation's supply of this element"
      ]
    ]
  },
  "1": {
    "title": "THE RODEO",
    "clues": [
      [
        "$100",
        "The largest outdoor rodeo anywhere takes place at \"The Stampede\" held here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "Total number of Oscars won by \"The Color Purple\""
      ],
      [
        "$200",
        "Characteristic common to \"Sunshine of My Life\"'s Stevie Wonder & Jeffery Tambor's \"Mr. Sunshine\""
      ],
      [
        "$300",
        "Translation of the French warning on '86 Corvettes: \"Essence Sans Plomb Seulement\""
      ],
      [
        "$400",
        "It's the 1st letter of alphabet that's not the 1st letter of a South American country"
      ],
      [
        "DAILY DOUBLE",
        "1st line of the Longfellow poem which ends \"I found again in the heart of a friend\""
      ]
    ]
  },
  "3": {
    "title": "RIVERS",
    "clues": [
      [
        "$100",
        "When someone in N.Y. is sent \"up the river\" to Sing-Sing, this is the river he's sent up"
      ],
      [
        "$200",
        "River dammed by Chief Joseph, John Day & the Grand Coulee"
      ],
      [
        "$300",
        "Only Middle Eastern country sharing its name with a nearby river"
      ],
      [
        "$400",
        "Though not the longest river in the Soviet Union, it is the longest in Europe"
      ],
      [
        "$500",
        "Though most of the river is in Brazil, \"The Amazon\" starts at Francisco de Orellana in this country"
      ]
    ]
  },
  "4": {
    "title": "TV \"LOVE\"",
    "clues": [
      [
        "$100",
        "\"Love and the Pill\" & \"Love & a Couple of Couples\" were a couple of the episodes in its 1st telecast"
      ],
      [
        "$200",
        "Chuck Woolery presides & the audience \"decides\" how couples should match up on this show"
      ],
      [
        "$300",
        "After playing newlyweds on this 1972-3 show, David Birney & Meredith Baxter became real-life husband & wife"
      ],
      [
        "$400",
        "Sitcom in which Tony Randall & Swoosie Kurtz formed an odd but loving couple"
      ],
      [
        "$500",
        "It was the title for the original \"Bob Cummings Show\" in syndication"
      ]
    ]
  },
  "5": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Most parents' answer to \"I found this snake; can I keep it?\""
      ],
      [
        "$200",
        "It's paired with \"behold\" to mean \"look & see\""
      ],
      [
        "$300",
        "Interjection used by sailors about to haul on a rope, or Rocky trying to get Adrian's attention"
      ],
      [
        "$400",
        "How a Scot might address his \"little woman\", or one of Alcott's \"Little Women\""
      ],
      [
        "$500",
        "An ancient Oriental game, or an NBC game show that got old fast"
      ]
    ]
  },
  "6": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "Jayne Meadows claims Noel Coward called this comedian & author \"The most talented man in America\""
      ],
      [
        "$400",
        "Her Kenya home, now a museum, contains a bed Robert Redford shared with Meryl Streep in \"Out of Africa\""
      ],
      [
        "$600",
        "Although she's Princess Diana's step-grandmother, we heard she wasn't invited to the royal wedding"
      ],
      [
        "$800",
        "He was buried at night by torchlight, denied holy rites, perhaps because of \"Tartuffe\""
      ],
      [
        "$1000",
        "He allegedly saw Joan of Arc die, & later wrote of Guinevere saved from the stake in \"Le Morte d' Arthur\""
      ]
    ]
  },
  "7": {
    "title": "ROARING '20s",
    "clues": [
      [
        "$200",
        "The term \"hooch\" came from the Hoochinoo Indian tribe in Alaska, who made this"
      ],
      [
        "$400",
        "Title of Elinor Glyn novel, Clara Bow was said to have this quality"
      ],
      [
        "$600",
        "The Baltimore & Ohio Railroad put dictionaries on trains for passengers doing these"
      ],
      [
        "$800",
        "A '20s tune title asked, would you do this, \"will ya huh?\""
      ],
      [
        "$1000",
        "She re-enacted her May 1926 \"kidnapping\" & escape for the press"
      ]
    ]
  },
  "8": {
    "title": "WORLD POLITICS",
    "clues": [
      [
        "$200",
        "While Mao put his sayings in a little red book, Libya's Khaddafi has his teachings in a book this color"
      ],
      [
        "$400",
        "Official sovereign of Grenada, Fiji & Papua New Guinea"
      ],
      [
        "$600",
        "In 1975, kingdom of Sikkim, where American Hope Cooke was queen, was annexed by this country"
      ],
      [
        "DAILY DOUBLE",
        "It has the largest Communist party in the free world"
      ],
      [
        "$1000",
        "This country, over 250 times its size, looks after Liechtenstein's foreign affairs"
      ]
    ]
  },
  "9": {
    "title": "MODERN OPERA",
    "clues": [
      [
        "$200",
        "\"The Jumping Frog of Calaveras County\" by Lukas Foss is based on his short story"
      ],
      [
        "$400",
        "Using Gertrude Stein's text, Virgil Thompson titled his opera \"4 Saints in\" this many \"Acts\""
      ],
      [
        "$600",
        "Tho Italian-born, this composer of \"Amahl & the Night Visitors\" feels English is ideal language for opera"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "STATE FLOWERS",
    "clues": [
      [
        "$200",
        "Not surprisingly, this state's official flower is the Mayflower"
      ],
      [
        "$400",
        "Logically enough, its state flower is the Orange Blossom"
      ],
      [
        "$600",
        "Included in lists of state flowers is the District of Columbia's, fittingly, this variety of rose"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "NOBLE NAMES",
    "clues": [
      [
        "$200",
        "Without her, this group would just be known as \"The Pips\""
      ],
      [
        "DAILY DOUBLE",
        "[audio -- music]He has works in the Metropolitan Museum of Art, but he's more famous for work on show with the following theme:"
      ],
      [
        "$600",
        "To play Helen Keller, she trained 15 months, now she works miracles as SAG president"
      ],
      [
        "$800",
        "In the field of blues, he reigns supreme"
      ],
      [
        "$1000",
        "Among his 16 Tonys are those won for directing \"Cabaret\", \"Evita\" & \"Sweeney Todd\""
      ]
    ]
  }
}