{
  "0": {
    "title": "YOU KNOW, THE MOVIE WHERE...",
    "clues": [
      [
        "$200",
        "Julie Andrews sings about how \"the hills are alive\""
      ],
      [
        "$400",
        "Samuel L. Jackson asks, \"What does Marsellus Wallace look like?\" & is not pleased with the response"
      ],
      [
        "$600",
        "Rosie Perez is amazing on \"Jeopardy!\" (but we really wouldn't take \"Mt. Suvius\") & oh yes, basketball is played"
      ],
      [
        "$800",
        "Jonah Hill crunched the numbers & got an Oscar nomination"
      ],
      [
        "$1000",
        "Jennifer Aniston's in love with that guy...need a bit more? OK. The guy is TV reporter Jim Carrey"
      ]
    ]
  },
  "1": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Shakespeare wrote a spoiler in the prologue of this play: \"a pair of star-crossed lovers take their life\""
      ],
      [
        "$400",
        "This play is set in part in Padua, home to a single girl named Katherina"
      ],
      [
        "$600",
        "Prince Hal says to him, \"thou art so fat-witted with drinking of old sack\""
      ],
      [
        "$800",
        "The hilarity of this Shakespeare play involves 2 sets of twin brothers & lots of mistaken identity"
      ],
      [
        "$1000",
        "Her dad Brabantio dies of grief over her marriage to Othello"
      ]
    ]
  },
  "2": {
    "title": "ON WHAT CONTINENT?",
    "clues": [
      [
        "$200",
        "The Serengeti plain"
      ],
      [
        "$400",
        "The Great Victoria desert"
      ],
      [
        "$600",
        "Fundy National Park"
      ],
      [
        "$800",
        "Marie Byrd land"
      ],
      [
        "$1000",
        "Mount Ararat"
      ]
    ]
  },
  "3": {
    "title": "CHEW, CHEW",
    "clues": [
      [
        "$200",
        "This chewy snack is meat that has been cut thin & dried; Native Americans added berries to it to make pemmican"
      ],
      [
        "$400",
        "Kaiser Wilhelm II & Albert Einstein were fans of these chewy \"ursine\" sweets"
      ],
      [
        "$600",
        "Fannie Farmer's 1896 recipe for these chewy little baked treats didn't include chocolate; that came later"
      ],
      [
        "$800",
        "It's said an ocean wave drenched a candy stand on the boardwalk in Atlantic City, giving rise to this chewy confection"
      ],
      [
        "$1000",
        "How about some nice, chewy squid? it sounds more appetizing when you order it by this Italian name"
      ]
    ]
  },
  "4": {
    "title": "TRAINS",
    "clues": [
      [
        "$200",
        "1940s Big Boys were the largest locomotives ever in regular service powered by this, soon replaced by diesel"
      ],
      [
        "$400",
        "In 1956 one of these railway systems was built in Houston, Texas; Disney's came 3 years later"
      ],
      [
        "$600",
        "This car once served as the conductor's office on a freight train but is now rarely seen"
      ],
      [
        "DAILY DOUBLE",
        "Chartered in 1859, the railroad we know by the names of these 3 places didn't get to the New Mexico capital until 1880"
      ],
      [
        "$1000",
        "Conceived by Czar Alexander III, it was completed in 1916 & stretches from Moscow to Vladivostok"
      ]
    ]
  },
  "5": {
    "title": "\"WEE\"!",
    "clues": [
      [
        "$200",
        "To shed tears"
      ],
      [
        "$400",
        "It's an event at which hot dogs are cooked, though it sounds like they're being made fun of by comedians"
      ],
      [
        "$600",
        "Snouted cotton boll eater"
      ],
      [
        "$800",
        "2-word term for a reservist who fulfills his or her military obligation on Saturdays & Sundays"
      ],
      [
        "$1000",
        "Mason was the first name of this parson & Washington biographer"
      ]
    ]
  },
  "6": {
    "title": "THE SPAIN! THE SPAIN!",
    "clues": [
      [
        "$400",
        "In the 1960s Spain wanted a piece of this rock, but the locals voted to keep British control"
      ],
      [
        "$800",
        "He was criticized in 2012 for going on an elephant hunt during tough financial times"
      ],
      [
        "$1200",
        "A young Julio Iglesias played some goal for the junior squad of this soccer team from Spain's capital"
      ],
      [
        "$1600",
        "In 1508 this Spanish explorer settled Puerto Rico & was later named its governor"
      ],
      [
        "DAILY DOUBLE",
        "After uniting their hearts, Ferdinand & Isabella united these 2 Spanish kingdoms in 1479"
      ]
    ]
  },
  "7": {
    "title": "TV VILLAINS",
    "clues": [
      [
        "$400",
        "Despite his evil intent, it's hard not to feel bad for this Warner Bros. Road Runner pursuer"
      ],
      [
        "$800",
        "On \"Smallville\", Michael Rosenbaum played this friend but eventual nemesis of Clark Kent"
      ],
      [
        "$1200",
        "Ellen Barkin plays a bigoted granny on this \"new\" NBC comedy"
      ],
      [
        "$1600",
        "Morena Baccarin played Anna, the leader of the reptilian aliens on this ABC series"
      ],
      [
        "$2000",
        "The wife of \"The Mentalist\" was among the victims of this \"colorful\" serial killer"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "This Strauss composition made its debut in Vienna in February 1867"
      ],
      [
        "$800",
        "Some doubt that Bach wrote \"variations\" for this man to play; he was 14 when the Bach work was published"
      ],
      [
        "$1200",
        "In 1952 (not 1752) Elliott Carter composed a sonata for flute, oboe, cello & this keyboard instrument"
      ],
      [
        "$1600",
        "This Mallarmé poem about a day in myth-land inspired a Debussy \"prelude\" to it"
      ],
      [
        "$2000",
        "It's a piece in one movement, often based on folk melodies; Liszt wrote 19 \"Hungarian\" ones"
      ]
    ]
  },
  "9": {
    "title": "PARTY HOPPING",
    "clues": [
      [
        "$400",
        "This current mayor of New York has switched from Democrat to Republican to independent"
      ],
      [
        "$800",
        "A Democrat as mayor, Norm Coleman switched parties & became a Republican senator from this state"
      ],
      [
        "$1200",
        "Loretta Sanchez became a Democrat & beat Bob Dornan to become a Congresswoman from this state"
      ],
      [
        "$1600",
        "The Secretary of the Navy under Reagan, Jim Webb was a Democrat when this state sent him to the Senate"
      ],
      [
        "DAILY DOUBLE",
        "This late Pennsylvanian, once a Democrat, was elected to the Senate for the GOP, then switched back in 2009"
      ]
    ]
  },
  "10": {
    "title": "YOU'VE GOT A DEAL",
    "clues": [
      [
        "$400",
        "Citicorp & Travelers group combined in 1998, forming this entity --makes sense"
      ],
      [
        "$800",
        "Ingersoll-Rand cooled down with a $10 bil. purchase of Trane, which has installed this in the Kremlin, the Skydome & La Scala"
      ],
      [
        "$1200",
        "In 2011 AT&T announced a $39 billion acquisition of this mobile device firm with a cute spokesbrunette"
      ],
      [
        "$1600",
        "Hedge fund investor Eddie Lampert arranged the 2005 marriage of Sears & this retailer"
      ],
      [
        "$2000",
        "In 2010 the Justice Dept. approved the merger of Ticketmaster & this company, the biggest concert promoter"
      ]
    ]
  },
  "11": {
    "title": "RHYMING DICTIONARY",
    "clues": [
      [
        "$400",
        "Not lasting, like a legal type of insanity"
      ],
      [
        "$800",
        "Background information or criticism; a sports analyst provides the \"color\" type"
      ],
      [
        "$1200",
        "A militant engaged in overthrowing the government; you'll know him by his wild hair & the smoking bomb he carries"
      ],
      [
        "$1600",
        "It's seen here, extra close up"
      ],
      [
        "$2000",
        "In song, \"it's a long way\" to this small southern Irish town"
      ]
    ]
  }
}