{
  "0": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "The moment for an herb sometimes grouped with parsley, sage & rosemary"
      ],
      [
        "$400",
        "An accomplishment of one's tootsies"
      ],
      [
        "$600",
        "To lightly damage beers"
      ],
      [
        "$800",
        "The falsehood regarding the sodium hydroxide solution"
      ],
      [
        "$1000",
        "100% a tool for making small holes in leather"
      ]
    ]
  },
  "1": {
    "title": "PRESIDENTIAL POOCHES",
    "clues": [
      [
        "$200",
        "In the early 1860's, his dog Fido became the first presidential dog to be photographed"
      ],
      [
        "$400",
        "Garfield named his dog this to warn Congress not to send him any bills that he didn't want to sign into law"
      ],
      [
        "$600",
        "A pup of liberty, this \"golden\" breed owned by Gerald Ford, became a guide dog for the blind"
      ],
      [
        "DAILY DOUBLE",
        "Thomas Jefferson owned 2 briards that were a gift from this Frenchman"
      ],
      [
        "$1000",
        "This chocolate lab was First Dog from 1997 to 2001"
      ]
    ]
  },
  "2": {
    "title": "WITCH MOVIE?",
    "clues": [
      [
        "$200",
        "The title of this 2005 film refers to Aslan, Jadis & a piece of furniture"
      ],
      [
        "$400",
        "In \"Harry Potter & The Prisoner Of Azkaban\", Sirius Black tells her, \"You really are the brightest witch of your age\""
      ],
      [
        "$600",
        "3 college kids go missing while investigating strange doings in the Black Hills Forest in this 1999 film"
      ],
      [
        "$800",
        "Angela Lansbury played an apprentice witch with a flying bed in this Disney film that mixed live action & animation"
      ],
      [
        "$1000",
        "Connie Booth, John Cleese's then-wife, played the accused witch (\"She turned me into a newt!\") in this movie"
      ]
    ]
  },
  "3": {
    "title": "PLACES IN TEXAS, PLUS",
    "clues": [
      [
        "$200",
        "It's the seat of Ector County & in a novel the name of an organization for ex-Nazis with a \"file\" on it"
      ],
      [
        "$400",
        "It's north of Abilene & can also be either a dinner jacket or a complete formal outfit"
      ],
      [
        "$600",
        "It's southeast of Amarillo; a person in this job passes the bull with a muleta; Olé!"
      ],
      [
        "$800",
        "I-35 goes through it; it's a university in Pennsylvania or a synagogue"
      ],
      [
        "$1000",
        "It's an Air Force base & a nickname of England's property-poor King John"
      ]
    ]
  },
  "4": {
    "title": "LINES",
    "clues": [
      [
        "$200",
        "It's where your line of fate & line of health are found"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reads the clue from the American Red Cross in New Orleans Louisiana.) The Southeast Louisiana chapter of the Red Cross was devastated by Hurricane Katrina.  The height of the tile trim on the Memorial Wall denotes this"
      ],
      [
        "$600",
        "This conduit carries oil about 800 miles from Prudhoe Bay to Valdez Harbor"
      ],
      [
        "$800",
        "The line of latitude called this is the northern boundary of the Tropical Zone"
      ],
      [
        "$1000",
        "In Monteverde & Puntarenas in this country you can zip line through cloud & rainforest canopies"
      ]
    ]
  },
  "5": {
    "title": "HEY, \"BERT\"",
    "clues": [
      [
        "$200",
        "A 7th Century French saint gave his name to this nut"
      ],
      [
        "$400",
        "Dogbert & Catbert are characters in this comic strip"
      ],
      [
        "$600",
        "He's the royal dad of Princess Astrid of Belgium"
      ],
      [
        "$800",
        "Sadly this \"Unfinished Symphony\" composer finished living at the age of 31"
      ],
      [
        "$1000",
        "This monarch's greatest victory over the English came at Bannockburn in 1314"
      ]
    ]
  },
  "6": {
    "title": "THE E.U. COUNTRY THAT...",
    "clues": [
      [
        "$400",
        "Is described by World Book as \"a small country where western civilization started about 2,500 years ago\""
      ],
      [
        "$800",
        "Is bordered on the north by the Baltic Sea & separated from Germany by the Oder River"
      ],
      [
        "$1200",
        "Is an island country due south of Turkey"
      ],
      [
        "DAILY DOUBLE",
        "Has a territory just off Canada, even though it's 1,300 miles away"
      ],
      [
        "$2000",
        "You'd visit to ski Kitzbuhel"
      ]
    ]
  },
  "7": {
    "title": "\"NU\" DIRECTIONS",
    "clues": [
      [
        "$400",
        "9-letter word for the 2 in the fraction 2/3"
      ],
      [
        "$800",
        "Fats are one of the 3 main classes of these that provide energy to the body"
      ],
      [
        "$1200",
        "An annoying thing, or in law, something offensive to the community"
      ],
      [
        "$1600",
        "It precedes weapon, winter & waste"
      ],
      [
        "$2000",
        "Pertaining to coins"
      ]
    ]
  },
  "8": {
    "title": "CONTEMPORARIES",
    "clues": [
      [
        "$400",
        "Cosimo de' Medici began ruling Florence in 1434, just 5 years after she helped at the siege of Orleans"
      ],
      [
        "$800",
        "In 1675, Leibniz was inventing calculus while this architect had his design of St. Paul's accepted by the King"
      ],
      [
        "$1200",
        "While Baron Munchhausen was lying about his exploits, this Italian was exploiting his lying around"
      ],
      [
        "$1600",
        "In 1858 Bernadette of Lourdes had visions of the Virgin Mary while John Speke sighted this lake, the source of the Nile"
      ],
      [
        "$2000",
        "In July, 1865 Edward Whymper scaled the Matterhorn; a month later, he found an effective antiseptic with carbolic acid"
      ]
    ]
  },
  "9": {
    "title": "WINGS",
    "clues": [
      [
        "$400",
        "Missouri businessmen financed Charles LIndbergh, allowing him to buy this plane in which he made history"
      ],
      [
        "$800",
        "He flew faster than the speed of sound in a Bell X-1 that he named Glamorous Glennis for his wife"
      ],
      [
        "$1200",
        "Despite being made almost entirely of birch, Howard Hughe's flying boat was dubbed this by the press"
      ],
      [
        "$1600",
        "He was flying the Fokker DRI triplane no. 425/17 when he was killed in action in April 1918"
      ],
      [
        "$2000",
        "This B-29 that dropped the \"Fat Man\" bomb over Nagasaki was named for flyer Frederick C. Bock"
      ]
    ]
  },
  "10": {
    "title": "DRUMSTICKS",
    "clues": [
      [
        "$400",
        "In 1959 he was the drummer for a Liverpool band called Rory Storm & the Hurricanes"
      ],
      [
        "$800",
        "Jason, the son of this man, wielded the drumsticks for a Led Zeppelin reunion at a 1988 concert"
      ],
      [
        "$1200",
        "Despite losing an arm in a car accident, Rick Allen is still the drummer for this hard rockin' \"Hysteria\" band"
      ],
      [
        "$1600",
        "Neil Peart of this band gets his sound with Pro Mark NP Signature 747 drumsticks"
      ],
      [
        "$2000",
        "Seen here, he made history in 1927 by being the first drummer to use a full kit on a recording"
      ]
    ]
  },
  "11": {
    "title": "CHICKEN PARTS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In the title of a novel about \"The Assassination Of Jesse James\", author Ron Hansen called this man a coward"
      ],
      [
        "$1600",
        "Initially, Henry Fleming is overwhelmed by fear & flees the battlefield in this Stephen Crane novel"
      ],
      [
        "DAILY DOUBLE",
        "The character \"judgement of\" this second son of Priam was that he was a coward during the Trojan War"
      ]
    ]
  }
}