{
  "0": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "Passengers not doing this on Continental flights between Aug. 25 & Sept. 25, 1986 got 10% off their next flight"
      ],
      [
        "$200",
        "It may not be news to you, but this newsman emeritus is on the CBS board of directors"
      ],
      [
        "$300",
        "With money from making these, Seth Thomas built a cotton mill & a brass rolling factory"
      ],
      [
        "$400",
        "In 1890, John M. Kohler heated a cattle trough & sprinkled it w/enamel powder to create his 1st of these"
      ],
      [
        "$500",
        "Founded in 1923 by brothers Henry, Hillel & Herman Hassenfeld, it began selling toys in 1943"
      ]
    ]
  },
  "1": {
    "title": "BEAVERS",
    "clues": [
      [
        "$100",
        "Term usually applied derisively to someone who seems overly ambitious"
      ],
      [
        "$200",
        "The 2 countries which have the most beavers in the world"
      ],
      [
        "$300",
        "These must be used continuously as they keep growing throughout a beaver's life"
      ],
      [
        "$400",
        "TV's last \"Beulah\", the show left the air because she left the part"
      ],
      [
        "$500",
        "In the '50s, he told us to \"Brusha, Brusha, Brusha\" with Ipana toothpaste, and he should know"
      ]
    ]
  },
  "2": {
    "title": "BY THE NUMBERS",
    "clues": [
      [
        "$100",
        "Game played by world's top dart players, or a type of Levis"
      ],
      [
        "$200",
        "In popular paperback book title, it was the number of \"Uses\" given for \"A Dead Cat\""
      ],
      [
        "$300",
        "Author David Wallechinsky's latest book gives a \"Midterm Report\" on the class of this year"
      ],
      [
        "DAILY DOUBLE",
        "2 current prime time network TV shows whose names are only numbers, both starting with numeral 2"
      ],
      [
        "$500",
        "W/Utah segment completed in August 1986, this became U.S.'s 1st transcontinental interstate"
      ]
    ]
  },
  "3": {
    "title": "BIG BANDS",
    "clues": [
      [
        "$100",
        "His band created more hits & sold more records than any other dance band, & not just on New Year's Eve"
      ],
      [
        "$200",
        "This bandleader sang with & then married his singer, Harriet Hilliard"
      ],
      [
        "$300",
        "His band was the Bob Cats"
      ],
      [
        "$400",
        "\"Drums...must produce sounds, not just make noise\", said this bandleader-drummer, a rare combination"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "BEEF",
    "clues": [
      [
        "$100",
        "Brae, which Time magazine touts as low-fat, low-cal beef, is raised on grass, silage, & this brew"
      ],
      [
        "$200",
        "Cows bred for this function become poor beef animals"
      ],
      [
        "$300",
        "Of flank, chuck or round steak, the one coming straight from the shoulder"
      ],
      [
        "$400",
        "Term for flecks of fat that, we take for \"granite\", help make beef tasty & juicy"
      ],
      [
        "$500",
        "\"Hachis de Boeuf\" is the fancy French name for this down-to-earth dish"
      ]
    ]
  },
  "5": {
    "title": "BRITISH GHOSTS",
    "clues": [
      [
        "$100",
        "It's said that Catherine Howard, his 5th wife, still runs screaming thru his palace"
      ],
      [
        "$200",
        "All banshees are of this sex"
      ],
      [
        "$300",
        "Ghostly suspect in the slaying of Hugo Baskerville"
      ],
      [
        "$400",
        "The 1st spook to scare Scrooge on Christmas Eve"
      ],
      [
        "$500",
        "He was haunted by the D.T.s in \"The Lost Weekend\" & by English ghosts in \"The Uninvited\""
      ]
    ]
  },
  "6": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "Tectonic theorists think India's plate crashing into Asia's created this mountain chain"
      ],
      [
        "$400",
        "The Wilderness Road marked by Daniel Boone passes through the gap in these mountains"
      ],
      [
        "$600",
        "This nat'l park encompassing a Wyoming mountain range is named for the range's tallest peak"
      ],
      [
        "$800",
        "Celebrating 200th anniversary of its ascent, in '86, ex-climber Pope John Paul II blessed this highest Eur. peak"
      ],
      [
        "$1000",
        "It's the highest mt. in Denali National Park, Denali being Indian name for this N. American mountain"
      ]
    ]
  },
  "7": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "In 1964, this artist was reproducing Brillo soap pad boxes"
      ],
      [
        "$400",
        "Rembrandt could have invited girls up to see these prints made from acid-marked copper plates"
      ],
      [
        "$600",
        "Not portraits but these were the subjects Gainsborough wanted to paint the most"
      ],
      [
        "$800",
        "It was the native land of Marc Chagall"
      ],
      [
        "$1000",
        "The story of his romance with the Duchess of Alba was told in 1959 film \"The Naked Maja\""
      ]
    ]
  },
  "8": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$200",
        "As early as 1931, Japan invaded Manchuria, part of this country"
      ],
      [
        "DAILY DOUBLE",
        "[audio - music]Title of the following, a big hit during the war:"
      ],
      [
        "$600",
        "He headed the design team for Germany's powerful V-2 rockets"
      ],
      [
        "$800",
        "He won 1953 Nobel Literature Prize for his account of World War II"
      ],
      [
        "$1000",
        "Westernmost country captured by Japan was this one bordering on India"
      ]
    ]
  },
  "9": {
    "title": "ECONOMICS",
    "clues": [
      [
        "$200",
        "In January 1987, the president submitted the 1st U.S. budget surpassing this landmark dollar amount"
      ],
      [
        "$400",
        "From 1934-1972 the official price of gold in the U.S. was set at this amount per ounce"
      ],
      [
        "$600",
        "\"The Balanced Budget & Emergency Deficit Control Act of 1985\" is better known by this name"
      ],
      [
        "$800",
        "1928 presidential candidate who said U.S. economic system was based on \"rugged individualism\""
      ],
      [
        "$1000",
        "\"More die in the U.S. of too much food than too little\", said this economist & amb. to India under JFK"
      ]
    ]
  },
  "10": {
    "title": "RELIGIOUS HISTORY",
    "clues": [
      [
        "$200",
        "\"Sayid\" is an Arabic term of respect used in addressing his descendants"
      ],
      [
        "DAILY DOUBLE",
        "Self-proclaimed \"holy man\" Grigori Novykh was known by this nickname, meaning \"the debauched one\""
      ],
      [
        "$600",
        "This French city was home to the papacy from 1309 to 1377"
      ],
      [
        "$800",
        "Some 2 years ago this church opened a temple in Freiburg, East Germany, its 1st in a Communist nation"
      ],
      [
        "$1000",
        "When reformer John Calvin made this city his headquarters, it became known as \"The Rome of the Protestants\""
      ]
    ]
  },
  "11": {
    "title": "'60s TRIVIA",
    "clues": [
      [
        "$200",
        "It's said the Jets laid out some $427,000 to acquire this University of Alabama quarterback"
      ],
      [
        "$400",
        "3 years after her \"Sex & The Single Girl\" became a bestseller, \"Cosmo\" hired here to be new editor"
      ],
      [
        "$600",
        "This 1962 musical picked up a Pulitzer Prize, & its star, Robert Morse, a Tony"
      ],
      [
        "$800",
        "In 1963, he married Margaretta \"Happy\" Murphy"
      ],
      [
        "$1000",
        "Time-Life's \"The Fabulous Century\" called her the defector of the decade"
      ]
    ]
  }
}