{
  "0": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "A cruise on this sea might include stops in St. Thomas, Puerto Rico & Martinique"
      ],
      [
        "$400",
        "The Bay of Bengal is an arm of this ocean"
      ],
      [
        "$600",
        "In April 1859, at Port Said, digging began on this artificial waterway"
      ],
      [
        "$800",
        "(Sarah of the Clue crew reports from a lakefront in Chicago, IL.)  Lake Michigan is larger than you think. Scientists say it's actually part of  this Great Lake that it joins via the Straits of Mackinaw"
      ],
      [
        "DAILY DOUBLE",
        "The names of these two important rivers that rise in the Swiss Alps differ by just a vowel"
      ]
    ]
  },
  "1": {
    "title": "TOP 40 LAST NAMES",
    "clues": [
      [
        "$200",
        "Paul, Tyrone, Mac, Spencer, Skeeter"
      ],
      [
        "$400",
        "Jude, Cozy, Natalie, Paula"
      ],
      [
        "$600",
        "Dave, Roy, Petula"
      ],
      [
        "$800",
        "Raspy singer Bonnie, rowdy singer Steven"
      ],
      [
        "$1000",
        "Bootsy"
      ]
    ]
  },
  "2": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "This auction site won a 2003 Webby Award for best Services Website on the Internet"
      ],
      [
        "$400",
        "This Washington newspaper's Colbert King won a 2003 Pulitzer for Commentary for his columns on politics & power"
      ],
      [
        "$600",
        "William Lipscomb won the '76 Nobel Chemistry Prize for his studies of compounds of boron & this lightest element"
      ],
      [
        "$800",
        "The Golden Lamp awards are bestowed for the best protrayals of these health professionals in the media"
      ],
      [
        "$1000",
        "In 2001 this author won a Pen/Faulkner Award for Best American Work of Fiction for \"The Human Stain\""
      ]
    ]
  },
  "3": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "\"You can't fool all of the people all of the time\" has been attributed to P.T. Barnum & to this president"
      ],
      [
        "$400",
        "This Yankees manager who died in 1975 once remarked \"Most people my age are dead\""
      ],
      [
        "$600",
        "Ironically, on April 3, 1968 he said, \"I've seen the promised land\" & \"I'm happy tonight... I'm not fearing any man\""
      ],
      [
        "$800",
        "An inspiring story by him says, \"And you will succeed?  Yes!  You will, indeed! (98 and 3/4 percent guaranteed.)\""
      ],
      [
        "$1000",
        "\"But a lifetime of happiness!  No man alive could bear it: it would be hell on earth\", he wrote in \"Man and Superman\""
      ]
    ]
  },
  "4": {
    "title": "NOODLE DISHES",
    "clues": [
      [
        "$200",
        "This classic Kraft dinner was introduced in 1937"
      ],
      [
        "$400",
        "This pasta dish in a sauce of cream, butter & parmesan is credited to Roman restaurateur Signor di Lello"
      ],
      [
        "$600",
        "The name of this dish means \"Thai fried noodles\""
      ],
      [
        "$800",
        "This Jewish noodle pudding was served as a 2nd main course on the Sabbath to symbolize prosperity"
      ],
      [
        "$1000",
        "This \"spring style\" pasta is simply topped or tossed with spring vegetables"
      ]
    ]
  },
  "5": {
    "title": "5-SYLLABLE WORDS",
    "clues": [
      [
        "$200",
        "You're one of these if everybody thought of you as a straight A student but you pull C's"
      ],
      [
        "$400",
        "It's the common surgical operation shown graphically here"
      ],
      [
        "$600",
        "This drink made with Cointreau (French) & Absolut Citron (Swedish) bears out its name as a citizen of the world"
      ],
      [
        "$800",
        "The type of word one-fifth as long as the responses in this category"
      ],
      [
        "$1000",
        "It's the type of \"warfare\" meant to mislead, demoralize or bamboozle your foe"
      ]
    ]
  },
  "6": {
    "title": "WAR",
    "clues": [
      [
        "$400",
        "One of the first uses of kites for aerial photographic surveillance was during this 1898 war"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the docked U.S.S. Tawara in San Diego, CA.)  On Feb. 24, 1991 the amphibious assault ship U.S.S. Tarawa landed troops in Saudi Arabia as part of this operation"
      ],
      [
        "$1200",
        "Sir Arthur Conan Doyle became a devoted spiritualist after his son Kingsley Doyle died in this war"
      ],
      [
        "$1600",
        "In this \"Incident\", a supposed Aug. 4, 1964 attack on the USS Maddox may have just been skittish sonar operators"
      ],
      [
        "$2000",
        "The Czechs' rebellion against Hapsburg rule helped precipitate this war that began in 1618"
      ]
    ]
  },
  "7": {
    "title": "PETER O'TOOLE TIME",
    "clues": [
      [
        "$400",
        "Turned down by Brando & Albert Finney, the role of this adventurer made O'Toole an international star"
      ],
      [
        "$800",
        "Say hello to Peter as the schoolmaster in this movie based on a James Hilton novel"
      ],
      [
        "$1200",
        "O'Toole played an actor--er, make that a movie star--reminiscent of Errol Flynn in this 1982 flick"
      ],
      [
        "$1600",
        "A fugitive agrees to do dangerous work on a war movie directed by O'Toole in this 1980 film"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "DO YOU LIKE KIPLING?",
    "clues": [
      [
        "$400",
        "Born in Bombay, little Rudyard learned how to speak this before he mastered English"
      ],
      [
        "$800",
        "Kipling's short story list includes \"The Man Who Was\" & the more famous \"The Man Who Would Be\" this"
      ],
      [
        "$1200",
        "\"Rikki-Tikki-Tavi\" is one of the tales in this 1890s collection"
      ],
      [
        "$1600",
        "While living in Vermont, Kipling began writing this tale of an orphaned son of an Irish soldier in India"
      ],
      [
        "$2000",
        "Military matters are included in 1886's \"Departmental Ditties\" & 1890's \"Barrack-Room\" these"
      ]
    ]
  },
  "9": {
    "title": "GENUS I.Q.",
    "clues": [
      [
        "$400",
        "Java Man &modern humans"
      ],
      [
        "$800",
        "Oranges &lemons"
      ],
      [
        "$1200",
        "The zebra &the donkey"
      ],
      [
        "DAILY DOUBLE",
        "The jackal &the wolf"
      ],
      [
        "$2000",
        "The mute swan &the black swan"
      ]
    ]
  },
  "10": {
    "title": "\"B\" BOYS",
    "clues": [
      [
        "$400",
        "While under indictment for murder, this vice president gave a famous farewell address to the Senate in 1805"
      ],
      [
        "$800",
        "His 1955 autobiography was titled \"Four-Minute Mile\""
      ],
      [
        "$1200",
        "\"Penguin Dreams and Stranger Things (A Bloom County Book)\" is a collection of cartoons by this man"
      ],
      [
        "$1600",
        "Despite international protests, this prime minister of Pakistan was hanged in 1979"
      ],
      [
        "$2000",
        "The surrender of this British general's forces at Saratoga in 1777 helped bring France into the war as a U.S. ally"
      ]
    ]
  },
  "11": {
    "title": "5 SELLABLE WORDS",
    "clues": [
      [
        "$400",
        "A coin or anything else in this \"condition\" is as perfect as if just produced"
      ],
      [
        "$800",
        "You can have this type of \"head\", \"conscience\" or, selling a property with no liens against it, \"title\""
      ],
      [
        "$1200",
        "3-letter term for 1 unit of goods sold at Sotheby's"
      ],
      [
        "DAILY DOUBLE",
        "An indication of quality, it comes from the type of building where London goldsmiths approved items"
      ],
      [
        "$2000",
        "Meaning \"capable of being sold\", it's the exact opposite of the type of rights in the Declaration of Independence"
      ]
    ]
  }
}