{
  "0": {
    "title": "ALASKAN WILDLIFE",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew observes a bear at Pavlof Harbor in Alaska.)  Despite their name, brown bears can have black or brown fur, & the brown bear here has a conspicuous shoulder hump & silver-tinted fur, which gives it this name, meaning \"gray,\" not \"gruesome\""
      ],
      [
        "$400",
        "(Sarah of the Clue Crew holds a crab at Lake Eva in Alaska.)  In Alaska, only male dungeness crabs are legal to catch. You know a male because of the triangular shape of this, the third major part of a crab's body, along with head & thorax"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from Glacier Bay in Alaska.)  The straw-colored plumes that curve backwards from behind the eyes are part of the breeding ornamentation of the tufted variety of this auk family member"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Glacier Bay in Alaska.)  With dense populations in coastal habitats, the murre is vulnerable to oil spoils; an estimated 185,000 murres were lost when this tanker spilled off Alaska in 1989"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew goes whale watching at Wachusett Cove in Alaska.)  Humpbacks uniquely hunt using what's called a bubble net; the whales release a circle of bubbles under a school of fish, & as the air rises, a net forms, trapping the fish; the whales then swim up the net with open mouths, filtering food through these jawlike plates"
      ]
    ]
  },
  "1": {
    "title": "\"CROSS\" WORD CLUES",
    "clues": [
      [
        "$200",
        "It's the horizontal part atop a soccer goal"
      ],
      [
        "$400",
        "A lawyer tries to discredit a witness called by the opposite side by doing this"
      ],
      [
        "$600",
        "One factor in the demise of chivalry & knighthood was the development of this weapon"
      ],
      [
        "$800",
        "This constellation is between Centaurus & Musca"
      ],
      [
        "$1000",
        "In 1843 Benedict J. Fenwick founded it as a men's college in Massachusetts"
      ]
    ]
  },
  "2": {
    "title": "& WHAT DO YOU DO?",
    "clues": [
      [
        "$200",
        "Dame Antoinette Sibley & \"Lord\" Michael Flatley"
      ],
      [
        "$400",
        "Diane Arbus & Richard Avedon"
      ],
      [
        "$600",
        "Brady Hoke & Rex Ryan"
      ],
      [
        "$800",
        "Herbert Putnam & Melvil Dewey; you might wanna concentrate on Dewey"
      ],
      [
        "$1000",
        "Renzo Piano & Walter Gropius"
      ]
    ]
  },
  "3": {
    "title": "GET YOUR IRISH UP",
    "clues": [
      [
        "$200",
        "A national symbol, the shamrock is a variety of this plant"
      ],
      [
        "$400",
        "Treasure of the leprechauns found at the end of the rainbow"
      ],
      [
        "$600",
        "To say something is \"black '47\" is a reference to the worst year of this calamity"
      ],
      [
        "$800",
        "Irish cudgel wielded by leprechauns & warriors"
      ],
      [
        "$1000",
        "3-word phrase meaning \"Ireland forever\""
      ]
    ]
  },
  "4": {
    "title": "POP GO THE LYRICS!",
    "clues": [
      [
        "$200",
        "This movie theme says, \"kick off your Sunday shoes. Please, Louise, pull me off-a my knees\""
      ],
      [
        "$400",
        "As Billy Joel put it, \"everybody's talkin' 'bout the new sound / funny, but it's still\" this"
      ],
      [
        "$600",
        "It's the 2-word title of the Lady Gaga song that includes \"ro mah, ro-mah-mah, gaga, ooh-la-la!\""
      ],
      [
        "$800",
        "From this 1991 hit: \"I thought that I heard you laugh-ing, I thought that I heard you sing, I think, I thought I saw you try\""
      ],
      [
        "$1000",
        "This Elvis song says, \"we're caught in a trap, I can't walk out\""
      ]
    ]
  },
  "5": {
    "title": "WASHINGTON, D.C. SCULPTURE",
    "clues": [
      [
        "$200",
        "In the center of Lafayette Square you'll find not Lafayette but this Tennessean seventh president"
      ],
      [
        "DAILY DOUBLE",
        "73 years after his death, a statue of this musician was unveiled outside the band hall at the Marine Barracks"
      ],
      [
        "$600",
        "A bronze boy scout stands on the site where the first of these national scout gatherings was held in 1937"
      ],
      [
        "$800",
        "\"Viva\" this revolutionary who stands life-size on the lawn in front of Mexico's embassy"
      ],
      [
        "$1000",
        "The statue of this president in the Capitol rotunda represents the state of Ohio"
      ]
    ]
  },
  "6": {
    "title": "WONKY LEAKS",
    "clues": [
      [
        "$400",
        "In November 2010 WikiLeaks, founded by this man, began publishing an estimated 250,000 confidential U.S. diplomatic cables"
      ],
      [
        "$800",
        "Washington Post nickname of the White House informant whose I.D. was kept secret for 33 years, until 2005"
      ],
      [
        "DAILY DOUBLE",
        "In 1774 he became a past postmaster after leaking letters from British loyalist Thomas Hutchinson"
      ],
      [
        "$1600",
        "The 2003 leaking of this CIA agent's name led to the end of her career, a prison term for a White House staffer & a movie"
      ],
      [
        "$2000",
        "Evidence suggests in 1848 Secretary of State James Buchanan leaked the terms of this Mexican-American War treaty"
      ]
    ]
  },
  "7": {
    "title": "THE TONYS",
    "clues": [
      [
        "$400",
        "He was appointed envoy for peace efforts in the Middle East after resigning as British prime minister"
      ],
      [
        "$800",
        "Anthony is the middle name of Samuel Alito; it's also the first name of this current benchmate"
      ],
      [
        "$1200",
        "He's the successful entrepreneur & breathtaking athlete seen here"
      ],
      [
        "$1600",
        "This author is best known for his series of detective novels featuring Navajo tribal policeman Jim Chee"
      ],
      [
        "$2000",
        "This playwright's \"Millennium Approaches\" was the first part of his \"Angels in America\""
      ]
    ]
  },
  "8": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Steal someone's ideas & pass them off as your own"
      ],
      [
        "$800",
        "The one for the movie \"Burlesque\" features 8 songs by Christina Aguilera & 2 by Cher"
      ],
      [
        "$1200",
        "Last name of singer-songwriters Loudon III & Rufus; it's also the term for a wagon maker"
      ],
      [
        "$1600",
        "It's a beauty product such as Nair that removes unwanted hair"
      ],
      [
        "$2000",
        "This branch of zoology studies insects & related bugs like ticks & mites"
      ]
    ]
  },
  "9": {
    "title": "KNOW YOUR AREA CODES",
    "clues": [
      [
        "$400",
        "712 gets you Iowa, 412, Pennsylvania & 212, this state"
      ],
      [
        "$800",
        "313 will call up this Great Lakes state's eastern edge; 616, its western"
      ],
      [
        "$1200",
        "For Buffalo dial 716; for this city of 2.6 million 100 miles away, dial 416"
      ],
      [
        "$1600",
        "This state's 201 was the first area code to be used, in 1951"
      ],
      [
        "$2000",
        "Give Akron a jingle with this area code, the lowest sequential one"
      ]
    ]
  },
  "10": {
    "title": "QUOTES FILLED WITH BOOZE",
    "clues": [
      [
        "$400",
        "\"Gin was mother's milk to her\", says Eliza of her aunt in this Shaw play"
      ],
      [
        "$800",
        "Boswell quotes him: \"claret is the liquor for boys; port, for men; but he who aspires to be a hero must drink brandy\""
      ],
      [
        "$1200",
        "This poet wrote, \"Go fetch to me a pint o' wine... that I may drink, before I go, a service to my bonnie lassie\""
      ],
      [
        "$1600",
        "Before lapsing into a coma, this Welsh poet supposedly said, \"I've had 18 straight whiskies; I think that's the record\""
      ],
      [
        "DAILY DOUBLE",
        "The title character of this Eugene O'Neill play says, \"Gimme a whiskey--ginger ale on the side. And don't be stingy, baby\""
      ]
    ]
  },
  "11": {
    "title": "COMIC STRIP CHARACTERS",
    "clues": [
      [
        "$400",
        "Tess Trueheart; Chief Brandon; Pruneface"
      ],
      [
        "$800",
        "Daughter Cookie; neighbor Herb Woodley; Mr. Beasley, the mailman"
      ],
      [
        "$1200",
        "Fiercely feminist friend Andrea seen here"
      ],
      [
        "$1600",
        "Rev. Scot Sloan; Zonker; B.D."
      ],
      [
        "$2000",
        "Fritzi Ritz; Sluggo; Rollo"
      ]
    ]
  }
}