{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "His sister Miriam watched as he was discovered by Pharaoh's daughter on the Nile"
      ],
      [
        "$200",
        "It was Peter's original name"
      ],
      [
        "$300",
        "Jesus told many of these short stories with double meanings, including that of the unjust judge"
      ],
      [
        "$400",
        "A standard unit of weight equal to about 1/2 ounce, or the silver coin of that weight"
      ],
      [
        "$500",
        "This apostle was en route from Fair Haven to Phoenix when he & his captors were shipwrecked"
      ]
    ]
  },
  "1": {
    "title": "ROCK MUSIC",
    "clues": [
      [
        "$100",
        "This duo's \"Love Will Keep Us Together\" won a 1975 Grammy for Record of the Year"
      ],
      [
        "$200",
        "In 1972 Looking Glass told her, \"You're a fine girl, what a good wife you would be\""
      ],
      [
        "$300",
        "This group's \"Wooly Bully\" was named Billboard's No. 1 single of 1965 though it never hit No. 1"
      ],
      [
        "$400",
        "A photo of a medieval English church inspired this 1966 hit by The New Vaudeville Band"
      ],
      [
        "$500",
        "After an absence of 8 years, this duo again reached the Top 10 with \"Rock and Roll Heaven\" in 1974"
      ]
    ]
  },
  "2": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "In this novel the slogan \"Big Brother Is Watching You\" appears on large posters"
      ],
      [
        "$200",
        "In \"Twenty Thousand Leagues Under The Sea\", the name of this captain of the Nautilus means \"nobody\""
      ],
      [
        "$300",
        "The last Erle Stanley Gardner novel to feature this attorney was 1973's \"The Case of the Postponed Murder\""
      ],
      [
        "$400",
        "In 1932 this Pearl Buck novel was dramatized by Owen & Donald Davis"
      ],
      [
        "DAILY DOUBLE",
        "At the end of a Sinclair Lewis novel, this physician retires to a Vermont farm to make serum"
      ]
    ]
  },
  "3": {
    "title": "WORLD FACTS",
    "clues": [
      [
        "$100",
        "The key in Cuba's coat of arms symbolizes that Cuba is the key to this gulf"
      ],
      [
        "$200",
        "Prince Albert is this tiny European country's heir apparent"
      ],
      [
        "$300",
        "Simon Bolivar's birthplace is one of the main attractions in this Venezuelan capital"
      ],
      [
        "$400",
        "The university of this Bulgarian capital was founded in 1888"
      ],
      [
        "$500",
        "Flamingos sometimes outnumber people on this Caribbean island, the \"B\" of the ABC Islands"
      ]
    ]
  },
  "4": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "This brand's \"classic yellow mustard\" is advertised as \"America's Favorite\""
      ],
      [
        "$200",
        "Devils on horseback are oysters wrapped in this breakfast meat"
      ],
      [
        "$300",
        "After boiling this lingual meat, you may want to serve it with horseradish sauce or Harvard Beets"
      ],
      [
        "$400",
        "Vieux acajou, which means \"old mahogany\", is a dark type of this liquor made in Martinique"
      ],
      [
        "$500",
        "It's the traditional color of the icing on Lady Baltimore Cake"
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "In names of parties, it follows \"open\" & precedes \"warming\""
      ],
      [
        "$200",
        "2 stars named Saiph & Rigel mark the legs in this constellation depicting a hunter"
      ],
      [
        "$300",
        "In 1984 this shipping heiress married husband no. 4, French businessman Thierry Roussel"
      ],
      [
        "$400",
        "The name of this gem comes from the Latin for \"seawater\"; it was named for its color"
      ],
      [
        "$500",
        "This stone used to smooth the feet has also been used to whiten the teeth"
      ]
    ]
  },
  "6": {
    "title": "ROYAL RELATIVES",
    "clues": [
      [
        "$200",
        "Grand Duchess Olga, born in 1895, was the eldest child of this czar & czarina"
      ],
      [
        "$400",
        "This current monarch is the son of the Count of Barcelona, who was the last surviving son of King Alfonso XIII"
      ],
      [
        "$600",
        "Anne-Marie, the exiled queen of Greece, is the younger sister of this country's Queen Margrethe II"
      ],
      [
        "DAILY DOUBLE",
        "On Sept. 7, 1533 she gave birth to the future Queen Elizabeth I"
      ],
      [
        "$1000",
        "Prince Henry of Mecklenburg-Schwerin was the father of this queen who was born in The Hague in 1909"
      ]
    ]
  },
  "7": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "They're usually divided into 4 sections: the Southern, Central, Northern & Canadian"
      ],
      [
        "$400",
        "Sagarmatha, meaning \"goddess of the universe\", is the Nepalese name for this mountain"
      ],
      [
        "$600",
        "Algonquin Peak in New York is one of the highest peaks of this range"
      ],
      [
        "$800",
        "Ordesa & Monte Perdido National Park in Spain was founded to protect the natural beauty of these mountains"
      ],
      [
        "DAILY DOUBLE",
        "Monte Somma Ridge was formed during a prehistoric eruption of this volcano"
      ]
    ]
  },
  "8": {
    "title": "HONORARY DEGREE RECIPIENTS",
    "clues": [
      [
        "$200",
        "The University of St. Andrews awarded this lightning rod inventor an honorary degree"
      ],
      [
        "$400",
        "On June 8, 1994 this U.S. president received an honorary degree in civil law from Oxford"
      ],
      [
        "$600",
        "In 1907 this American author of \"Roughing It\" received an honorary degree from Oxford"
      ],
      [
        "$800",
        "Boswell recorded that this man received an honorary doctorate from Trinity College in 1765"
      ],
      [
        "$1000",
        "Harvard gave this author of \"The Tin Drum\" an honorary degree in 1976"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "He served under Andrew Jackson in the campaign against the Creek Indians before he became president of Texas"
      ],
      [
        "$400",
        "The date on Delaware's flag, December 7, 1787, is when Delaware became the 1st state to do this"
      ],
      [
        "$600",
        "John Carver, elected the first governor of this colony in November 1620, died the following April"
      ],
      [
        "$800",
        "In 1809 this noted hostess became the first U.S. first lady to throw an inaugural ball"
      ],
      [
        "$1000",
        "This 4-time N.Y. governor was the first Roman Catholic to run for president on a major party ticket"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "In 1974 Quebec, Canada declared this to be its sole official language"
      ],
      [
        "$400",
        "About half of all Korean words come from this language"
      ],
      [
        "$600",
        "These 2 languages are often grouped together & called Hirdu"
      ],
      [
        "$800",
        "The Indian language of Mosquito is native to the Mosquito Coast of Honduras & this country"
      ],
      [
        "$1000",
        "The novel \"Enemies: A Love Story\" was originally written in this Germanic language"
      ]
    ]
  },
  "11": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "In 1928 she & her husband  Alfred Lunt appeared simultaneously in plays by Eugene O'Neill"
      ],
      [
        "$400",
        "The great 19th C. actress Eleanora Duse played this Shakespearean heroine at Verona when she was 14"
      ],
      [
        "$600",
        "Charley's aunt is from this country, \"where the nuts come from\""
      ],
      [
        "$800",
        "Noel Coward's 1925 play about an eccentric actress, or rhinitis caused by allergy to pollen"
      ],
      [
        "$1000",
        "Garson Kanin wrote & directed this Judy Holliday comedy that opened on Broadway in 1946"
      ]
    ]
  }
}