{
  "0": {
    "title": "PRO SPORTS TEAMS",
    "clues": [
      [
        "$200",
        "Appropriate name of the Major League baseball team whose home field is Miller Park"
      ],
      [
        "$400",
        "This English Premier League team whose name means a stockpile of weapons has a cannon in its logo"
      ],
      [
        "$600",
        "The NBA's Sonics left Seattle & moved to this \"city\""
      ],
      [
        "$800",
        "We don't know if they like to \"Dance, Dance\", but Major League Soccer's team in New England is called this"
      ],
      [
        "$1000",
        "After 15 years away, in 2011 NHL hockey came back to this Canadian city whose name begins with victory"
      ]
    ]
  },
  "1": {
    "title": "OUR STATE FAIR",
    "clues": [
      [
        "$200",
        "Near Syracuse in late August-early September"
      ],
      [
        "$400",
        "In Pueblo in late August- early September"
      ],
      [
        "$600",
        "At Macon in late April- early May"
      ],
      [
        "$800",
        "At Great Falls in late July- early August"
      ],
      [
        "$1000",
        "At Minot in late July"
      ]
    ]
  },
  "2": {
    "title": "PINS & NEEDLES",
    "clues": [
      [
        "$200",
        "Edison's first one of these had 2 needles, one for recording & one for playback"
      ],
      [
        "DAILY DOUBLE",
        "To make a simple one of these, magnetize a needle, run it through a cork & place it in a bowl of water"
      ],
      [
        "$600",
        "To settle a $15 debt in 1849, Walter Hunt invented this, now a symbol of punk rockers"
      ],
      [
        "$800",
        "The NASA lapel pin for his February 1962 Mercury flight depicts his capsule making 3 orbits of Earth"
      ],
      [
        "$1000",
        "Gold & silver needles used in this medical practice were found in the tomb of Liu Sheng, who was buried in 113 B.C."
      ]
    ]
  },
  "3": {
    "title": "WORDS WITH A DOUBLE L",
    "clues": [
      [
        "$200",
        "A one followed by 9 zeros"
      ],
      [
        "$400",
        "A drum as well as a bugle can sound this early morning wake-up signal"
      ],
      [
        "$600",
        "Extending in the same direction, equidistant at all points & never converging or diverging"
      ],
      [
        "$800",
        "A geographical feature, such as the one \"of Ten Thousand Smokes\" in a volcanic area of Alaska"
      ],
      [
        "$1000",
        "\"God is love.  Love is blind.  Bob Smith is blind.  Therefore Bob Smith is God\" is a faulty this philosophic term"
      ]
    ]
  },
  "4": {
    "title": "TORAH",
    "clues": [
      [
        "$200",
        "\"Torah\" literally means \"instruction\" or this, something a solicitor practices"
      ],
      [
        "$400",
        "\"Torah\" is another word for the Pentateuch, the Old Testament's first this many books"
      ],
      [
        "$600",
        "The Torah was received by Moses when he was at this lofty place"
      ],
      [
        "$800",
        "In synagogues the Torah resides in a compartment known by this 3-letter term"
      ],
      [
        "$1000",
        "To avoid touching the words of the Torah, follow along with a yad, shaped like one of these body parts"
      ]
    ]
  },
  "5": {
    "title": "THE EXPLORER",
    "clues": [
      [
        "$200",
        "Brr!  This Norwegian explorer's bust sits outside on Spitsbergen Island, from which he flew over the North Pole"
      ],
      [
        "$400",
        "This Hernando's hideaway in the winter of 1539-40 was a village in northern Florida"
      ],
      [
        "$600",
        "(Kelly gives the clue from the Galapagos Islands)In 1952, soon after sailing from South America to Polynesia, this Norwegian found pottery shards on the Galapagos--signs of at least temporary pre-Spanish habitation here"
      ],
      [
        "$800",
        "Tim Cope's 6,000-mile journey from Mongolia to Hungary led to the documentary \"The Trail of\" this fierce guy"
      ],
      [
        "$1000",
        "(Kely delivers the clue by a map)An historic journey around 1000 A.D. along the Labrador Coast to a place called Vinland may have been undertaken because of a tale this so-called lucky man had heard while in Greenland"
      ]
    ]
  },
  "6": {
    "title": "CARIBBEAN CAPITALS",
    "clues": [
      [
        "$400",
        "Spice baskets are popular gift items you can purchase in St. George's, capital of this island invaded by the U.S. in 1983"
      ],
      [
        "$800",
        "(I'm Anderson Cooper.) The morning after a catastrophic earthquake rocked Haiti, I, as the first American journalist on the ground, broadcast the devastation of this capital"
      ],
      [
        "$1200",
        "H.M. [Her Majesty's] Prison, which dates to the 1840s, is the oldest building in Road Town, the capital of this British island group"
      ],
      [
        "$1600",
        "This capital of Antigua & Barbuda shares its name with the capital of Newfoundland"
      ],
      [
        "$2000",
        "Trinidad & Tobago's capital has this name; sounds like Barcelona or someplace"
      ]
    ]
  },
  "7": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$400",
        "Ontario,Havasu,Baikal"
      ],
      [
        "$800",
        "Trash,a boyfriend you're sick of,goods or securities sold below costs"
      ],
      [
        "$1200",
        "Wilkins Micawber,Harold Skimpole,Paul Sweedle-pipe"
      ],
      [
        "$1600",
        "Zanza,koto,helicon"
      ],
      [
        "$2000",
        "Radar,sagas,a Toyota"
      ]
    ]
  },
  "8": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$400",
        "She's the title Swiss Miss in an 1881 Johanna Spyri story"
      ],
      [
        "$800",
        "Chapter 3 of this book begins, \"The Mole had long wanted to make the acquaintance of the Badger\""
      ],
      [
        "$1200",
        "\"The voyages of\" this M.D. won the 1923 Newbery Medal for Best Children's Book"
      ],
      [
        "DAILY DOUBLE",
        "This heroine was named for the rampion, a leafy vegetable her father stole from the Witch's garden"
      ],
      [
        "$2000",
        "This Louis Sachar book begins, \"There is no lake at Camp Green Lake\""
      ]
    ]
  },
  "9": {
    "title": "TOUGH TV",
    "clues": [
      [
        "$400",
        "The 1979 ABC sitcom \"Delta House\" was a TV clone of this successful comedy film"
      ],
      [
        "$800",
        "This young woman's death in the first episode led to many strange events in the title town on \"Twin Peaks\""
      ],
      [
        "$1200",
        "Kathy Griffin's Emmy-winning series on Bravo was \"My Life On\" this"
      ],
      [
        "$1600",
        "This ABC late-night talk show got into trouble on its very first telecast when it offered its audience & its guests an open bar"
      ],
      [
        "$2000",
        "It was the name of the home-improvement show hosted by Tim Allen on \"Home Improvement\""
      ]
    ]
  },
  "10": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$400",
        "It should take just a wink to tell us a nictitating membrane is a third one of these found in birds"
      ],
      [
        "$800",
        "In adult females, this primary male hormone contributes to the formation of estrogen in the ovaries"
      ],
      [
        "DAILY DOUBLE",
        "In the human body the process of osmoregulatrion is primarilly carried out by these organs"
      ],
      [
        "$1600",
        "\"Dorsal\" means relating to the back, while this means relating to the underside"
      ],
      [
        "$2000",
        "These microscopic hairlike projections on protozoans are used for movement"
      ]
    ]
  },
  "11": {
    "title": "NORM DE GUERRE",
    "clues": [
      [
        "$400",
        "The icing on this invasion was when William was crowned in Westminster Abbey on Christmas Day, 1066"
      ],
      [
        "$800",
        "During WWII his \"Four Freedoms\" posters were reproduced by the Office of War Information"
      ],
      [
        "$1200",
        "In 1992 this Gulf War general published an autobiography, \"It Doesn't Take A Hero\""
      ],
      [
        "$1600",
        "His experiences in the Invasion of Luzon became the basis for his novel \"The Naked And The Dead\""
      ],
      [
        "$2000",
        "TV producer & former B-17 gunner Norman Lear founded \"People For\" this patriotic concept"
      ]
    ]
  }
}