{
  "0": {
    "title": "THE MAIN ALCOHOLIC INGREDIENT",
    "clues": [
      [
        "$200",
        "In a mimosa"
      ],
      [
        "$400",
        "In a Moscow mule"
      ],
      [
        "$600",
        "In a mexicola"
      ],
      [
        "$800",
        "In a Havana cocktail"
      ],
      [
        "$1000",
        "In a T & T, this brand of gin"
      ]
    ]
  },
  "1": {
    "title": "STATELY GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The Sevier Desert,Starvation State Park,the Provo River"
      ],
      [
        "$400",
        "Badlands National Park,the Big Sioux River"
      ],
      [
        "$600",
        "The Wheeling Heritage Trails,Blennerhassett Island"
      ],
      [
        "$800",
        "13,147-foot Boundary Peak,Area 51 (which we can't confirm or deny)"
      ],
      [
        "$1000",
        "The Red River region,Geronimo's grave"
      ]
    ]
  },
  "2": {
    "title": "TONY WINNERS FOR BEST MUSICAL",
    "clues": [
      [
        "$200",
        "1976:It's about Broadway itself & its hopefuls"
      ],
      [
        "$400",
        "2005:A very silly tale of knights & coconuts"
      ],
      [
        "$600",
        "1952:Anna Leonowens is one of the title pair"
      ],
      [
        "$800",
        "1956:It concerns baseball, darn it!"
      ],
      [
        "DAILY DOUBLE",
        "1949:Based on a Shakespearean romantic comedy"
      ]
    ]
  },
  "3": {
    "title": "MacARTHUR FOUNDATION FELLOWS",
    "clues": [
      [
        "$200",
        "Benoit Rolland won $500,000, no strings attached, for his expertise in making these, used to play string instruments"
      ],
      [
        "$400",
        "Coronagraph expert Olivier Guyon designs these instruments to look for exoplanets"
      ],
      [
        "$600",
        "Nancy Rabalais studies Gulf of Mexico \"dead zones\", mainly caused by low levels of this"
      ],
      [
        "$800",
        "David Finkel wrote a book on being embedded with a U.S. battalion in this world capital"
      ],
      [
        "$1000",
        "Some may find it tough to swallow the award to Sarkis Mazmanian; he studies bacteria in the G.I. tract, short for this"
      ]
    ]
  },
  "4": {
    "title": "DOUBLE LETTER 8-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Spray-painted markings or initials on a building"
      ],
      [
        "$400",
        "Adjective for a stain that won't come out or a person who won't change his mind"
      ],
      [
        "$600",
        "Don't fuhgedaboudit! Bensonhurst is one neighborhood in this NYC borough"
      ],
      [
        "$800",
        "To begin an activity"
      ],
      [
        "$1000",
        "In 1900 the LZ-1, the first airship of this type, topped out at about 17 miles per hour"
      ]
    ]
  },
  "5": {
    "title": "& FINALLY",
    "clues": [
      [
        "$200",
        "You'll find the French word for \"day\" in this word that signifies the end of a court session"
      ],
      [
        "$400",
        "The C&D in a C&D order stand for these 2 words, though either one would make the point"
      ],
      [
        "$600",
        "It can refer to the preparatory motion of a baseball pitcher or the final action of any event"
      ],
      [
        "$800",
        "\"Yours faithfully\" at the end of a letter is an example of a \"complimentary\" one of these"
      ],
      [
        "$1000",
        "There's nothing lower case about this 2-word term for the death penalty"
      ]
    ]
  },
  "6": {
    "title": "OFF TO A \"GOOD\" START",
    "clues": [
      [
        "$400",
        "In Italian, this phrase you wish someone is \"buona fortuna\""
      ],
      [
        "$800",
        "This 2-word trucker's salutation became associated with CB radio"
      ],
      [
        "$1200",
        "In the name of this religious observance, \"good\" means \"holy\", not \"positive\""
      ],
      [
        "$1600",
        "By reading poetry & such pursuits, Charlie the tuna is always trying to show Star-Kist he has this"
      ],
      [
        "$2000",
        "Given by eager home buyers, it's also called an earnest money deposit"
      ]
    ]
  },
  "7": {
    "title": "THE HITTITES",
    "clues": [
      [
        "$400",
        "The Hittite military redesigned these vehicles so they could carry 3 men instead of 2"
      ],
      [
        "$800",
        "Around 1400 B.C. the Hittites began working with this metal that's softer than bronze, helping to usher in its \"Age\""
      ],
      [
        "$1200",
        "Hattusa, the hittite capital from around 1650 B.C., was just east of this present-day Turkish capital"
      ],
      [
        "DAILY DOUBLE",
        "Most knowledge of the Hittites comes from clay tablets with writing in this wedge-shaped system"
      ],
      [
        "$2000",
        "In the Old Testament, David had this Hittite killed in battle so he could marry his wife Bathsheba"
      ]
    ]
  },
  "8": {
    "title": "NEWSPAPER MOGULS",
    "clues": [
      [
        "$400",
        "In 2012 he said it was \"a big move\" to split News Corp. into entertainment (cha-ching) & print (not so much)"
      ],
      [
        "$800",
        "Known as \"Lady Pub\", Katharine Graham gained control of this paper upon the death of her husband in 1963"
      ],
      [
        "DAILY DOUBLE",
        "In 1894 this man whose company later partnered with Roy Howard founded the USA's 1st major newspaper chain"
      ],
      [
        "$1600",
        "This New York World publisher's 1911 will established the Columbia University School of Journalism"
      ],
      [
        "$2000",
        "In 1896 he bought the New York times for 875,000 & created its slogan \"all the news that's fit to print\""
      ]
    ]
  },
  "9": {
    "title": "COLORFUL QUOTES",
    "clues": [
      [
        "$400",
        "Samuel Butler:\"'Twas Presbyterian true ____\""
      ],
      [
        "$800",
        "Tennyson:\"Nature, ____ in tooth and claw\""
      ],
      [
        "$1200",
        "Henry Ford on customers' Model T options:\"Any color--so long as it's ____\""
      ],
      [
        "$1600",
        "T.S. Eliot:\"Shall I part my hair behind?  Do I dare to eat a peach?  I shall wear ____ flannel trousers and walk upon the beach\""
      ],
      [
        "$2000",
        "E.E. Cummings:\"All in ____ went my love riding on a great horse of gold into the silver dawn\""
      ]
    ]
  },
  "10": {
    "title": "3-NAMED ACTRESSES",
    "clues": [
      [
        "$400",
        "In 2010 this \"Seinfeld\" veteran returned to NBC to briefly take over the role of Liz Lemon on a live \"30 Rock\""
      ],
      [
        "$800",
        "She was Oscar-nominated for a 1980 movie, won a 1980 Tony Award & has been known to turn the world on with her smile"
      ],
      [
        "$1200",
        "Fittingly, this Welsh beauty played Catherine the Great in a 1996 TV movie"
      ],
      [
        "$1600",
        "In 2012 she came out of the \"Weeds\" after being its star for all 8 seasons"
      ],
      [
        "$2000",
        "She's played roles from Ridgemont high innocent Stacy to \"Revenge\" mom Kara"
      ]
    ]
  },
  "11": {
    "title": "WHO, WHAT, WHEN, WHERE, WHY",
    "clues": [
      [
        "$400",
        "Who:The guy who ran the Soviet Union from the 1920s to 1953"
      ],
      [
        "$800",
        "When:Mother's Day, this day each year"
      ],
      [
        "$1200",
        "Where:The body of water surrounding the Canary Islands"
      ],
      [
        "$1600",
        "What:Illinois' state amphibian, the eastern tiger variety of this"
      ],
      [
        "$2000",
        "Why:Because it was filled with flammable gas that was ignited by electricity, said the report of August 1937"
      ]
    ]
  }
}