{
  "0": {
    "title": "REPORTING FROM THE STATE CAPITAL",
    "clues": [
      [
        "$200",
        "On the Patroon Island Bridge overlooking the Hudson"
      ],
      [
        "$400",
        "From Bronco Stadium at halftime of the Potato Bowl"
      ],
      [
        "$600",
        "From the main campus of Southern University... so laissez les bon temps roulez"
      ],
      [
        "$800",
        "From Beehive House, built in the 1850s--somehow I expected it to be round"
      ],
      [
        "$1000",
        "At the White House of the Confederacy on Clay Street"
      ]
    ]
  },
  "1": {
    "title": "ODE TO A TV SHOW",
    "clues": [
      [
        "$200",
        "A civil war of Ewings / In desperate bids for power / But know ye, Bobby was ne'er dead! / He was only in the shower"
      ],
      [
        "$400",
        "O, life is sweet, 'tis sure / Look at this lovely meadow / Then bada bing! You're dead / Like Ralphie Cifaretto"
      ],
      [
        "$600",
        "Sing the praises of Artie Abrams / Sing out to the sky! / For Lord knows you shan't be alone / Singing in McKinley High"
      ],
      [
        "$800",
        "O Boss Hogg! Thy white flannel suits / Must have had quite a cost! / But not as much as all the cars / & dignity you lost"
      ],
      [
        "$1000",
        "Michael Westen, Miami spy / Always knows what to do / A phony name, C-4 goes boom / & now our story's through"
      ]
    ]
  },
  "2": {
    "title": "TIME MAGAZINE'S PERSON OF THE YEAR",
    "clues": [
      [
        "$200",
        "An aviator: 1927"
      ],
      [
        "$400",
        "A Soviet leader: 1987 & 1989"
      ],
      [
        "$600",
        "A secretary of state with his name on an airport: 1954"
      ],
      [
        "$800",
        "A politician & Rhodes scholar: 1992 & 1998"
      ],
      [
        "DAILY DOUBLE",
        "An Army general, never president: 1943 & 1947"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL SIMILES",
    "clues": [
      [
        "$200",
        "That umpire was \"as blind as\" this mammal (not the equipment used in the game)"
      ],
      [
        "$400",
        "Hot dam! You're \"as busy as\" this flat-tailed rodent"
      ],
      [
        "$600",
        "Plastered, blotto, \"drunk as\" this mammal, Mephitis mephitis"
      ],
      [
        "$800",
        "Alice knows you're \"mad as a March\" this"
      ],
      [
        "$1000",
        "I'm \"as strong as\" this adult castrated male of the genus Bos (but feeling much better it, apparently)"
      ]
    ]
  },
  "4": {
    "title": "JUST DRIVE!",
    "clues": [
      [
        "$200",
        "Was that a gunshot? No, it was this, an explosion caused by the ignition of unburned fuel"
      ],
      [
        "$400",
        "This slang verb meaning to start up a car is literally what you do to start a Model T"
      ],
      [
        "$600",
        "A special xenon light is used to check this, also said to be the essence of good comedy"
      ],
      [
        "$800",
        "This rating given to gasoline indicates its anti-knocking & pinging ability"
      ],
      [
        "$1000",
        "This 2-word phrase means to pump the shift pedal twice while changing gears"
      ]
    ]
  },
  "5": {
    "title": "FOUND IN GERMANY",
    "clues": [
      [
        "$200",
        "Schwarzwald, also known as the Black this"
      ],
      [
        "$400",
        "For Yule shopping, Christkindlmarkt, Christkind literally meaning this little guy"
      ],
      [
        "$600",
        "This river that flows past Worms & Mainz"
      ],
      [
        "$800",
        "This former Berlin Wall checkpoint, where you can see instruments of escape used by East Germans"
      ],
      [
        "$1000",
        "This concentration camp site just north of Munich"
      ]
    ]
  },
  "6": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$400",
        "This playwright's family served as the model for the Wingfields in his play \"The Glass Menagerie\""
      ],
      [
        "$800",
        "About this playwright, Marilyn Monroe said, \"if I were nothing but a dumb blonde, he wouldn't have married me\""
      ],
      [
        "DAILY DOUBLE",
        "Before his first success with \"Come Blow Your Horn\", he wrote TV comedy for \"Your Show of Shows\" & \"The Phil Silvers Show\""
      ],
      [
        "$1600",
        "His 1889 play \"The Wood Demon\" was a failure; he reworked it as the successful \"Uncle Vanya\""
      ],
      [
        "$2000",
        "In 1665 this French playwright's \"Don Juan\" had a brief run but wasn't seen again during his lifetime due to church pressure"
      ]
    ]
  },
  "7": {
    "title": "LATIN AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1542 Francisco de Orellana began traveling down this river from Ecuador, reaching its mouth on the Atlantic"
      ],
      [
        "$800",
        "In 1953 the last inmates left this French penal colony that held some 70,000 prisoners over its 100-year existence"
      ],
      [
        "$1200",
        "It's the Spanish acronym for the Revolutionary Armed Forces of Colombia, battling the government since 1964"
      ],
      [
        "DAILY DOUBLE",
        "Between 1833 & 1855, this general led Mexico 11 different times & was responsible for losing much land to the U.S."
      ],
      [
        "$2000",
        "In 2004 Martin Torrijos, son of former dictator Omar Torrijos, was elected president of this Central American country"
      ]
    ]
  },
  "8": {
    "title": "MOVIEMAKERS",
    "clues": [
      [
        "$400",
        "Lighting & camera blocking are done with these people instead of the stars of the film"
      ],
      [
        "$800",
        "In movie credits, \"transportation captain\" is often closely followed by about a dozen of these, whom he supervises"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew appears in a different top after passing through a set of doors.)  The script supervisor's job is to spot errors in what's known as this consistent flow, like the mistake seen here"
      ],
      [
        "$1600",
        "If you're one of these professionals & a cut above, you may win an Eddie Award"
      ],
      [
        "$2000",
        "If an actor's words can't be heard, time for ADR, short for \"additional\" or \"automated\" this \"replacement\""
      ]
    ]
  },
  "9": {
    "title": "SURGERY",
    "clues": [
      [
        "$400",
        "We gotta repair the rupture of this tendon that attaches the muscles of the calf to the heel bone"
      ],
      [
        "$800",
        "You'll look at least hours younger after a rhytidectomy, aka this cosmetic surgery"
      ],
      [
        "$1200",
        "I don't recommend this 8-letter surgical procedure that cuts nerve connections in the brain; it wasn't so big after the '50s"
      ],
      [
        "$1600",
        "Surgery known as coronary artery this 6-letter word is sometimes used to relieve chest angina resistant to medication"
      ],
      [
        "$2000",
        "A beam reshapes the cornea in this procedure named by Dr. Pallikaris & made up of letters found in his name"
      ]
    ]
  },
  "10": {
    "title": "GRAMMY WINNERS",
    "clues": [
      [
        "$400",
        "This \"Back to the Future\" star won the 2009 Best Spoken Word Album for \"Always Looking Up\""
      ],
      [
        "$800",
        "Well, excuuuse this actor for winning the 2009 Best Bluegrass Album for \"The Crow: New Songs for the Five-String Banjo\""
      ],
      [
        "$1200",
        "He won 1980's Best Comedy Recording with \"No Respect\", I tell ya"
      ],
      [
        "$1600",
        "2009's Best Female Country Vocal went to her for \"White Horse\", where (shocker!) she goes off on an ex-boyfriend"
      ],
      [
        "$2000",
        "At 1st I was afraid, I was petrified you wouldn't know Gloria Gaynor won the 1979 Best Disco Recording for this tune"
      ]
    ]
  },
  "11": {
    "title": "\"OB\"-SESSIVE",
    "clues": [
      [
        "$400",
        "A real-life event that illustrates a moral principle is this type of \"lesson\""
      ],
      [
        "$800",
        "This word for a type of notice in a newspaper is from the Latin for \"death\""
      ],
      [
        "$1200",
        "The front side of a coin"
      ],
      [
        "$1600",
        "Type of training that'll bring your dog to heel (& sit & stay)"
      ],
      [
        "$2000",
        "The Washington Monument is one"
      ]
    ]
  }
}