{
  "0": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$100",
        "2-word name of the island shared by England, Wales & Scotland"
      ],
      [
        "$200",
        "Fur trader Peter Ogden has a city named after him in this U.S. state"
      ],
      [
        "$300",
        "Its inhabitants are called Emiratis"
      ],
      [
        "$400",
        "You can see Mt. Everest from this West Bengal, India city that gave its name to a famous tea"
      ],
      [
        "$500",
        "Belize, we believe is on this peninsula"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "This \"Wheel of Fortune\" host called his new baby \"My most successful late-night production\""
      ],
      [
        "$200",
        "This father of Lynn & Vanessa defined an actor as \"A man with an infinite capacity for taking praise\""
      ],
      [
        "$300",
        "Roger Rees played Nicholas Nickleby on the stage before playing Robin Colcord on this sitcom"
      ],
      [
        "$400",
        "On Oct. 27, 1989 she hugged Deborah Norville on the air & gave her an alarm clock"
      ],
      [
        "$500",
        "This Spanish-born bandleader who died at age 90 in 1990 was a child concert violinist"
      ]
    ]
  },
  "2": {
    "title": "CARDS & DICE",
    "clues": [
      [
        "$100",
        "Card game that's the equivalent of the French \"vingt-et-un\""
      ],
      [
        "$200",
        "It describes one die that has landed atop another after a throw, or a .45 with the hammer pulled"
      ],
      [
        "$300",
        "The symbols on cards are also called these, like the dots on a die"
      ],
      [
        "$400",
        "In bridge it's the hand not played by the player to whom it was dealt"
      ],
      [
        "$500",
        "If you roll a die & the 1 is on top, this number is on the bottom"
      ]
    ]
  },
  "3": {
    "title": "HISTORICAL QUOTES",
    "clues": [
      [
        "$100",
        "Lewis' companion, who wrote in 1805, \"Ocean in view.  O the joy\" when he first saw the Pacific"
      ],
      [
        "$200",
        "At the 1968 Dem. Convention, this mayor stumbled & said, \"The police are here to preserve disorder\""
      ],
      [
        "$300",
        "Latin students know his geography lesson that begins, \"All Gaul is divided into three parts\""
      ],
      [
        "$400",
        "19th C. German who said the great questions of the time must be settled \"by iron and blood\""
      ],
      [
        "DAILY DOUBLE",
        "Mass. town where patriot John Parker supposedly said, \"If they mean to have a war let it begin here\""
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Sauce for salad, or stuffing for a fowl"
      ],
      [
        "$200",
        "To soak meat in a liquid mixture in order to flavor, tenderize or preserve it"
      ],
      [
        "$300",
        "Name shared by an ice cream containing ground nuts or macaroons & a rich, creamy shellfish soup"
      ],
      [
        "$400",
        "The name of this small Oriental citrus fruit is from the Chinese for \"golden orange\""
      ],
      [
        "$500",
        "Sold plain or in a candy coating, this large almond comes from Spain, not the Middle East"
      ]
    ]
  },
  "5": {
    "title": "MEETING PLACES",
    "clues": [
      [
        "$100",
        "Dozens of nations will meet in this city in 1996 for the centennial Olympic Games"
      ],
      [
        "$200",
        "As president, Kennedy first met Khrushchev in this city where Mozart first met Haydn"
      ],
      [
        "$300",
        "Site in Rome where friends, Romans & countrymen lent their ears to Mark Antony"
      ],
      [
        "$400",
        "Meeting at this Crimean resort, the \"Big 3\" decided that a 4th power, France, would occupy part of Germany"
      ],
      [
        "$500",
        "This city in the ancient kingdom of Bithynia was the site of ecumenical councils in 325 & 787"
      ]
    ]
  },
  "6": {
    "title": "THE U N",
    "clues": [
      [
        "$200",
        "This agency that won a Nobel Peace Prize in 1965 sells greeting cards"
      ],
      [
        "DAILY DOUBLE",
        "In October 1990 the number of member nations was officially reduced by one for this reason"
      ],
      [
        "$600",
        "From 1971 to 1975 he led Peru's delegation to the UN"
      ],
      [
        "$800",
        "In 1948 the UN adopted the Universal Declaration of these"
      ],
      [
        "$1000",
        "The U.S., Britain & Singapore have withdrawn from UNESCO, which stands for this"
      ]
    ]
  },
  "7": {
    "title": "AMERICAN AUTHORS",
    "clues": [
      [
        "$200",
        "She wrote \"Rubbishy Novels\" under the pen name A.M. Barnard before & after \"Little Women\""
      ],
      [
        "$400",
        "Henry James' 1st novel, \"Watch and Ward\", was 1st published by this \"Monthly\" in 1871"
      ],
      [
        "$600",
        "The author of \"Miss Lonelyhearts\", he was born Nathan Weinstein in 1903"
      ],
      [
        "$800",
        "After WWII this poet was arrested for making Fascist propaganda broadcasts from Rome"
      ],
      [
        "$1000",
        "Her 1913 novel \"O Pioneers!\" tells the story of Swedish settlers in Nebraska"
      ]
    ]
  },
  "8": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "He said of his \"Arrangement in Grey and Black\", \"One does like to make one's mummy just as nice as possible\""
      ],
      [
        "$400",
        "His 1889 self-portrait shows him with pipe & bandaged ear"
      ],
      [
        "$600",
        "This Spaniard began his series of bullfighting lithographs , \"The Bulls of Bordeaux\", in 1824 at age 78"
      ],
      [
        "$800",
        "Murals by this Missourian appear in the Truman Library & in the statehouse in Jefferson City"
      ],
      [
        "$1000",
        "His first notable series of prints, \"A Harlot's Progress\", was followed up by \"A Rake's Progress\""
      ]
    ]
  },
  "9": {
    "title": "DOCTORS",
    "clues": [
      [
        "$200",
        "Now 76, Jonas Salk has joined the quest to find a vaccine for this"
      ],
      [
        "$400",
        "Dr. Robert Gale of UCLA headed the bone marrow transport unit that went to this site in May 1986"
      ],
      [
        "$600",
        "In 1866 Thomas Albutt introduced the clinical type of this; old ones took 20 minutes to register"
      ],
      [
        "DAILY DOUBLE",
        "In 1906 Jules Bordet discovered Bacillus pertussis, the bacterium that causes this"
      ],
      [
        "$1000",
        "According to the AMA, it's the medical specialty of more U.S. doctors than any other"
      ]
    ]
  },
  "10": {
    "title": "LAWYERS",
    "clues": [
      [
        "$200",
        "He practiced law with his father, then became a judge & now presides over \"The People's Court\""
      ],
      [
        "$400",
        "He was the first of our 26 presidents licensed to practice law"
      ],
      [
        "$600",
        "This defender of Albert DeSalvo, Dr. Sam Sheppard & Capt. E. Medina is now a spokesman for Dictaphone"
      ],
      [
        "$800",
        "In 1967 this Yale Law School grad became the youngest tenured law professor ever at Harvard"
      ],
      [
        "$1000",
        "He was Ronald Reagan's personal lawyer when Mr. Reagan named him his first att'y gen. in 1980"
      ]
    ]
  },
  "11": {
    "title": "INDIAN CHIEFS",
    "clues": [
      [
        "$200",
        "This Chiricahua leader joined the Dutch Reformed Church in 1903 but was expelled for gambling"
      ],
      [
        "$400",
        "It's said that Hiawatha started this league of the Mohawk, Onondaga, Oneida, Seneca & Cayuga tribes"
      ],
      [
        "$600",
        "Called \"Curly\" as a boy, this great Oglala Sioux chief died a year after the Battle of Little Bighorn"
      ],
      [
        "$800",
        "In 1903 he pleaded with Pres. Roosevelt for the return of his Nez Perce to their home"
      ],
      [
        "$1000",
        "A monument to this Mohegan chief was erected on the site of the home of J.F. Cooper"
      ]
    ]
  }
}