{
  "0": {
    "title": "SOUNDS LIKE A TECH BRAND",
    "clues": [
      [
        "$200",
        "5-letter pome fruit of the family Rosaceae"
      ],
      [
        "$400",
        "Shortened to 5 letters from a longer word, it's military information"
      ],
      [
        "$600",
        "A small wooded valley, perhaps with a farmer"
      ],
      [
        "$800",
        "A former U.S. Navy rank between captains & admirals"
      ],
      [
        "$1000",
        "A famous one in ancient Greece bathed in the Castalian Spring before speaking"
      ]
    ]
  },
  "1": {
    "title": "FLAGS OF THE WORLD",
    "clues": [
      [
        "$200",
        "This country replaced its all-green flag with a red, black & green one following Qaddafi's overthrow in 2011"
      ],
      [
        "$400",
        "Some people of this region, officially part of China, use a white triangle flag to represent its location among high mountains"
      ],
      [
        "$600",
        "This nation's blue, yellow & red flag represents the colors used in the arms of Walachia & Moldavia"
      ],
      [
        "$800",
        "The name of these Portuguese islands comes from a word for the goshawk, & that bird is on the islands' flag"
      ],
      [
        "$1000",
        "Honduras & this next-door neighbor to the south & east both have horizontally striped blue & white flags"
      ]
    ]
  },
  "2": {
    "title": "THE 1930s",
    "clues": [
      [
        "$200",
        "On May 21, 1934 this duo attended a party at Black Lake, Louisiana; 2 days later, they were killed by the law"
      ],
      [
        "$400",
        "On April 3, 1933 Lord Clydesdale became the first to pilot a plane over this mountain, just clearing it"
      ],
      [
        "$600",
        "With 6,000 seats, it opened in 1932 in NYC as the world's largest movie theater, though it's named for another medium"
      ],
      [
        "$800",
        "In March 1939, after Hitler made Bohemia & Moravia a German protectorate, this country ceased to exist"
      ],
      [
        "$1000",
        "After a week-long fast, he was released from government detention in Aug. 1933, weighing about 90 pounds"
      ]
    ]
  },
  "3": {
    "title": "STONES",
    "clues": [
      [
        "$200",
        "On March 9, 2012 a grapefruit-sized one of these, the largest ever found in Hawaii, fell in an Oahu thunderstorm"
      ],
      [
        "$400",
        "The heel stone, the slaughter stone & the station stones are among those found at this British landmark"
      ],
      [
        "DAILY DOUBLE",
        "Carved in 196 B.C., its text lists the good things the pharaoh has done for the priests & people of Egypt"
      ],
      [
        "$800",
        "A heavy weight or burden around the neck, as mentioned in Luke 17"
      ],
      [
        "$1000",
        "Blue Hone granite, found on the Scottish island of Ailsa Craig, is the favorite stone used in this sport"
      ]
    ]
  },
  "4": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$200",
        "A bunch of pigs (5)"
      ],
      [
        "$400",
        "Wise herb (4)"
      ],
      [
        "$600",
        "Surgeon's stitch (6)"
      ],
      [
        "$800",
        "Biblical Hercules (6)"
      ],
      [
        "$1000",
        "Dear sir or madam (10)"
      ]
    ]
  },
  "5": {
    "title": "EX-PATRIOTS",
    "clues": [
      [
        "$200",
        "Steve Grogan quarterbacked the Pats in Super Bowl XX when Jim McMahon & this team beat them by 36"
      ],
      [
        "$400",
        "Adam Vinatieri used his right one as time expired on Feb. 3, 2002 to give the Patriots their first Super Bowl victory"
      ],
      [
        "$600",
        "This diminutive 1984 Heisman winner for Boston College played his last NFL season as a Patriot"
      ],
      [
        "$800",
        "He hauled in 47 receiving touchdowns for the Pats from 2007 to 2009"
      ],
      [
        "$1000",
        "The family of this former Patriot linebacker allowed his brain to be studied after his untimely death in 2012"
      ]
    ]
  },
  "6": {
    "title": "SOLVE THE MYSTERY TITLE",
    "clues": [
      [
        "$400",
        "An Easy Rawlins mystery: \"___ in a Blue Dress\""
      ],
      [
        "$800",
        "Umberto Eco's \"The Name of the ___\""
      ],
      [
        "$1200",
        "Scott Turow's second novel \"The Burden of ___\""
      ],
      [
        "$1600",
        "Dennis Lehane's \"___ River\""
      ],
      [
        "$2000",
        "By Edgar Allan Poe, \"The Mystery of ___ Roget\""
      ]
    ]
  },
  "7": {
    "title": "NORTH AMERICAN RIVERS",
    "clues": [
      [
        "$400",
        "The Yaqui & Magdalena rivers in Mexico's state of Sonora flow into this gulf"
      ],
      [
        "$800",
        "In 1968 the U.S. & Mexico completed an artificial riverbed to keep this river from altering its course on the boundary"
      ],
      [
        "$1200",
        "(Sarah of The Clue Crew reports from Twin Falls, ID.) The Perrine Bridge near Twin Falls, Idaho is the only U.S. bridge from which so-called base jumpers can legally parachute without a permit into this river below."
      ],
      [
        "DAILY DOUBLE",
        "Its major tributaries include the Spokane, Yakima, & Kootenai Rivers"
      ],
      [
        "$2000",
        "This 1,000-mile-long river emptying into Hudson Bay wasn't named for a British P.M. but a governor of Hudson's Bay Company"
      ]
    ]
  },
  "8": {
    "title": "A LITTLE BIT OF EVERYTHING",
    "clues": [
      [
        "$400",
        "In one title of the U.S. federal bankruptcy code, chapter 7 is \"liquidation\"; \"reorganization\" is this chapter"
      ],
      [
        "$800",
        "This man gets \"vomited out\" in his book of the Bible"
      ],
      [
        "$1200",
        "This Aussie marsupial is of the family Peramelidae; you may know the one named Crash"
      ],
      [
        "$1600",
        "This name meaning \"our thing\" has been used as an alternative to \"mafia\""
      ],
      [
        "$2000",
        "It's a fine online magazine, or a fine-grained rock that tends to split along parallel cleavage lines"
      ]
    ]
  },
  "9": {
    "title": "FEMALES IN GREEK MYTH",
    "clues": [
      [
        "$400",
        "She's the little lady who made the big war--the Trojan War--caused by her abduction"
      ],
      [
        "$800",
        "In some accounts, a naiad named Harmonia was the mother of these warrior women"
      ],
      [
        "$1200",
        "The sea goddess Amphitrite was the mother of Triton & the wife of this god"
      ],
      [
        "$1600",
        "After Leander drowned while swimming the Hellespont to be with her, she killed herself"
      ],
      [
        "DAILY DOUBLE",
        "This daughter (& sister) of Oedipus was with him when he died at Colonus"
      ]
    ]
  },
  "10": {
    "title": "BEGINS WITH A VOWEL & ENDS IN \"I\"",
    "clues": [
      [
        "$400",
        "It's Italian for \"goodbye for the present\""
      ],
      [
        "$800",
        "Hyphenated French term for relaxing \"after\" a sporting day on the slopes"
      ],
      [
        "$1200",
        "A sample of this type of art is seen here."
      ],
      [
        "$1600",
        "This animal is part of the giraffe family, but it has kind of a zebra thing going on with its legs"
      ],
      [
        "$2000",
        "French term for a feeling of utter weariness resulting from lack of interest"
      ]
    ]
  },
  "11": {
    "title": "EX-PATS",
    "clues": [
      [
        "$400",
        "A \"phantom\" in this Tony-winning actor's past is his birth name, Michael Patrick Dumble-Smith"
      ],
      [
        "$800",
        "You & Alison both know singer Declan Patrick McManus better by this name"
      ],
      [
        "$1200",
        "Before he was Steve McGarrett on the original \"Hawaii Five-O\", he changed his name from John Joseph Patrick Ryan"
      ],
      [
        "$1600",
        "Patrick Cusack became Pete Briquette & became one of the \"vermin\" in this Bob Geldof band"
      ],
      [
        "$2000",
        "Prince's co-star in \"Purple Rain\", she was born Patricia Kotero"
      ]
    ]
  }
}