{
  "0": {
    "title": "TV SHOW SETTINGS",
    "clues": [
      [
        "$200",
        "\"Rizzoli & Isles\": solving crime in this New England capital"
      ],
      [
        "$400",
        "\"Treme\" & \"True Blood\": this state"
      ],
      [
        "$600",
        "\"Grey's Anatomy\": this seat of King County"
      ],
      [
        "$800",
        "\"Mike & Molly\": this midwestern city"
      ],
      [
        "$1000",
        "A show about a fading country superstar played by Connie Britton: this city"
      ]
    ]
  },
  "1": {
    "title": "___ THE ___ PEOPLE",
    "clues": [
      [
        "$200",
        "Anonymous London killer of 1888"
      ],
      [
        "$400",
        "In Matthew 3 he heralds the coming of Jesus"
      ],
      [
        "$600",
        "He'd killed numerous men by the time he died around age 20 in 1881"
      ],
      [
        "$800",
        "Bobby Darin is among those who've sung this tune about the blade-wielding Macheath"
      ],
      [
        "$1000",
        "This PBS Kids construction whiz & his \"Can-Do Crew\" entertain kids in 45 languages"
      ]
    ]
  },
  "2": {
    "title": "HIGH FANTASY",
    "clues": [
      [
        "$200",
        "The Finavar tapestry trilogy by Guy Gavriel Kay includes Lancelot, this king & his dog Cavall"
      ],
      [
        "DAILY DOUBLE",
        "Ned is told \"When you play\" this, the title of the book, \"you win or you die\""
      ],
      [
        "$600",
        "This sword-wielding barbarian from ancient Cimmeria was created by Robert E. Howard"
      ],
      [
        "$800",
        "A large white bear fronts the cover of the first book of the \"His Dark Materials\" series, known as \"The Golden\" this"
      ],
      [
        "$1000",
        "In a novel by Diana Wynne Jones, Howl, the title wizard, has a \"moving\" one of these domiciles"
      ]
    ]
  },
  "3": {
    "title": "MIAMI NICE",
    "clues": [
      [
        "$200",
        "In 2012 the Miami Marlins began playing at a new stadium in the neighborhood called Little this world capital"
      ],
      [
        "$400",
        "South Beach's Pelican Hotel has individual rooms called Power Flower, Big Bamboo & Me this, You Vain"
      ],
      [
        "$600",
        "Catch shows from the Wiggles to the Deftones at the theatre named for this star of \"The Honeymooners\"; & away you go!"
      ],
      [
        "$800",
        "High art at the Lowe Art Museum includes 1882's \"The Barge And The Boat\" by this Tahiti lover"
      ],
      [
        "$1000",
        "This 2-word 1920s style of architecture has a district named for it in South Beach"
      ]
    ]
  },
  "4": {
    "title": "\"SHORT\"",
    "clues": [
      [
        "$200",
        "Used for long distances, it's radio communication at frequencies between 3,000 & 30,000 kilohertz"
      ],
      [
        "$400",
        "In hockey, the type of goal scored by a team that has a player in the penalty box"
      ],
      [
        "$600",
        "My order cost $9.25, I gave you a ten & you gave me 50 cents-- you did this!"
      ],
      [
        "$800",
        "Food prepared quickly is this profession's specialty"
      ],
      [
        "$1000",
        "Cut of beef near the shoulder"
      ]
    ]
  },
  "5": {
    "title": "SWEET",
    "clues": [
      [
        "$200",
        "This product's familiar packaging is seen here"
      ],
      [
        "$400",
        "Found in Newtons & with a sugar content of more than 50%, these are among the sweetest fruits"
      ],
      [
        "$600",
        "Rich in vitamin A and cultivated in ancient times by the Aztecs, these edibles are part of the morning glory family"
      ],
      [
        "$800",
        "Candy is dandy for Marcel Desaulniers in his cookbook \"Death By\" this sweet ingredient"
      ],
      [
        "$1000",
        "Sweethearts & wafters come from this company whose name stands in part for \"New England\""
      ]
    ]
  },
  "6": {
    "title": "MASON, DIXON, & THEIR LINE",
    "clues": [
      [
        "$400",
        "On Nov. 15, 1763 Mason & Dixon arrived in this Pennsylvania city & shortly headed west"
      ],
      [
        "$800",
        "M & D used an instrument called a zenith sector for determining degrees of this north of the equator"
      ],
      [
        "$1200",
        "Jeremiah Dixon was a surveyor & Charles Mason was employed by the Royal Society in Greenwich in this capacity"
      ],
      [
        "$1600",
        "As a border between free & slave states, \"Mason-Dixon line\" was first used in debates over this 1820 compromise"
      ],
      [
        "$2000",
        "At 5-mile intervals, stones featured the Coat of Arms of the Penn family on one side, this Maryland family on the other"
      ]
    ]
  },
  "7": {
    "title": "SECOND ROCK FROM THE SUN",
    "clues": [
      [
        "$400",
        "Geologically active, Venus has more of these, like Sif Mons, than any other planet in the Solar System"
      ],
      [
        "$800",
        "Venus' atmosphere is 96% this compound that makes up just .037% of Earth's; no wonder its globe has warmed"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew explains an animation of Venus on a monitor.) Viewed from Earth, Venus exhibits phases like the Moon.  Galileo's 1610 discovery of that fact helped confirmed the Solar System model named for this man"
      ],
      [
        "$1600",
        "Tennyson's \"Crossing The Bar\" begins, \"Sunset and\" this item in the sky that's really Venus"
      ],
      [
        "DAILY DOUBLE",
        "The size of South America, a highland surface area on Venus is named for this Greek goddess"
      ]
    ]
  },
  "8": {
    "title": "THEY CO-STARRED WITH LEO DiCAPRIO",
    "clues": [
      [
        "$400",
        "That dreamy Joseph Gordon-Levitt in a dream of a movie"
      ],
      [
        "$800",
        "Jack Nicholson as a Boston gangster"
      ],
      [
        "$1200",
        "Cate Blanchett as Ketharine Hepburn, darling"
      ],
      [
        "$1600",
        "Daniel Day-Lewis in a period piece"
      ],
      [
        "$2000",
        "Djimon Hounsou, in Africa"
      ]
    ]
  },
  "9": {
    "title": "POST MASTERS",
    "clues": [
      [
        "$400",
        "These orchestral works by Anton Bruckner, like the 90-minute No. 8, are classics of postromanticism"
      ],
      [
        "$800",
        "In the late 300s Prudentius went postclassical with poems combining this religion with traditional Latin forms"
      ],
      [
        "$1200",
        "In the 1960s Robert Venturi pioneered the eclectic style of architecture called post-this"
      ],
      [
        "$1600",
        "Not yet 30, Picasso was in the groundbreaking 1910 London art show \"Manet and\" this group"
      ],
      [
        "$2000",
        "On this American's death in 2009, the London Times called him \"the greatest postwar novelist in English\""
      ]
    ]
  },
  "10": {
    "title": "AMERICAN ANNUAL EVENTS",
    "clues": [
      [
        "$400",
        "Each July Gilroy, California celebrates this pungent herb with a festival of food & fun"
      ],
      [
        "$800",
        "Not Texas but Ridgway, Penn. is home each February to a wood-carving competition using these power tools"
      ],
      [
        "$1200",
        "This liquor flows for 6 days at a September festival celebrating it in Bardstown, Kentucky"
      ],
      [
        "$1600",
        "\"How many CC you got?\" might be heard at the 75-year-old Sturgis, South Dakota rally for these transports"
      ],
      [
        "$2000",
        "Each year the International Balloon Fiesta held in this southwest city features a mass ascension"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE N-DEMNITY",
    "clues": [
      [
        "$400",
        "This type of \"joke\" or \"gag\" recurs in a play for cumulative comic effect"
      ],
      [
        "$800",
        "Any sudden help, or food miraculously supplied to the Israelites in Exodus"
      ],
      [
        "$1200",
        "Any plant having a life cycle of more than 2 years"
      ],
      [
        "$1600",
        "This recent addition to English means a male whose job is child care"
      ],
      [
        "DAILY DOUBLE",
        "To separate grain from chaff using wind"
      ]
    ]
  }
}