{
  "0": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "Walt Whitman began his best-known poem, \"I celebrate\" this person, \"and sing\" him too"
      ],
      [
        "$400",
        "It's no fairy tale: the town of Kassel, Germany has a museum devoted to these brothers"
      ],
      [
        "$600",
        "Mo Willems is the author of the kids' books about this bird--don't let it drive the bus!"
      ],
      [
        "$800",
        "\"I Know Why the Caged Bird Sings\" is the first volume of her autobiography"
      ],
      [
        "$1000",
        "This author's losing entry in a 1948 literary contest became the basis for the movie \"2001\""
      ]
    ]
  },
  "1": {
    "title": "WHICH U.S. CABINET DEPARTMENT?",
    "clues": [
      [
        "$200",
        "The Transportation Security Administration"
      ],
      [
        "$400",
        "The Fish & Wildlife service"
      ],
      [
        "$600",
        "The U.S. Parole Commission"
      ],
      [
        "DAILY DOUBLE",
        "The Food Safety and Inspection Service"
      ],
      [
        "$1000",
        "The National Nuclear Security Administration"
      ]
    ]
  },
  "2": {
    "title": "RETIRED",
    "clues": [
      [
        "$200",
        "Good grief! By the time he retired in 2000, he had drawn some 18,000 comic strips"
      ],
      [
        "$400",
        "In 2012 this American ended his pro tennis career at the U.S. Open, which he'd won in 2003"
      ],
      [
        "$600",
        "2012 was not \"My Favorite Year\" once it brought the retirement of this British acting legend at age 79"
      ],
      [
        "$800",
        "After his 1973 heroics he was retired to stud, siring more than 40 stakes winners"
      ],
      [
        "$1000",
        "Senate partisanship was the reason this Maine Republican said she was quitting in 2012"
      ]
    ]
  },
  "3": {
    "title": "REAL NAMES OF FAKE CHARACTERS",
    "clues": [
      [
        "$200",
        "Milburn Pennybags is the mascot of this game; if you do not respond, you do not collect $200"
      ],
      [
        "$400",
        "This toy's real full name is Barbara Millicent Roberts; her on/off boyfriend's last name is Carson"
      ],
      [
        "$600",
        "Poppin' Fresh, aka this, hung out with 2 kids, Popper & Bun Bun"
      ],
      [
        "$800",
        "\"Bibendum\" doesn't exactly sing, so we know the roly-poly tire mascot better by this alliterative name"
      ],
      [
        "$1000",
        "On \"Night Court\", hulking bailiff Nostradamus Shannon was better known by this nickname"
      ]
    ]
  },
  "4": {
    "title": "WATER TRANSPORTATION",
    "clues": [
      [
        "$200",
        "Monroe, Louisiana took its name to honor the arrival of one of these, named for the president, up the Ouachita river"
      ],
      [
        "$400",
        "In February 2009 a British nuclear-armed one of these collided in the Atlantic with a French one, but everything's fine"
      ],
      [
        "$600",
        "Alexander Graham Bell gave the first airboat its name; he said \"we have named her\" this \"and hope she will turn out to be a swan\""
      ],
      [
        "$800",
        "It sounds like a word for a helicopter, but it refers to an air cushion vehicle"
      ],
      [
        "$1000",
        "The name of this vessel is from the Cantonese word sam, or three; they were once a very basic boat, made from three boards"
      ]
    ]
  },
  "5": {
    "title": "THE KING'S ENGLISH",
    "clues": [
      [
        "$200",
        "Get on the blower & ask the queen if she knows a blower is this in the States"
      ],
      [
        "$400",
        "Jacket potato isn't the latest British boy band sensation, it's this item in a British restaurant"
      ],
      [
        "$600",
        "If you're out of cash in the pub, you can always use your Chip & PIN, one of these"
      ],
      [
        "$800",
        "Someone on the dole in England isn't eating up your pineapple, he's on this American equivalent"
      ],
      [
        "$1000",
        "\"To earth\" is the term British electricians use in place of this verb"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE ARCTIC CIRCLE",
    "clues": [
      [
        "$400",
        "This nation has the greatest amount of land territory within the Arctic circle"
      ],
      [
        "$800",
        "2/3 of this island, or more than 550,000 square miles, lies in the Arctic"
      ],
      [
        "$1200",
        "Named for a 17th century British explorer, this country's Baffin Island is about the size of Spain"
      ],
      [
        "$1600",
        "Arctic territory under the red, white & blue includes this northernmost \"Point\" of Alaska & the United States"
      ],
      [
        "$2000",
        "This country's Urho Kekkonen national park is located in its Arctic Lapland region"
      ]
    ]
  },
  "7": {
    "title": "BIBLICAL JEALOUSY",
    "clues": [
      [
        "$400",
        "The Philistines were jealous of the wealth of this son of Abraham, so they filled his wells with earth"
      ],
      [
        "$800",
        "This guy with a colorful coat was hated by his brothers, who \"could not speak peaceably unto him\""
      ],
      [
        "$1200",
        "Jewish leaders from Antioch persuaded the people to expel this apostle & Barnabas from the city"
      ],
      [
        "DAILY DOUBLE",
        "King Saul was displeased when the women of Israel praised this man's battlefield prowess over his own"
      ],
      [
        "$2000",
        "Martha was jealous that this sister got to listen to Jesus while Martha made preparations"
      ]
    ]
  },
  "8": {
    "title": "MUSIC LEGENDS: BORN & DIED",
    "clues": [
      [
        "$400",
        "Born 1958 in Gary, Indiana; died 2009 in Los Angeles"
      ],
      [
        "$800",
        "Born 1945 in St. Ann, Jamaica; died 1981 in Miami"
      ],
      [
        "$1200",
        "Born 1943 in Liverpool; died 2001 in Los Angeles"
      ],
      [
        "DAILY DOUBLE",
        "Born 1967 in Hoquiam, Washington; died 1994 in Seattle"
      ],
      [
        "$2000",
        "Born 1942 in Seattle; died 1970 in London"
      ]
    ]
  },
  "9": {
    "title": "STARTS & ENDS WITH \"A\"",
    "clues": [
      [
        "$400",
        "This Peruvian grazing animal thrives at heights from 12,000 to 16,000 feet"
      ],
      [
        "$800",
        "This organism can vary in size from about 1/100 inch to 1/10 inch across"
      ],
      [
        "$1200",
        "The chief marketplace of Athens; hope you don't have a phobia about it"
      ],
      [
        "$1600",
        "This gas is made up of one part nitrogen & 3 parts hydrogen"
      ],
      [
        "$2000",
        "A thing detested or loathed, as in the subject is this to the man"
      ]
    ]
  },
  "10": {
    "title": "1801-1810",
    "clues": [
      [
        "$400",
        "On March 16, 1802 congress established a military academy at this New York site; it opened on the 4th of July"
      ],
      [
        "$800",
        "On March 23, 1806 this pair & their men left Fort Clatsop for St. Louis, arriving exactly 6 months later"
      ],
      [
        "$1200",
        "Jesse Fell of Pennsylvania invented a great grate to permit the home burning of this hard coal"
      ],
      [
        "$1600",
        "On April 27, 1805 a force of Marines & Arabs captured the port of Derna on the shores of this place"
      ],
      [
        "$2000",
        "Unnamed when it steamed up the Hudson in 1807, it was later named for the estate of Robert Fulton's backer"
      ]
    ]
  },
  "11": {
    "title": "THE QUEENS ENGLISH",
    "clues": [
      [
        "$400",
        "This airport in Queens used to be called Idlewild"
      ],
      [
        "$800",
        "Dis guy, dis guy grew up in Queens and won de big event in de borough four times"
      ],
      [
        "$1200",
        "It's a little weird to say, but Queens is bounded on the west by this river"
      ],
      [
        "$1600",
        "The Vander Ende-Onderdonk house is on a land grant from this Dutch Colonial governor"
      ],
      [
        "$2000",
        "It ain't no Waldorf, but this neighborhood has lots of Greeks, & Telly's Taverna--to die for"
      ]
    ]
  }
}