{
  "0": {
    "title": "CLASSIC ADS & JINGLES",
    "clues": [
      [
        "$200",
        "\"We Try Harder\""
      ],
      [
        "$400",
        "\"No More Tears\""
      ],
      [
        "$600",
        "\"Fly the Friendly Skies\""
      ],
      [
        "$800",
        "\"Nothing Comes Between Me and My\" these"
      ],
      [
        "$1000",
        "\"I Can't Believe I Ate the Whole Thing\""
      ]
    ]
  },
  "1": {
    "title": "FROM PAGE TO SCREEN",
    "clues": [
      [
        "$200",
        "Who could have anticipated that this guidebook on pregnancy would become a 2012 comedy starring Cameron Diaz?"
      ],
      [
        "$400",
        "Gary Ross directed & co-wrote this film starring Jennifer Lawrence as Katniss Everdeen"
      ],
      [
        "$600",
        "Tom Hanks & Halle Berry each play multiple roles in this 2012 film based on David Mitchell's novel"
      ],
      [
        "$800",
        "A bunch of his romance novels have been made into films, including \"The Lucky One\" & \"The Notebook\""
      ],
      [
        "$1000",
        "The women in this 2012 film read Steve Harvey's relationship advice book, also the basis for the film"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL DEBATERS",
    "clues": [
      [
        "$200",
        "From their Oct. 28, 1980 set-to: \"Are you better off than you were 4 years ago?\""
      ],
      [
        "$400",
        "Patriotism, or lack thereof, was on the docket in their Sept. 25, 1988 dustup at Wake Forest"
      ],
      [
        "$600",
        "Barbara Walters moderated their Oct. 7, 1984 event in Louisville"
      ],
      [
        "$800",
        "66.9 million tuned in to these 3 men at Michigan State University on Oct. 19, 1992"
      ],
      [
        "$1000",
        "A few elections back at UMass Boston, we heard about \"fuzzy math\" & a \"lockbox\" from these 2"
      ]
    ]
  },
  "3": {
    "title": "\"BOTTOM\"",
    "clues": [
      [
        "$200",
        "On a financial statement, it shows the net income or loss"
      ],
      [
        "$400",
        "At a baseball game, fans traditionally stand up & stretch just before this part of the game"
      ],
      [
        "$600",
        "This toast suggests that you'll turn your glass upside down"
      ],
      [
        "$800",
        "A song from \"Annie\" tells us, \"the sun'll come out tomorrow, bet your\" this \"that tomorrow there'll be sun\""
      ],
      [
        "$1000",
        "A hole in Mammoth Cave has this name despite being only 105 feet deep"
      ]
    ]
  },
  "4": {
    "title": "OF THE NINTH",
    "clues": [
      [
        "$200",
        "The Lower Ninth Ward of this city is between the Mississippi & the main Outfall Canal"
      ],
      [
        "$400",
        "This musical masterpiece premiered May 7, 1824"
      ],
      [
        "$600",
        "The station house of the NYPD's 9th of these areas was seen in \"NYPD Blue\" & \"Kojak\""
      ],
      [
        "$800",
        "This ninth month of the Islamic calendar celebrates the revelation of the Koran to Muhammad"
      ],
      [
        "$1000",
        "Entering legend & the movies, the ninth of these units is said to have disappeared in Britain in 117 A.D."
      ]
    ]
  },
  "5": {
    "title": "BASES LOADED",
    "clues": [
      [
        "$200",
        "Found near San Juan, Fort Buchanan is the only U.S. Army base in this commonwealth"
      ],
      [
        "$400",
        "Thule, the northernmost U.S. air base, is near one of the only spots on earth where 3 of these ice masses meet"
      ],
      [
        "$600",
        "One of the joint military bases in this country is found at Kandahar International Airport"
      ],
      [
        "$800",
        "This Marine \"camp\" near San Diego has Southern California's largest area of undeveloped coastline"
      ],
      [
        "DAILY DOUBLE",
        "Naval Forces Marianas is a combination of 2 bases on this island"
      ]
    ]
  },
  "6": {
    "title": "TRAITORS & TURNCOATS",
    "clues": [
      [
        "$400",
        "Deeply in debt, he & his wife Peggy began providing the British with America's military plans in 1779"
      ],
      [
        "$800",
        "\"He cast down the pieces of silver in the temple\" & then hanged himself"
      ],
      [
        "DAILY DOUBLE",
        "Marshal Petain became a traitor to France when he collaborated with Hitler & formed a new government named for this city"
      ],
      [
        "$1600",
        "In 1605 he filled a cellar below the House of Lords with explosives, but the plot was discovered on November 4"
      ],
      [
        "$2000",
        "In 1933 he founded the National Union, a fascist party in Norway, & later received subsidies from Germany"
      ]
    ]
  },
  "7": {
    "title": "BOOK SERIES",
    "clues": [
      [
        "$400",
        "Cooper's \"Leatherstocking Tales\" included 3 \"P\" titles: \"The Pathfinder\", \"The Prairie\" & these brave folks"
      ],
      [
        "$800",
        "\"Forever In Blue\" is the fourth book in this \"fashionable\" series by Ann Brashares"
      ],
      [
        "$1200",
        "This series by Tim LaHaye & Jerry B. Jenkins deals with the rapture & the end times"
      ],
      [
        "$1600",
        "\"Mission Earth\" is a series by this man who wrote science fiction before founding a church"
      ],
      [
        "$2000",
        "In \"Bring Up the Bodies\", Hilary Mantel continues the 16th c. saga of Thomas Cromwell, begun in this book"
      ]
    ]
  },
  "8": {
    "title": "POP \"STAR\"s",
    "clues": [
      [
        "$400",
        "In 1991 Whitney Houston had a pop hit with a version of this patriotic song"
      ],
      [
        "$800",
        "Parts of this 1977 blockbuster were inspired by the Japanese films \"The Hidden Fortress\" & \"Yojimbo\""
      ],
      [
        "$1200",
        "This Pittsburgh Pirate was the MVP of the 1979 World Series"
      ],
      [
        "$1600",
        "\"What's it worth\" is the big question on this show in which 3 generations of Harrisons run a hock shop"
      ],
      [
        "$2000",
        "In 1984 Madonna sang, \"you must be my\" this \"'cause you shine on me wherever you are\""
      ]
    ]
  },
  "9": {
    "title": "RELATIONSHIP ISSUES",
    "clues": [
      [
        "$400",
        "Body part said to be given by a father symbolizing his consent for a daughter to marry"
      ],
      [
        "$800",
        "California is this type of property state, so all property acquired during a marriage is equally shared"
      ],
      [
        "$1200",
        "A regular evening out to keep a marriage strong; one goes wrong for Tina Fey & Steve Carell in a 2010 film"
      ],
      [
        "$1600",
        "If things are going wrong, you can visit an MFT, short for this, who'll ask you what drives you crazy about each other"
      ],
      [
        "$2000",
        "\"Find God's Match for You\" is the slogan of this online dating site with more than 5 million members"
      ]
    ]
  },
  "10": {
    "title": "MARINE MAMMALS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew observes a whale at Baja California in Mexico.)  Gray whales create heart-shaped spouts as they exhale because they have two of these vents instead of one liked toothed whales"
      ],
      [
        "$800",
        "Unlike dolphins, which have cone-shaped teeth, these smaller cetaceans have teeth that are spade-shaped"
      ],
      [
        "$1200",
        "Its scientific name, Odobenus rosmarus, means \"tooth-walking sea-horse\""
      ],
      [
        "DAILY DOUBLE",
        "The so-called earless types of these pinnipeds do have ears but no flaps covering the openings"
      ],
      [
        "$2000",
        "Pups of the sea type of this weasel family member cannot dive under water because their thick fur traps so much air"
      ]
    ]
  },
  "11": {
    "title": "PREFIX IN COMMON",
    "clues": [
      [
        "$400",
        "Meaning \"highest\": -fiend, -rival, -diocese"
      ],
      [
        "$800",
        "Meaning \"two\": -pedal, -racial, -cuspid"
      ],
      [
        "$1200",
        "Meaning \"across\": -alpine, -verse, -gender"
      ],
      [
        "$1600",
        "Meaning \"around\": -scope, -stalsis, -patetic"
      ],
      [
        "$2000",
        "Meaning \"beyond\" or \"change\": -analysis, -physical, -stasis"
      ]
    ]
  }
}