{
  "0": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "According to USGA rules, 1 of 2 types of golf course hazards"
      ],
      [
        "$200",
        "In 1987 Jim Abbott became the 1st in this sport to win the Sullivan Award for amateur athletes"
      ],
      [
        "$300",
        "In women's Olympic fencing, only this weapon is used"
      ],
      [
        "$400",
        "1 of 2 National Hockey League teams to retire Gordie Howe's uniform number"
      ],
      [
        "$500",
        "The 3 cities that the National Football League Cardinals have represented"
      ]
    ]
  },
  "1": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$100",
        "Philip Nolan, who died on board the U.S. Corvette Levant, was called this by Edward Everett Hale"
      ],
      [
        "$200",
        "In 1981 John Kennedy Toole was awarded a posthumous Pulitzer Prize for this novel"
      ],
      [
        "$300",
        "\"Other Voices, Other Rooms\" was this author's 1st published novel"
      ],
      [
        "$400",
        "She based Little Lord Fauntleroy's costume on one Oscar Wilde wore when he visited her"
      ],
      [
        "$500",
        "Best known for \"Abraham Lincoln Walks at Midnight\", he published at least a dozen volumes of poems"
      ]
    ]
  },
  "2": {
    "title": "COOKING",
    "clues": [
      [
        "$100",
        "Colcannon, a dish of potatoes, leeks, cabbage & cream, is associated with this country's cuisine"
      ],
      [
        "$200",
        "The 3 ingredients needed to make this sweet treat are concord grape juice, sugar & pectin"
      ],
      [
        "$300",
        "Craig Claiborne says you can substitute this type of cheese for the ricotta when making lasagna"
      ],
      [
        "$400",
        "If you order Coquilles St. Jacques in a restaurant, this is what you will be served"
      ],
      [
        "$500",
        "The method you would use to cook shirred eggs"
      ]
    ]
  },
  "3": {
    "title": "MEXICO",
    "clues": [
      [
        "$100",
        "In 1924 Mexican anthropologists found the bones of Cuauhtemoc, the last ruler of this Indian tribe"
      ],
      [
        "$200",
        "This city on the Pacific coast is Mexico's No. 1 resort for foreigners & Mexicans too"
      ],
      [
        "$300",
        "These people of mixed Spanish & Indian ancestry comprise the majority of Mexico's population"
      ],
      [
        "$400",
        "Established in 1929, this political party has won every presidential election since"
      ],
      [
        "$500",
        "This general was elected president in 1877 & ruled as a dictator for 30 of the next 34 years"
      ]
    ]
  },
  "4": {
    "title": "GLANDS",
    "clues": [
      [
        "$100",
        "This organ, which is also a gland, secretes a hormone called gastrin"
      ],
      [
        "$200",
        "These glands secrete an oily substance which lubricates your hair & keeps it soft"
      ],
      [
        "$300",
        "This gland which regulates growth is also called the hypophysis"
      ],
      [
        "$400",
        "Your pineal gland is inside this organ"
      ],
      [
        "$500",
        "This gland that controls cell metabolism has 2 lobes, 1 on each side of your trachea"
      ]
    ]
  },
  "5": {
    "title": "NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "A design made from tiny pieces of colored material, or anything pertaining to the prophet Moses"
      ],
      [
        "$200",
        "Harvard professor who's hosted \"Ethics in America\" on PBS, or the author of \"A View From the Bridge\""
      ],
      [
        "$300",
        "The CEO of General Motors, or the actor who costarred with Efrem Zimbalist Jr. on \"77 Sunset Strip\""
      ],
      [
        "DAILY DOUBLE",
        "John Dos Passos work, or the group heard here:\"Ooh wah ooh wah cool cool kitty /Asks about the boy from New York City...\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "CONQUERORS",
    "clues": [
      [
        "$200",
        "Contrary to their name, they didn't wreck Rome's art treasures while taking the city in 455"
      ],
      [
        "$400",
        "China's wall wasn't so great; by 1208 this conqueror had a foothold inside it"
      ],
      [
        "$600",
        "After conquering this African country around 1650 B.C. the Hyksos introduced horses & chariots"
      ],
      [
        "$800",
        "Known as the liberator of this country, Bernardo O' Higgins lived his last years exiled from it"
      ],
      [
        "$1000",
        "The last stronghold of the Moors in Spain, it was conquered by Ferdinand & Isabella in 1492"
      ]
    ]
  },
  "7": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "In 1891 this Russian composer conducted his own \"Marche Solennelle\" opening week at Carnegie Hall"
      ],
      [
        "$400",
        "Maria Theresa kissed him when he played for her court, but in France, Mme. de Pompadour refused to do so"
      ],
      [
        "$600",
        "In 1802 he wrote his famous \"Heiligenstadt Testament\" to his brothers"
      ],
      [
        "$800",
        "The process of changing from one key or tonality to another is called this"
      ],
      [
        "$1000",
        "This Viennese emigre created a new method of atonal composition & later taught at UCLA & USC"
      ]
    ]
  },
  "8": {
    "title": "PHYSICS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The apparent change in the pitch of the whistle from a moving train is due to this effect"
      ],
      [
        "$1000",
        "Carnot's theory that heat is interchangeable with work formed the basis for this branch of physics"
      ]
    ]
  },
  "9": {
    "title": "DRAMA",
    "clues": [
      [
        "$200",
        "Completes the title of the Eugene O' Neill play \"A Moon for the...\""
      ],
      [
        "$400",
        "Schiller's play about this man has the line \"By Heavens!  The apple's cleft right through the core\""
      ],
      [
        "$600",
        "Produced by John Rich, this John Gay musical play was said to have \"made Gay rich & Rich gay\""
      ],
      [
        "$800",
        "The title of Karel Capek's play \"R.U.R.\" stands for this"
      ],
      [
        "$1000",
        "Hamm sees the world decaying while his parents live in trash cans in this S. Beckett play"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "This language was originally based on a form of Dutch called Hollands, but has words from Khoi & Zulu"
      ],
      [
        "$400",
        "This modern language has its roots in the vernacular of Tuscany"
      ],
      [
        "$600",
        "This is the only European language where adjectives don't change to agree with the nouns they modify"
      ],
      [
        "DAILY DOUBLE",
        "2 of 3 independent South American countries where Spanish is not an official language"
      ],
      [
        "$1000",
        "The official languages of the east African country of Djibouti are Arabic & this"
      ]
    ]
  },
  "11": {
    "title": "BORN & DIED",
    "clues": [
      [
        "$200",
        "Harper's Bible Dictionary says he was born in 5 or 6 B.C. in Judea & died in 28 or 29 A.D.in Jerusalem"
      ],
      [
        "$400",
        "She was born at 280 Main Street in Amherst, Massachusetts in 1830 & died there in 1886"
      ],
      [
        "$600",
        "He was born in U.S. Indian Territory in 1879 & died near Point Barrow, Alaska in 1935"
      ],
      [
        "DAILY DOUBLE",
        "Author who was born in Edinburgh in 1850 & died in Samoa in 1894"
      ],
      [
        "$1000",
        "Artist who was born in Lowell, Massachusetts in 1834 & died in London in 1903"
      ]
    ]
  }
}