{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$100",
        "To visit the republic of Azerbaijan, you would travel to this country"
      ],
      [
        "$200",
        "The only continent that's smaller in area than the U.S."
      ],
      [
        "$300",
        "The Bay of Plenty of this country was named by Cook for the copious food the Maoris there gave him"
      ],
      [
        "$400",
        "Ocean where you'd find the Marquesas Ridge, the Chatham Rise & the Aleutian & Guatemala Trenches"
      ],
      [
        "$500",
        "2 oceans meet at Cape Agulhas, the southernmost extremity of this continent"
      ]
    ]
  },
  "1": {
    "title": "THE CIRCUS",
    "clues": [
      [
        "$100",
        "Ringling Brothers' are 42 feet in diameter with wooden curbs 1 foot high"
      ],
      [
        "$200",
        "The main circus acts are performed under this, the largest tent"
      ],
      [
        "$300",
        "In 1927 J. Ringling chose this Fla. city as winter headquarters for the Ringling Bros. & Barnum & Bailey Circus"
      ],
      [
        "$400",
        "In 1982 Michael Vazquez became the first trapeze artist to do this many somersaults in the air in public"
      ],
      [
        "$500",
        "Last name of the family of aerialists that was known for its 7-person pyramid stunt"
      ]
    ]
  },
  "2": {
    "title": "20TH CENTURY PRESIDENTS",
    "clues": [
      [
        "$100",
        "This conservationist created 5 new national parks, including Mesa Verde & Crater Lake"
      ],
      [
        "$200",
        "Once a New Deal Civilian Conservation Corps camp, it was called \"Shangri-La\" by FDR"
      ],
      [
        "$300",
        "He called himself \"A lover of Bob Dylan's songs & Dylan Thomas' poetry\" in \"Why Not the Best?\""
      ],
      [
        "DAILY DOUBLE",
        "In 1939 he became the first future president licensed to fly a plane"
      ],
      [
        "$500",
        "His given names were the same as the full name of a 16th century leader of the Protestant Reformation"
      ]
    ]
  },
  "3": {
    "title": "A.K.A.",
    "clues": [
      [
        "$100",
        "He was baptized Francisco de Asis Javier Cugat Migall de Bru y Deulofeo"
      ],
      [
        "$200",
        "She was Anna Maria Italiano, then Anne Marno; then she \"Graduate\"d to this name"
      ],
      [
        "$300",
        "This person was born George Jorgensen in the Bronx in 1926"
      ],
      [
        "$400",
        "\"Chorus Line\" choreographer Michael DiFiglia used this middle name as his last name"
      ],
      [
        "$500",
        "William Mitchell, who netted an Oscar for \"Network\", acted under this name"
      ]
    ]
  },
  "4": {
    "title": "SWANS",
    "clues": [
      [
        "$100",
        "Siegfried & Odile dance the famous \"Black Swan\" pas de deux in this ballet"
      ],
      [
        "$200",
        "Some swans choose these in a noisy display called the triumph ceremony"
      ],
      [
        "$300",
        "This swan, which is quieter than most other swans, is often seen in parks & zoos"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"BLACK\" & \"WHITE\"",
    "clues": [
      [
        "$100",
        "This Bing Crosby hit is the best-selling record of all time"
      ],
      [
        "$200",
        "In the body the 3 main types are granulocytes, monocytes & lymphocytes"
      ],
      [
        "$300",
        "It's another name for a termite"
      ],
      [
        "$400",
        "The fastest-moving land snake is believed to be this venomous snake"
      ],
      [
        "$500",
        "In this 1977 film, an international terrorist organization plots to blow up the Super Bowl"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL QUOTES",
    "clues": [
      [
        "$200",
        "In the \"Lord's Prayer\" it immediately follows \"Our father which art in heaven\""
      ],
      [
        "$400",
        "After the flood \"God blessed Noah and his sons, and said...be fruitful, and\" do this"
      ],
      [
        "DAILY DOUBLE",
        "He asked of his father, \"Behold the fire and the wood: but where is the lamb for a burnt offering?\""
      ],
      [
        "$800",
        "The New Testament says \"That the day of the Lord so cometh as a thief in\" this"
      ],
      [
        "$1000",
        "God told the serpent \"Upon thy belly shalt thou go\" & this \"shalt thou eat\""
      ]
    ]
  },
  "7": {
    "title": "FOOD",
    "clues": [
      [
        "$200",
        "New England farmers frequently use plastic tubing & vacuum pumps to drain sap from these trees"
      ],
      [
        "$400",
        "As its name implies, Swedish julbrod is served during this holiday season"
      ],
      [
        "$600",
        "Wild rice is native to this continent"
      ],
      [
        "$800",
        "To make marzipan, use a paste made from this nut"
      ],
      [
        "$1000",
        "The Italian name for the pasta that means little moustaches in English"
      ]
    ]
  },
  "8": {
    "title": "ARGENTINA",
    "clues": [
      [
        "$200",
        "Sailors named this place for the patron saint Mary of Good Air"
      ],
      [
        "$400",
        "Argentina's 1990 loss to Cameroon was called one of the biggest upsets ever in this tournament"
      ],
      [
        "$600",
        "Both the country & the Rio de la Plata were named for this metal"
      ],
      [
        "$800",
        "President Menem represents the Justicialist Party, more commonly called this"
      ],
      [
        "$1000",
        "In 1984 Argentina settled its dispute over the Beagle Channel with this neighbor"
      ]
    ]
  },
  "9": {
    "title": "DRAMA",
    "clues": [
      [
        "$200",
        "His original title for \"Death of A Salesman\" was \"The Inside of His Head\""
      ],
      [
        "$400",
        "This playwright directed the first production of his own play, \"Fool for Love\" in 1983"
      ],
      [
        "$600",
        "The first line spoken in this Edward Albee play is \"I've been to the zoo.\""
      ],
      [
        "$800",
        "Teacher who told her \"Little Girls\", \"If they want to get rid of me they will have to assassinate me.\""
      ],
      [
        "DAILY DOUBLE",
        "[video clue]The Thomas Hart Benton painting seen here depicts the original cast of this T. Williams play:"
      ]
    ]
  },
  "10": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$200",
        "The discovery of gold in 1848 gave rise to this state's nickname, \"The Golden State\""
      ],
      [
        "$400",
        "It's sometimes described as \"The Land of Peanuts, Pecans & Peaches\""
      ],
      [
        "$600",
        "It's been called \"The State Where Man & Nature Gamble\""
      ],
      [
        "$800",
        "\"The Jumbo State\""
      ],
      [
        "$1000",
        "\"The Blue Hen State\""
      ]
    ]
  },
  "11": {
    "title": "DAVY CROCKETT",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "In 1818 he attained this rank in the Tennessee militia"
      ],
      [
        "$800",
        "Davy fought in an 1813-14 war against this Indian tribe"
      ],
      [
        "$1000",
        "The last 3 words of his famous dictum \"Be always sure you're right...\""
      ]
    ]
  }
}