{
  "0": {
    "title": "POETIC PUNISHMENT",
    "clues": [
      [
        "$200",
        "In this 1798 poem a man must do penance for killing a bird by wandering the earth & telling his story"
      ],
      [
        "$400",
        "In this 1667 poem Satan is punished with \"eternal miserie\""
      ],
      [
        "$600",
        "John Donne wrote, \"follow (for he is easy paced) this snail / be thine own palace, or the world's thy\" this"
      ],
      [
        "$800",
        "His poem \"On a Political Prisoner\" was inspired by a countess sentenced to life for her part in the 1916 Irish rebellion"
      ],
      [
        "$1000",
        "In Shelley's poem titled him \"unbound\", the title character is punished by daily visits from Jupiter's eagle"
      ]
    ]
  },
  "1": {
    "title": "CENTURY OF THE INVENTION",
    "clues": [
      [
        "$200",
        "YouTube"
      ],
      [
        "$400",
        "The Kodak camera"
      ],
      [
        "$600",
        "The lightning rod"
      ],
      [
        "$800",
        "Movable type (in Europe)"
      ],
      [
        "$1000",
        "The telescope"
      ]
    ]
  },
  "2": {
    "title": "_O_O",
    "clues": [
      [
        "$200",
        "Hungry pigs & monkeys greatly contributed to the demise of this bird on the island of Mauritius"
      ],
      [
        "$400",
        "As a teen Carl Sandburg traveled throughout the Midwest as one of these vagrants"
      ],
      [
        "$600",
        "It's played on a grassy field 300 yards long by 160 yards wide"
      ],
      [
        "$800",
        "It can mean style, sex appeal, a magical charm or talent; we hope you don't lose yours"
      ],
      [
        "$1000",
        "This Japanese general & prime minister was executed as a war criminal in 1948"
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHY: DROP A LETTER",
    "clues": [
      [
        "$200",
        "Drop a letter from an African country and you get this director of \"Avatar\""
      ],
      [
        "$400",
        "...From a Pacific island nation to find this item of forum wear"
      ],
      [
        "$600",
        "Drop a letter from the land seen here and you get this Irish songstress"
      ],
      [
        "$800",
        "...From a New England state & you'll dig deep in this place"
      ],
      [
        "$1000",
        "Drop a letter from a sultanate and you get this maiden name of Mrs. Sarkozy"
      ]
    ]
  },
  "4": {
    "title": "SOMEONE'S IN THE KITCHEN",
    "clues": [
      [
        "$200",
        "General Mills created her name as a signature to personalize responses to questions about baking"
      ],
      [
        "$400",
        "Chocolate maker Mars Inc. owns him & his rice brand"
      ],
      [
        "DAILY DOUBLE",
        "Charles Lubin named his line of cheesecakes this, honoring his 8-year-old daughter"
      ],
      [
        "$800",
        "On \"The Big Bang Theory\", Raj said he'd been having a rendezvous with these 2 pancake ladies"
      ],
      [
        "$1000",
        "Carol Bernick created what became this brand as a salt-free seasoning blend"
      ]
    ]
  },
  "5": {
    "title": "WITH DINAH",
    "clues": [
      [
        "$200",
        "In the early '70s he starred in \"Deliverance\" & \"The Longest Yard\" & dated Dinah Shore"
      ],
      [
        "$400",
        "The last of the 7 husbands of singer Dinah Washington was Night Train Lane, a cornerback in this sport's hall of fame"
      ],
      [
        "$600",
        "In comics from this publisher, Dinah Lance, aka the Black Canary, gets a bat-kiss"
      ],
      [
        "$800",
        "In the Bible Shechem defiled Dinah, daughter of this man & Leah; her brothers killed him"
      ],
      [
        "$1000",
        "The last chapter of this George Eliot novel says, \"Adam and Dinah were married\""
      ]
    ]
  },
  "6": {
    "title": "TIME TO JAZZ-ERCISE",
    "clues": [
      [
        "$400",
        "This nearly 300-lb. jazz great who gave us \"Honeysuckle Rose\" died tragically young at 39"
      ],
      [
        "$800",
        "The modestly named Great Jazz Trio was Ron Carter on bass, Tony Williams on percussion & Hank Jones playing this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "In 1954 this \"wealthy\" drummer swung from Harry James to Tommy Dorsey"
      ],
      [
        "$2000",
        "This singer was homeless for the year before her big break, winning an amateur contest at the Apollo Theater in 1934"
      ]
    ]
  },
  "7": {
    "title": "TAKING A \"DIVE\"",
    "clues": [
      [
        "$400",
        "It's a sudden, swift plunge of stocks, or an airplane's path straight down, front end first"
      ],
      [
        "$800",
        "This salad vegetable cultivated since antiquity is also called escarole"
      ],
      [
        "$1200",
        "It's the variability between organisms in an ecosystem"
      ],
      [
        "$1600",
        "To withdraw funds, like from companies doing business with Sudan to show support for the people of Darfur"
      ],
      [
        "$2000",
        "Pain in the lower left side of the abdomen & fever are symptoms of this 14-letter inflammation of the colon"
      ]
    ]
  },
  "8": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$400",
        "Lincoln said of it, \"That speech won't scour. It is a flat failure\""
      ],
      [
        "$800",
        "The American flag was lowered in surrender at this fort on April 14, 1861"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew presents the clue.) On May 2, 1863 Stonewall Jackson led his men on a 12-mile march to get into position for an attack on the unsuspecting federal troops. Lee remained behind for a frontal assault. This battle is considered Lee's greatest victory"
      ],
      [
        "$1600",
        "He said, \"I can make the march\" & show \"the world... that we have a power which Davis cannot resist\""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew presents the clue.) At dawn September 17, 1862, General Hooker began his attack to reach Confederate artillery gathered by Dunker Church just four hours into this battle; 13,000 were dead or wounded"
      ]
    ]
  },
  "9": {
    "title": "CURRENCY SPECULATION",
    "clues": [
      [
        "$400",
        "I imagine 1,000 of this Russian currency will buy you a blini feast"
      ],
      [
        "DAILY DOUBLE",
        "Wouldn't she be happy to know she's on the First Spouse ten-dollar gold coin seen here"
      ],
      [
        "$1200",
        "I'm seeing tough times for Greece if it leaves this 8-letter term for the countries that share its currency"
      ],
      [
        "$1600",
        "Did folks \"flash a McKinley\" when they used this no-longer-issued bill that could have bought you a car in the '30s?"
      ],
      [
        "$2000",
        "Maybe El Salvador considered the cristobal as its currency before choosing this"
      ]
    ]
  },
  "10": {
    "title": "LINES FROM THE OSCAR-WINNING ROLE",
    "clues": [
      [
        "$400",
        "1994: \"Bubba was gonna be a shrimpin' boat captain but instead he died right there by that river in Vietnam\""
      ],
      [
        "$800",
        "1972: \"Someday, and that day may never come, I'll call upon you to do a service for me\""
      ],
      [
        "$1200",
        "1987: \"Greed is right. Greed works. Greed... captures the essence of the evolutionary spirit\""
      ],
      [
        "DAILY DOUBLE",
        "1980: \"Hey, Ray...I never went down, Ray. You never got me down, Ray.\""
      ],
      [
        "$2000",
        "2010: \"The nation believes that when I speak, I speak for them. but I can't speak\""
      ]
    ]
  },
  "11": {
    "title": "KILLER WORDS, MAN",
    "clues": [
      [
        "$400",
        "Officially in use in France in 1792, this device was named for a member of the revolutionary assembly"
      ],
      [
        "$800",
        "To carry out the terms of a will"
      ],
      [
        "$1200",
        "To cry out loudly in pain or fear is to scream bloody this 6-letter word"
      ],
      [
        "$1600",
        "This word follows Boston & Amritsar for events that took place in 1770 & 1919, respectively"
      ],
      [
        "$2000",
        "To obstruct or clog, or a mechanism that diminishes air to the carburetor"
      ]
    ]
  }
}