{
  "0": {
    "title": "WE PUT CHARACTERS ON TRIAL",
    "clues": [
      [
        "$200",
        "Your honor, this lad aka Jack Dawkins was clearly in cahoots with Fagin"
      ],
      [
        "DAILY DOUBLE",
        "It's no surprise that this Thomas Hardy title stonemason gives unclear responses on the witness stand"
      ],
      [
        "$600",
        "On trial for jewelry theft, this creature who sometimes goes by Smeagol took a plea agreement"
      ],
      [
        "$800",
        "The Ministry of Love was the scene of the trial of this main character; his lawyer is appealing-- after 29 years"
      ],
      [
        "$1000",
        "Yes, this Indian lad had to kill those endangered sea turtles, but he was shipwrecked, with a tiger in the boat"
      ]
    ]
  },
  "1": {
    "title": "IVY LEAGUE ALMA MATERS",
    "clues": [
      [
        "$200",
        "John F. Kennedy & brother Ted"
      ],
      [
        "$400",
        "Queen Noor of Jordan & Brooke Shields"
      ],
      [
        "$600",
        "Arlen Specter, for his B.A., & Donald Trump, for business school"
      ],
      [
        "$800",
        "Jodie Foster & Garry Trudeau"
      ],
      [
        "$1000",
        "Maggie Gyllenhaal & Anna Paquin"
      ]
    ]
  },
  "2": {
    "title": "TRACK & FIELD",
    "clues": [
      [
        "$200",
        "James Connolly was the 1st modern Olympic champion; in 1896 he won this event that then consisted of 2 hops & a jump"
      ],
      [
        "$400",
        "Over the past 100 years, the record in this field event has increased from 50' 11 3/4\" to 75' 10 1/4\""
      ],
      [
        "$600",
        "At distances of 50, 60 & 110 meters, these are 3 feet 6 inches high"
      ],
      [
        "$800",
        "In the \"Iliad\" & the \"Odyssey\" Homer mentioned these 2 throwing sports, both part of the decathlon"
      ],
      [
        "$1000",
        "Flo Jo's sister-in-law, in the 1988 Olympics she set the world record for most total points in the heptathlon"
      ]
    ]
  },
  "3": {
    "title": "LOOKING GOOD!",
    "clues": [
      [
        "$200",
        "You've lost 60 pounds!  What's your secret?  Oh, this alliterative group founded in the '70s by Jean Nidetch"
      ],
      [
        "$400",
        "Who made that $2,665 limited-edition fuchsia quilted denim Linda bag?  Oh, I see the \"LV\"-- it's this brand"
      ],
      [
        "$600",
        "That little black dress from this French designer!  It's so 1926, the year the dress was introduced"
      ],
      [
        "$800",
        "That Dermablend face makeup is magnifique!  This company that makes the stuff was right:  you're worth it!"
      ],
      [
        "$1000",
        "Your shawl jacket from this American \"Project Runway\" judge may be $2,500 but Miss Thang, you look like a million in it!"
      ]
    ]
  },
  "4": {
    "title": "THINK GLOBAL",
    "clues": [
      [
        "$200",
        "About 27% of the area of the Netherlands is below this level"
      ],
      [
        "$400",
        "In Brazil, only Sao Paulo has more people than this city"
      ],
      [
        "$600",
        "Ah, the sights & smells of the world's largest camel fair, held annually in Rajasthan in this country"
      ],
      [
        "$800",
        "In 1659 France & Spain signed a treaty named for this mutual mountain range"
      ],
      [
        "$1000",
        "It's the country where Muscat is located"
      ]
    ]
  },
  "5": {
    "title": "\"ACT\" LOCAL",
    "clues": [
      [
        "$200",
        "It's not a doll!  My G.I. Joe is known by this 2-word term"
      ],
      [
        "$400",
        "It's someone working for political or social change, often with an organized group"
      ],
      [
        "$600",
        "4-word title of the 5th book of the New Testament"
      ],
      [
        "$800",
        "Symbol Ac, this radioactive element is found in uranium ores"
      ],
      [
        "$1000",
        "Someone who uses statistics to figure out when you're likely to die & thus whether you're worth insuring"
      ]
    ]
  },
  "6": {
    "title": "WE'RE ON MARS!",
    "clues": [
      [
        "$400",
        "The NASA video seen here shows this SUV-sized rover as it nears its landing in Gail Crater in August of 2012"
      ],
      [
        "DAILY DOUBLE",
        "Valerie Ambroise won an essay contest & named this rover for a 19th-century African-American woman"
      ],
      [
        "$1200",
        "Mars's color is from being covered in this which may have been caused by water starting the oxidation of iron"
      ],
      [
        "$1600",
        "In 2005 Opportunity found heat-shield rock, an iron-rich one of these space rocks, the first ever seen on another planet"
      ],
      [
        "$2000",
        "Seen here in a model, on July 20th, 1976, this first U.S. Mars lander successfully soft-landed"
      ]
    ]
  },
  "7": {
    "title": "ABBREVIATION\"Z\"",
    "clues": [
      [
        "$400",
        "ZOD:It has12 signs"
      ],
      [
        "$800",
        "Zech:an Old Testamentbook"
      ],
      [
        "$1200",
        "ZPG:A balance where the number of people neither increases nor decreases"
      ],
      [
        "$1600",
        "Zr:Metallic element used for laboratory crucibles"
      ],
      [
        "$2000",
        "ZL:Polish unit of currency"
      ]
    ]
  },
  "8": {
    "title": "IT WAS THE '60s",
    "clues": [
      [
        "$400",
        "This Civil Rights leader convinced Nichelle Nichols to stay on \"Star Trek\", citing her as a positive inspiration"
      ],
      [
        "$800",
        "At 1968's Miss America Pageant, these were symbolically put in a trash can--but despite the legend were not burned"
      ],
      [
        "$1200",
        "In 1967 Time magazine ran the oxymoronic-sounding headline \"San Francisco: Love on\" this street"
      ],
      [
        "$1600",
        "On April 27, 1967 Canadian Prime Minister Pearson was in this city to open an expo"
      ],
      [
        "$2000",
        "Future Pope John Paul II was part of this 1962-65 council & helped draft its constitution on the church & the modern world"
      ]
    ]
  },
  "9": {
    "title": "COMPASS POINT MOVIES",
    "clues": [
      [
        "$400",
        "Mitzi Gaynor sang Rodgers & Hammerstein's \"I'm Gonna Wash That Man Right Out Of My Hair\" in this movie musical"
      ],
      [
        "$800",
        "A giant mechanical spider plays a key role in this 1999 Will Smith movie set in the 19th Century"
      ],
      [
        "$1200",
        "Hitchcock couldn't film inside the U.N. for this 1959 thriller, so he re-created its rooms on a soundstage"
      ],
      [
        "$1600",
        "Nick Nolte has the best hands in football but a \"bad attitude\" in this satire on the business of football"
      ],
      [
        "$2000",
        "Viggo Mortensen was nominated for an Oscar for his role as a Russian Mafioso in this 2007 film"
      ]
    ]
  },
  "10": {
    "title": "IN THE BOY SCOUT HANDBOOK",
    "clues": [
      [
        "$400",
        "The Scout motto ain't be-bop-a-lula, it's \"be\" this; let's see if you are"
      ],
      [
        "$800",
        "Originally, this highest rank was called Wolf"
      ],
      [
        "$1200",
        "Merit badge types include Indian lore, dentistry, motorboating & this, making a record of one's ancestry"
      ],
      [
        "$1600",
        "This subdivision of a Boy Scout troop \"is a team of six to eight boys who make things happen\""
      ],
      [
        "$2000",
        "This founder of scouting said, \"I don't consider a boy is a real scout till he has passed his First Class Scout\""
      ]
    ]
  },
  "11": {
    "title": "STATE SONG LYRICS",
    "clues": [
      [
        "$400",
        "\"It was Brigham Young who led the pioneers across the plains.  They suffered with the trials they had to face\""
      ],
      [
        "$800",
        "\"I love you, Catalina, you are very dear to me, I love you, Tamalpais, and I love Yosemite\""
      ],
      [
        "$1200",
        "\"It's the spirit of friendship, it's the spirit of hope.  It's the Razorbacks every game they play\""
      ],
      [
        "DAILY DOUBLE",
        "\"Your freeborn single star sends out its radiance to nations near and far\""
      ],
      [
        "$2000",
        "\"The whole day through just an old sweet song...\""
      ]
    ]
  }
}