{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "The name of this precious metal occurs in the Bible 409 times"
      ],
      [
        "$200",
        "The concept of turning these weapons into plowshares is mentioned in both Micah & Isaiah"
      ],
      [
        "$300",
        "The Beatitudes begin this \"sermon\" found only in Matthew"
      ],
      [
        "$400",
        "In the Hebrew bible, the word Bavel refers to Babel as well as to this Mesopotamian city & its region"
      ],
      [
        "$500",
        "The name of this site of the final cosmic battle between good & evil means \"Mount Megiddo\""
      ]
    ]
  },
  "1": {
    "title": "THE OLYMPICS",
    "clues": [
      [
        "$100",
        "In 1992 the U.S. \"Dream Team\" defeated Croatia 117-85 to win the gold in this event"
      ],
      [
        "$200",
        "The first competition in this event is the 100-meter dash; the tenth, the 1500-meter run"
      ],
      [
        "$300",
        "Women perform this gymnastics event to music; men, without music"
      ],
      [
        "$400",
        "In 1994 this American won the men's 1,000-meter speed skating event after finishing 8th at 500 meters"
      ],
      [
        "$500",
        "In 1992 Yael Arad won this Middle Eastern country's first Olympic medal -- a silver in women's judo"
      ]
    ]
  },
  "2": {
    "title": "ATTIRE",
    "clues": [
      [
        "$100",
        "Claude Montana designed the red leather jacket he wore in the video \"Beat It\""
      ],
      [
        "$200",
        "18th century men wore powdering jackets to protect their clothes while this item was being powdered"
      ],
      [
        "$300",
        "Since 1965 many of these nuns' outfits have become simpler"
      ],
      [
        "$400",
        "You'll most likely see a sporran worn on a low-slung belt over this item of apparel"
      ],
      [
        "$500",
        "This African shirt made of boldly-printed cotton was introduced into the U.S. in the late 1960s"
      ]
    ]
  },
  "3": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "It's home to the University of Minnesota's College of Agriculture"
      ],
      [
        "$200",
        "This Idaho capital is located on a river of the same name"
      ],
      [
        "$300",
        "This capital city lies just east of Lake Tahoe"
      ],
      [
        "DAILY DOUBLE",
        "In 1897 Ransom E. Olds began the automobile industry in this capital city"
      ],
      [
        "$500",
        "The Governor's Mansion in this city, the seat of Kennebec County, was the home of James G. Blaine"
      ]
    ]
  },
  "4": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$100",
        "It's 6'3\" for Bill Clinton & Lyndon Johnson; Abe Lincoln beat them both"
      ],
      [
        "$200",
        "With a mean speed of 15.4 MPH Blue Hill, Mass., not Chicago, holds this distinction among U.S. cities"
      ],
      [
        "$300",
        "This second-longest word in the Oxford English Dictionary is this Mary Poppins-ism"
      ],
      [
        "$400",
        "The Census Bureau says 12.8% of the U.S. population is this age & over; in 2050, 20.4% will be"
      ],
      [
        "$500",
        "With 50% more passengers than Frankfurt's, it's the busiest foreign airport"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH \"UM\"",
    "clues": [
      [
        "$100",
        "The Morton Salt Girl is holding one"
      ],
      [
        "$200",
        "No Teamster has called more strikes than one of these men"
      ],
      [
        "$300",
        "This color is sometimes burnt"
      ],
      [
        "$400",
        "This diacritical mark is 2 dots over a vowel in a German word"
      ],
      [
        "$500",
        "An indefinitely large amount, though it sounds like a lot less than a zillion"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "He's revered as China's supreme sage & foremost teacher"
      ],
      [
        "$400",
        "Water was Elizabeth I's playful nickname for this court favorite"
      ],
      [
        "$600",
        "In 1456, 25 years too late, her sentence for heresy was revoked & annulled"
      ],
      [
        "$800",
        "This Greek \"Father of Medicine\" may have left the island of Cos after he was blamed for a fire"
      ],
      [
        "$1000",
        "During the Third Crusade, this red-bearded Holy Roman emperor drowned while trying to cross a river"
      ]
    ]
  },
  "7": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "In 1988 this French oceanographer received 1 of 15 Nat'l Geographic Society Centennial Awards"
      ],
      [
        "$400",
        "In 1995 the American Film Institute honored this \"E.T.\" director with its Life Achievement Award"
      ],
      [
        "$600",
        "For its publication of the Pentagon Papers, this newspaper won a 1972 Pulitzer Prize"
      ],
      [
        "$800",
        "This Chinese-American was awarded the 1976 Thomas Jefferson Medal in Architecture"
      ],
      [
        "$1000",
        "Chief Justice 1953-1969, he was the first recipient of the Harry S. Truman Good Neighbor Award"
      ]
    ]
  },
  "8": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The Spaniards named this Central American nation for Nicarao, an Indian leader"
      ],
      [
        "$400",
        "The name of this Alpine peak is French for \"white mountain\""
      ],
      [
        "$600",
        "It's Austria's chief river"
      ],
      [
        "DAILY DOUBLE",
        "One of the world's largest diamond deposits is located at Orapa, Botswana, in this desert"
      ],
      [
        "$1000",
        "The mountain known as K2 is also called this after the Englishman who surveyed it c. 1860"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL WOMEN",
    "clues": [
      [
        "$200",
        "Aurora Greenway is General Hector Scott's lover in Larry McMurtry's \"Terms of\" this"
      ],
      [
        "$400",
        "Zofia Zawistowska, an Auschwitz survivor, is the heroine of this 1979 William Styron novel"
      ],
      [
        "$600",
        "Ursula & Gudrun Brangwen are featured in 2 of his novels, \"The Rainbow\" & \"Women in Love\""
      ],
      [
        "$800",
        "This character is the head nurse in \"One Flew Over the Cuckoo's Nest\""
      ],
      [
        "$1000",
        "Offred is the title character of this Margaret Atwood tale"
      ]
    ]
  },
  "10": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "The vertical difference between the sides of one of these crustal fractures is called the throw"
      ],
      [
        "$400",
        "Carbon monoxide causes death by displacing oxygen from this blood pigment"
      ],
      [
        "$600",
        "In this type of exercise, muscles are contracted against resistance without movement of the joints"
      ],
      [
        "$800",
        "Geodesy is a scientific branch concerned with the exact shape & size of this"
      ],
      [
        "DAILY DOUBLE",
        "This is defined as the breakdown of glucose or other sugars by yeast or bacteria in the absence of oxygen"
      ]
    ]
  },
  "11": {
    "title": "MYTHOLOGICAL WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "Wild celebrations are called Bacchanal after the festivals that honored this wine god"
      ],
      [
        "$400",
        "A sponge found in Asian waters is known as this Roman love goddess' \"flower basket\""
      ],
      [
        "$600",
        "Inspiration may be called the Pierian Spring after a place sacred to these 9 goddesses of arts & learning"
      ],
      [
        "$800",
        "Predatory or shrewish people may be compared to these monsters with women's heads & birds' bodies"
      ],
      [
        "$1000",
        "It was the formless abyss that existed before the world was created; now it's a synonym for total anarchy"
      ]
    ]
  }
}