{
  "0": {
    "title": "U.S. STAMPS",
    "clues": [
      [
        "$200",
        "A pink love stamp perfect for wedding invitations shows a stream of hearts behind this type of bicycle"
      ],
      [
        "$400",
        "A series of postcards stamps depicts these garments whose Hawaiian name conveys a friendly spirit"
      ],
      [
        "DAILY DOUBLE",
        "A stamp commemorating the Bicentennial of the War of 1812 features a painting of this frigate"
      ],
      [
        "$800",
        "A 1-cent stamp has a lamp with a stained glass shade in the style of this Art Nouveau craftsman"
      ],
      [
        "$1000",
        "This city's red sandstone rock formations are featured on a stamp celebrating Arizona's statehood"
      ]
    ]
  },
  "1": {
    "title": "A LITTLE LATE NIGHT MUSIC",
    "clues": [
      [
        "$200",
        "Sept. 9, 2011: this Eddie Vedder band was up \"All Night\""
      ],
      [
        "$400",
        "June 25, 2010: this Detroit rapper \"Won't Back Down\""
      ],
      [
        "$600",
        "July 26, 2012: this Gwen Stefani group told us to \"Settle Down\""
      ],
      [
        "$800",
        "May 21, 2012: this top-hatted Guns N' Roses guitarist was \"Back From Cali\""
      ],
      [
        "$1000",
        "May 13, 2010: this Vermont jam band covered \"Loving Cup\""
      ]
    ]
  },
  "2": {
    "title": "BUSINESS LETTERS",
    "clues": [
      [
        "$200",
        "In names of printers, these 2 letters precede officejet & photosmart"
      ],
      [
        "$400",
        "Among its programs are \"The Situation Room\" & \"Piers Morgan Tonight\""
      ],
      [
        "$600",
        "It's what the S & P stand for in the S&P 500"
      ],
      [
        "$800",
        "One of the 3 Ms in the name of the company that makes Scotch tape"
      ],
      [
        "$1000",
        "The \"K\" in Kmart honors this founder who also owned a chain of stores under his own name"
      ]
    ]
  },
  "3": {
    "title": "\"STAND\" TALL",
    "clues": [
      [
        "$200",
        "It props up your bike"
      ],
      [
        "$400",
        "Dick Clark hosted an \"American\" one"
      ],
      [
        "$600",
        "Small, low bedside table"
      ],
      [
        "$800",
        "9-letter place to buy the Times or the Post"
      ],
      [
        "$1000",
        "A section of seats in a stadium, or to seek applause"
      ]
    ]
  },
  "4": {
    "title": "OHIO HISTORY",
    "clues": [
      [
        "$200",
        "What's today known as this was established near Columbus in 1870 as an agricultural & mechanical college"
      ],
      [
        "$400",
        "In an 1835 \"war\" Ohio got Toledo & this state got its upper peninsula"
      ],
      [
        "$600",
        "People laughed when Dayton's James Ritty added a bell to this store device, but the noise deterred theft"
      ],
      [
        "$800",
        "Little Turtle fought off U.S. troops as a chief of this Ohio (not Florida) tribe"
      ],
      [
        "$1000",
        "During the Civil War, Ohio rep. Clement Vallandigham was a leader of these \"snaky\" antiwar northerners"
      ]
    ]
  },
  "5": {
    "title": "THE PASSION",
    "clues": [
      [
        "$200",
        "( Alex presents the clue from Jerusalem.)  An arch near the first station of the cross is called the Ecce Homo arch, based on the belief that it was here that this Roman governor said, \"Behold, the man\""
      ],
      [
        "$400",
        "(Alex presents the clue from Jerusalem.)  This is the appropriately sorrowful Latin name for the pathway along which Jesus carried the cross"
      ],
      [
        "$600",
        "Alex presents the clue from Jerusalem.)  An Armenian church stands at the site of the 4th Station of the Cross where Jesus met her--a fitting site for hymn closely associated with the way of the cross, the Stabat Mater, \"The Mother is Standing\""
      ],
      [
        "$800",
        "The painting seen here is titled \"The Road to\" this hill, also called Golgotha"
      ],
      [
        "$1000",
        "(Sarah presents the clue from Jerusalem.)  The last of the Stations of the Cross, covered by a slab installed in 1555 and purposely cracked so it wouldn't be looted, is the tomb where Jesus lay for this many days"
      ]
    ]
  },
  "6": {
    "title": "WHERE THE STREETS HAVE THESE NAMES",
    "clues": [
      [
        "$400",
        "Tom Landry Freeway, Elm Street (aka Ellum)"
      ],
      [
        "$800",
        "Carnaby Street, Edgware Road"
      ],
      [
        "$1200",
        "Grillparzer-strasse, Linzer Strasse"
      ],
      [
        "$1600",
        "President Quirino Avenue, Quezon Boulevard"
      ],
      [
        "DAILY DOUBLE",
        "Forbes Avenue, Hot Metal Street"
      ]
    ]
  },
  "7": {
    "title": "1960s TELEVISION",
    "clues": [
      [
        "$400",
        "On Dec. 18, 1966 the cartoon special of this Dr. Seuss character voiced by Boris Karloff aired for the first time"
      ],
      [
        "$800",
        "\"Hi Diddle Riddle\", the debut episode of this series, featured Frank Gorshin as the Riddler"
      ],
      [
        "$1200",
        "This NBC western starring Lorne Greene was the No. 1 series for 3 straight seasons in the mid-1960s"
      ],
      [
        "$1600",
        "On Nov. 16, 1968 this Control agent married 99 in an episode titled \"With Love and Twitches\""
      ],
      [
        "$2000",
        "Carl Reiner won 3 Emmys for writing for this sitcom on which he occasionally played TV comedian Alan Brady"
      ]
    ]
  },
  "8": {
    "title": "VO-CAB-ULARY",
    "clues": [
      [
        "$400",
        "The cost to ride in a taxi, or the passenger who pays it"
      ],
      [
        "$800",
        "Latin's \"Ave, Caesar\" becomes this, \"Caesar\" in English"
      ],
      [
        "$1200",
        "Postage & parking are 2 types of this device"
      ],
      [
        "$1600",
        "As well as a cab, it means a writer who works for hire, not for artistry"
      ],
      [
        "$2000",
        "An important message from a soldier, or a central location that tells taxis where to go"
      ]
    ]
  },
  "9": {
    "title": "PHI BETA KAPPA",
    "clues": [
      [
        "$400",
        "1904: deaf, blind & a Radcliffe Phi Beta Kappa"
      ],
      [
        "$800",
        "1997: Tennessee it to believe it! a Colts & now Broncos quarterback"
      ],
      [
        "$1200",
        "1941: what a Betty, 22 years before \"The Feminine Mystique\""
      ],
      [
        "$1600",
        "1916: at Bowdoin, a 1948 researcher on sex (but not drugs & rock & roll)"
      ],
      [
        "$2000",
        "1842: at Bowdoin, a novelist from Salem, Massachusetts"
      ]
    ]
  },
  "10": {
    "title": "ONLY IN MONTHS WITH AN R",
    "clues": [
      [
        "$400",
        "It's American heart month, sweetheart!"
      ],
      [
        "$800",
        "It's the perfect time for music in our schools month since it's a type of music as well"
      ],
      [
        "$1200",
        "In western Christianity, All Saint's Day is observed on the first of this month"
      ],
      [
        "$1600",
        "The carnation & snowdrop are special flowers for this month"
      ],
      [
        "$2000",
        "Mark your calendar: it's the month when National Grandparents Day is celebrated"
      ]
    ]
  },
  "11": {
    "title": "THE END OF THE STORY",
    "clues": [
      [
        "$400",
        "By Hemingway: \"The old man was dreaming about the lions\""
      ],
      [
        "DAILY DOUBLE",
        "\"The creatures outside looked from pig to man... but already it was impossible to say which was which\""
      ],
      [
        "$1200",
        "\"Sam turned to Bywater, and so came back up the hill...he drew a deep breath. 'Well, I'm back,' he said\""
      ],
      [
        "$1600",
        "\"He brought back ...a charming woman...would you not for less than that make the tour around the world?\""
      ],
      [
        "$2000",
        "\"One bird said to Billy Pilgrim, 'Poo-tee-weet'?\""
      ]
    ]
  }
}