{
  "0": {
    "title": "FROM THE GREEK",
    "clues": [
      [
        "$200",
        "This word for an astrological forecast is from the Greek for \"hour watching\""
      ],
      [
        "$400",
        "A preparation such as lipstick, skin cream or rouge, it's from the Greek for \"order\" or \"arrangement\""
      ],
      [
        "DAILY DOUBLE",
        "From Greek words for \"two propositions\", it's a difficult problem with equally unfavorable alternatives"
      ],
      [
        "$800",
        "From the Greek for \"thick-skinned\", this zoological classification for an elephant or hippo is no longer used"
      ],
      [
        "$1000",
        "It's a quotation at the front of a book, from the Greek for \"write upon\""
      ]
    ]
  },
  "1": {
    "title": "CREATURES AMONG US",
    "clues": [
      [
        "$200",
        "One of the most common wild felines of North America, it's named for its short tail"
      ],
      [
        "$400",
        "Look out! A fer-de-lance is a poisonous one of these creatures"
      ],
      [
        "$600",
        "When threatened, this mammal seen here just likes to roll with it"
      ],
      [
        "$800",
        "With a developmental cycle longer than many marriages, the 17-year type of this insect is aka the 17-year locust"
      ],
      [
        "$1000",
        "Seen here is the largest member of the parrot family, the hyacinth type of this"
      ]
    ]
  },
  "2": {
    "title": "THE AGE OF MAN",
    "clues": [
      [
        "$200",
        "Regrettably, on September 22, 1776 this 21-year-old gave up his one life for his country"
      ],
      [
        "$400",
        "He was 68 when he defended the right of John T. Scopes to teach the theory of evolution"
      ],
      [
        "$600",
        "He was young (26) when he wrote the movie \"Forever Young\"; he's since brought us \"Lost\", \"Fringe\" & \"Star Trek\""
      ],
      [
        "$800",
        "Sadly this pointillism pioneer was only 31 when he died of a sudden illness in Paris"
      ],
      [
        "$1000",
        "This German composer was just 17 when he wrote his overture for \"A Midsummer Night's Dream\" in 1826"
      ]
    ]
  },
  "3": {
    "title": "MAJOR LEAGUE BATTING CHAMPS",
    "clues": [
      [
        "$200",
        "American League 1911, with an amazing .420: this \"Georgia Peach\""
      ],
      [
        "$400",
        "National League 7 times from 1943 to 1957: he's \"the man\"!"
      ],
      [
        "$600",
        "Pacific League (in Japan) 1994 through 2000, American League 2001 & 2004"
      ],
      [
        "$800",
        "National League 8 times starting in 1900: I wish I had his baseball card"
      ],
      [
        "$1000",
        "American league 2012: this Tiger (he led in homers & RBIs too)"
      ]
    ]
  },
  "4": {
    "title": "QUOTES/ MAGAZINES",
    "clues": [
      [
        "$200",
        "In a song by the Temptations: \"Papa was a ____ ____\""
      ],
      [
        "$400",
        "The movie \"Network\": \"I'm as ____ as hell, and I'm not going to take this anymore!\""
      ],
      [
        "$600",
        "Ecclesiastes: \"To every thing there is a season, and a ____ to every purpose under heaven\""
      ],
      [
        "$800",
        "Alcuin: \"The voice of the ____ is the voice of God\""
      ],
      [
        "$1000",
        "The mirror from Disney's \"Snow White\": \"Lips red as the rose, hair black as ____\""
      ]
    ]
  },
  "5": {
    "title": "\"I\"-PODGE",
    "clues": [
      [
        "$200",
        "It's the largest city & seaport in Turkey"
      ],
      [
        "$400",
        "A 3-foot rod & nonfreezing monofilament line will help you \"tackle\" this outdoor sport"
      ],
      [
        "$600",
        "When you cross it going east, you don't adjust your watch but your calendar, back one day"
      ],
      [
        "$800",
        "Term for an indicator of rank, such as the eagle seen here for an army colonel"
      ],
      [
        "$1000",
        "In a 2009 film, it was the title possession of Dr. Parnassus"
      ]
    ]
  },
  "6": {
    "title": "I'LL TAKE YOUR CHARACTER",
    "clues": [
      [
        "$400",
        "007 is just 014 years old in \"SilverFin\", a Charlie Higson book for younger readers about this hero"
      ],
      [
        "$800",
        "Derivative novels like the steamy one I'm writing about Lila from the \"Passage\" trilogy are called FF, short for this"
      ],
      [
        "$1200",
        "With \"Jane Fairfax\", Joan Aiken is just one of the authors building on this woman's early 19th c. works"
      ],
      [
        "$1600",
        "\"Avenue Q\" co-creator Jeff Whitty wrote \"The Further Adventures of\" this Ibsen title character"
      ],
      [
        "$2000",
        "Laura Kalpakian's sequel to \"Les Miserables\" is named after her, Jean Valjean's adopted daughter"
      ]
    ]
  },
  "7": {
    "title": "\"CC\" ME ON THAT",
    "clues": [
      [
        "$400",
        "This small flute has been in orchestral use since the 1700s"
      ],
      [
        "$800",
        "This verb is from the Latin for \"speeded up\""
      ],
      [
        "$1200",
        "A plant of the genus Nicotiana that's not good for you"
      ],
      [
        "$1600",
        "This name in children's lit means \"pine seed\"; you nose I'm not lyin'"
      ],
      [
        "$2000",
        "Concise. Terse. 8 letters. This"
      ]
    ]
  },
  "8": {
    "title": "OUT WEST IN THE 1850s",
    "clues": [
      [
        "$400",
        "Millard Fillmore appointed this religious leader the first governor of the Utah territories"
      ],
      [
        "$800",
        "\"Land\" ho! This Northern California city was founded in 1852 & named for the trees that grew there"
      ],
      [
        "$1200",
        "A gold strike in Colorado led to the slogan this mountain \"or bust\""
      ],
      [
        "DAILY DOUBLE",
        "In 1852 Henry & William opened this bank for express money transport using steamship, railroad or stagecoach"
      ],
      [
        "$2000",
        "This land purchase was originally to cost $15 million; the Senate approved a scaled-down version for 10 mil"
      ]
    ]
  },
  "9": {
    "title": "LABOR",
    "clues": [
      [
        "$400",
        "After Chrysler's 2009 bankruptcy, this union's retirement health care fund received a 55% stake in the company"
      ],
      [
        "$800",
        "In 2011 this Swiss-based food conglomerate moved to end child labor on its cocoa farms in Ivory Coast"
      ],
      [
        "$1200",
        "On Sept, 18, 2012 this city's teachers ended an 8-day strike, sending 350,000 kids back to school"
      ],
      [
        "$1600",
        "The Family & Medical Leave Act allows a woman this many weeks of unpaid leave for the birth & care of a newborn child"
      ],
      [
        "$2000",
        "The Dept. of Labor is headquartered in a building named for this female secretary of labor who served from 1933 to 1945"
      ]
    ]
  },
  "10": {
    "title": "UNIQUE PLACES",
    "clues": [
      [
        "$400",
        "Found in Mauritania & best seen from the sky, the Richat Structure is also called \"the eye of\" this desert"
      ],
      [
        "$800",
        "Antarctica's Don Juan Pond almost never freezes--in this quality it measures 18 times the oceans"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew stands amid seals on a beach in the Galapagos Islands, Ecuador.) In placing the Galapagos on its World Heritage List, this international organization described the islands as a unique living museum"
      ],
      [
        "$1600",
        "Yemen's Socotra Island has a tree that produces red sap called this mythic creature's blood"
      ],
      [
        "$2000",
        "A giant crater in Turkmenistan that's been on fire for 40 years has been dubbed \"The Door to\" this place"
      ]
    ]
  },
  "11": {
    "title": "MOVIE & TV DOGS",
    "clues": [
      [
        "$400",
        "This TV cartoon chihuahua was always irritated by an idiotic cat named Stimpy"
      ],
      [
        "DAILY DOUBLE",
        "(I am Cesar Millan.)  Today I rehabilitate dogs & train people, but as a kid I wanted to be a trainer after watching these 2 legendary movie dogs, a collie & a German shepherd"
      ],
      [
        "$1200",
        "Uggie, rescued from an animal shelter, won the \"Palm Dog\" at Cannes for his work in this mostly silent 2011 film"
      ],
      [
        "$1600",
        "Skippy, a wire-haired fox terrier, played this dog in the \"Thin Man\" movies"
      ],
      [
        "$2000",
        "Charlotte on \"Sex and the City\" gave her dog the name of this legendary actress, with approval from the lady herself"
      ]
    ]
  }
}