{
  "0": {
    "title": "20TH CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "On Oct. 18, 1965 David Miller was the first to be arrested under a new law prohibiting burning these"
      ],
      [
        "$200",
        "To save copper in 1943, the U.S. government made these out of zinc-coated steel"
      ],
      [
        "$300",
        "Between August 9 & December 19, 1974 the country had no VP; then he got the job"
      ],
      [
        "$400",
        "On September 8, 1935 this Louisiana senator was shot by Dr. Carl Weiss in Baton Rouge"
      ],
      [
        "DAILY DOUBLE",
        "In 1920, the same year this number amendment was ratified, the National League of Women Voters was organized"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$100",
        "Originally it was to involve a Jewish boy & a Catholic girl & was to be called \"East Side Story\""
      ],
      [
        "$200",
        "Raul Julia & Sheena Easton recently teamed up to play Don Quixote & Aldonza in this musical"
      ],
      [
        "$300",
        "\"Yes, Yes, Yvette\" was a rather unsuccessful successor to this musical"
      ],
      [
        "$400",
        "Anne Baxter, who starred in \"All About Eve\", later starred in this musical based on the film"
      ],
      [
        "$500",
        "Completes the title of the 1979 musical \"A Day in Hollywood...\""
      ]
    ]
  },
  "2": {
    "title": "MAKEUP",
    "clues": [
      [
        "$100",
        "Some women dye their lashes instead of using this traditional eyelash makeup"
      ],
      [
        "$200",
        "Foundation is usually described as oil-based or based with this common liquid"
      ],
      [
        "$300",
        "As a finishing touch, you can \"set\" your makeup by dusting your face with this"
      ],
      [
        "$400",
        "Red & pink are common colors of the liners used to outline & define these"
      ],
      [
        "$500",
        "To highlight your eyes, apply a light shadow directly under the arch of these"
      ]
    ]
  },
  "3": {
    "title": "APRIL FOOLS' DAY",
    "clues": [
      [
        "$100",
        "The United States sent up Tiros I, the 1st satellite of this kind, April 1, 1960"
      ],
      [
        "$200",
        "This silent movie \"hunchback\" whose parents were deaf mutes was born April 1, 1883"
      ],
      [
        "$300",
        "This Motown star was shot by his father April 1, 1984, the day before his 45th birthday"
      ],
      [
        "$400",
        "In effect from April 1, 1988, a 60-day truce between the gov't & Contras in this country lasted 19 mos."
      ],
      [
        "$500",
        "Founded in Britain April 1, 1918, 2 months later it was bombing Germany"
      ]
    ]
  },
  "4": {
    "title": "MEDICINE",
    "clues": [
      [
        "$100",
        "A baby going through this shows symptoms like drooling, gum discomfort, irritability & biting"
      ],
      [
        "$200",
        "Most gallstones are made of this substance found in egg yolks"
      ],
      [
        "$300",
        "According to the AMA, it's the cause of 75% of the dementia cases in those 65 & older"
      ],
      [
        "$400",
        "In 1540, under a charter from Henry VIII, the Guild of Surgeons merged with this guild"
      ],
      [
        "$500",
        "It's the inflammation of the large channels that lead from the trachea to within the lungs"
      ]
    ]
  },
  "5": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Pamela,Benjamin,Aretha"
      ],
      [
        "$200",
        "Glenn,Gerald,Edsel"
      ],
      [
        "$300",
        "Betty,Slappy,Stanford"
      ],
      [
        "$400",
        "Leslie,Catherine,Trevor"
      ],
      [
        "$500",
        "Ted,Charles Evans,Langston"
      ]
    ]
  },
  "6": {
    "title": "PRIME MINISTERS",
    "clues": [
      [
        "$200",
        "Once \"Canada's Most Eligible Bachelor\", he served from 1968-1979 & again from 1980-84"
      ],
      [
        "$400",
        "This soldier & statesman who defeated Napoleon at Waterloo served as British PM from 1828-1830"
      ],
      [
        "$600",
        "After Japan surrendered to the U.S. in 1945, this PM was arrested as a war criminal"
      ],
      [
        "DAILY DOUBLE",
        "Polish-born Yithzak Jazernicki adopted this surname meaning \"sharp thorn\" or \"thistle\""
      ],
      [
        "$1000",
        "Sirimavo Ratwatte Dias Bandaranaike, the world's 1st female PM, twice led this island country"
      ]
    ]
  },
  "7": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$200",
        "This element was discovered in 1789 in the mineral zircon"
      ],
      [
        "$400",
        "Because it's generated by radium, this gaseous element, symbol Rn, was once called radium emanation"
      ],
      [
        "$600",
        "In 1896 future Nobel winner Antoine Henri Becquerel discovered this element was radioactive"
      ],
      [
        "$800",
        "Traces of this poisonous element can be detected in the body after death by the Marsh Test"
      ],
      [
        "$1000",
        "The chief industrial use of nitrogen & this element is the manufacture of ammonia"
      ]
    ]
  },
  "8": {
    "title": "BLACK AMERICA",
    "clues": [
      [
        "$200",
        "In October 1991 he was sworn in as the 106th justice of the U.S. Supreme Court"
      ],
      [
        "$400",
        "In 1986 he was named \"Best Morning TV News Interviewer\" by the Washington Journal Review"
      ],
      [
        "$600",
        "In 1907 he outlined some of his musical ideas in a book called \"The School of Ragtime\""
      ],
      [
        "$800",
        "Succeeding the Celtics' Red Auerbach in 1966, he became the 1st black to coach an NBA team"
      ],
      [
        "DAILY DOUBLE",
        "In 1977 she was awarded the San Francisco Opera Medal to mark the 20th anniv. of her debut with the company"
      ]
    ]
  },
  "9": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "This ceremony can be conducted by pouring, sprinkling or immersion"
      ],
      [
        "$400",
        "Of a dance, a snake, or a priestess, what a mambo is in the voodoo religion"
      ],
      [
        "$600",
        "The clothespin was invented by this sect also known for the simplicity of its furniture"
      ],
      [
        "$800",
        "The most famous of this civilization's temples was the Sun Temple in Cuzco"
      ],
      [
        "$1000",
        "Arjun Mal, a guru, completed the Adi Granth or \"First Book\", the holy scripture of this religion"
      ]
    ]
  },
  "10": {
    "title": "NOVELS",
    "clues": [
      [
        "$200",
        "By the end of this Dickens novel, the Pickwick Club has been dissolved"
      ],
      [
        "$400",
        "His novel \"The Confidence-Man: His Masquerade\" is set on a Mississippi riverboat, not a whaling ship"
      ],
      [
        "$600",
        "He's the hero of the historical novel \"The Green Mountain Boys\""
      ],
      [
        "$800",
        "He called his novel \"Jude The Obscure\" a story \"of a deadly war waged between flesh and spirit\""
      ],
      [
        "$1000",
        "Stavrogin's confession to a horrible crime was cut from the 1st publication of his novel \"The Possessed\""
      ]
    ]
  },
  "11": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "England & these 2 countries share the island of Great Britain"
      ],
      [
        "$400",
        "The Afsluitdijk, 20 miles long, separates the North Sea & the Ijsselmeer in this country"
      ],
      [
        "$600",
        "Most of Greenland's imports come from this nation"
      ],
      [
        "$800",
        "This mountain chain in Belize shares its name with the Indian people who flourished there until the 10th C."
      ],
      [
        "$1000",
        "The Hungarian house of parliament in Budapest overlooks this river"
      ]
    ]
  }
}