{
  "0": {
    "title": "APRIL",
    "clues": [
      [
        "$200",
        "On April 14, 70 A.D., future emperor Titus laid siege to this Jewish capital"
      ],
      [
        "$400",
        "This league confounded purists when the designated hitter rule made its debut on April 6, 1973"
      ],
      [
        "$600",
        "These 2 men were born a few days apart in April 1889; one satirized the other in \"The Great Dictator\""
      ],
      [
        "$800",
        "An oxygen tank explosion April 14, 1970 endangered the crew of this mission"
      ],
      [
        "$1000",
        "On April 9, 2005 Prince Charles married her"
      ]
    ]
  },
  "1": {
    "title": "SHOWERS",
    "clues": [
      [
        "$200",
        "It's a gathering to give gifts like lingerie & china to someone before her nuptials"
      ],
      [
        "$400",
        "A Vegas stripper named Marli Renfro was Janet Leigh's body double in this film's shower scene"
      ],
      [
        "$600",
        "A soap called Shower Shock contains & wakes you up with this stimulant before you've even had your joe"
      ],
      [
        "$800",
        "These showers include the Leonid & the Geminid"
      ],
      [
        "$1000",
        "It was said that this crooner sings like all people think they sing in the shower[Listen]"
      ]
    ]
  },
  "2": {
    "title": "ENDS WITH DOUBLE E",
    "clues": [
      [
        "$200",
        "A classification of the seriousness of a burn"
      ],
      [
        "$400",
        "A very enthusiastic follower of a religious leader"
      ],
      [
        "$600",
        "French word for a cooked vegetable that's been put through a blender"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew displays the Earth & the Moon on the monitor.)  The position of the Moon in its orbit at its farthest point from us is known by this term, from the Greek for \"away from the Earth\""
      ],
      [
        "$1000",
        "A small or medium-sized sofa"
      ]
    ]
  },
  "3": {
    "title": "NORTH CAROLINA",
    "clues": [
      [
        "$200",
        "This largest North Carolina city was named for the wife of England's King George III"
      ],
      [
        "$400",
        "Established in 1837 by Quakers, Guilford College did not allow this until 1887; finally, glee club!"
      ],
      [
        "$600",
        "Pisgah National Forest is home to this \"colorful\" North Carolina mountain range"
      ],
      [
        "$800",
        "This cape, the southern tip of Smith Island, lends its name to a scary film & its remake"
      ],
      [
        "$1000",
        "England's first attempt at a colony in the New World was on this North Carolina island in 1585"
      ]
    ]
  },
  "4": {
    "title": "ALPHANUMERIC TERMS",
    "clues": [
      [
        "$200",
        "Hundreds of billions were spent to defeat this, aka \"the millennium bug\", which hasn't affected our +f6$>z!Q"
      ],
      [
        "$400",
        "This \"100% vegetable juice\" brand has a \"Spicy Hot\" version"
      ],
      [
        "$600",
        "A 32-MB song on a CD compresses down to about 3 MB in this format; 21 million songs are at Amazon's store for it"
      ],
      [
        "$800",
        "A book simply called \"The Gun\" is a history of this assault rifle of which 75 million are in use worldwide"
      ],
      [
        "DAILY DOUBLE",
        "Its peak reaches 28,250 feet & is often surrounded by clouds"
      ]
    ]
  },
  "5": {
    "title": "1993: 20 YEARS AGO IN FILM",
    "clues": [
      [
        "$200",
        "Robin Williams based much of this title character on his childhood nanny"
      ],
      [
        "$400",
        "Jack Lemmon & Walter Matthau were a pair of disagreeable codgers in this comedy"
      ],
      [
        "$600",
        "Holly Hunter played the musical pieces herself in this film set in 1850s New Zealand"
      ],
      [
        "$800",
        "This macabre animated holiday fest was inspired by a poem Tim Burton wrote in the 1980s"
      ],
      [
        "$1000",
        "The title star of this film was indeed released & lived the rest of its days in the fjords of Norway"
      ]
    ]
  },
  "6": {
    "title": "POET, KNOW IT",
    "clues": [
      [
        "$400",
        "\"Farewell the glen sae bushy, O! Farewell the plain sae rashy, O! To other lands I now must go, To sing my highland lassie, O\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "\"While horse and hero fell, / They that had fought so well / Came thro' the jaws of death, / Back from the mouth of Hell\""
      ],
      [
        "$2000",
        "\"Therefore, 'tis with full happiness that I / Will trace the story of Endymion\""
      ]
    ]
  },
  "7": {
    "title": "NO. 1 HITS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "Barry Manilow: \"It's Barry Manilow Who Inscribes Musical Compositions\""
      ],
      [
        "$800",
        "No Doubt: \"Hush Up\""
      ],
      [
        "$1200",
        "Maroon 5 & Christina Aguilera: \"Maneuvers Similar To Mick\""
      ],
      [
        "$1600",
        "Plain White T's: \"Yo, Samson's Mistress!\""
      ],
      [
        "$2000",
        "Destiny's Child: \"Utter One's Own Identity\""
      ]
    ]
  },
  "8": {
    "title": "QUICK PRESIDENTIAL STOPS",
    "clues": [
      [
        "$400",
        "Gettysburg wasn't Lincoln's first visit to this state; in 1861 he was in Leaman Place for 4 minutes"
      ],
      [
        "$800",
        "Hyphenated term for Truman's 1948 train tour; on Sept. 18 he was in Rock Island at 5:45 A.M. & Davenport at 6:10"
      ],
      [
        "$1200",
        "George W. Bush visited his boyhood home in this Texas town for 45 minutes in 2008"
      ],
      [
        "$1600",
        "The monument here honors the first presidential visit to Canada--Warren Harding's day in this western city a week before he died"
      ],
      [
        "$2000",
        "In a 6-hour visit in November 2012 President Obama praised this Asian country's move away from tight military rule"
      ]
    ]
  },
  "9": {
    "title": "NATIONAL FLOWERS",
    "clues": [
      [
        "$400",
        "The shamrock is a national flower of this country"
      ],
      [
        "$800",
        "This blossom, also called sakura, is a symbol of Japan"
      ],
      [
        "$1200",
        "A stylized 3-petaled iris called this is the national fleur of France"
      ],
      [
        "$1600",
        "In 2011 exhibits in Zurich & Geneva celebrated this \"queen of Alpine flora\""
      ],
      [
        "DAILY DOUBLE",
        "This country loves its Linnaea borealis, named after a native son"
      ]
    ]
  },
  "10": {
    "title": "GIMME 5!",
    "clues": [
      [
        "$400",
        "In the golden age of Hollywood, \"The Big Five\" movie studios were MGM, RKO, Paramount, 20th Century Fox & this family concern"
      ],
      [
        "$800",
        "Finishes out the original fivesome that included Jackie, Marlon, Michael & Tito"
      ],
      [
        "$1200",
        "The earth can be divided into 5 of these regions, including the north & south \"temperate\" ones"
      ],
      [
        "$1600",
        "NBA guard Davis knows dukes & earls look down at this lowest of the 5 grades of British peer"
      ],
      [
        "$2000",
        "The Five, a group of Russian composers, included this hyphenated composer of \"Scheherazade\""
      ]
    ]
  },
  "11": {
    "title": "\"TAX\" TIME",
    "clues": [
      [
        "$400",
        "Those who practice this art of pet preservation prefer the term \"mounting\" to \"stuffing\""
      ],
      [
        "$800",
        "A warm, cozy home for assets you want to protect from Uncle Sam"
      ],
      [
        "$1200",
        "The rules for the formation of grammatical sentences in a language"
      ],
      [
        "$1600",
        "This word means the area passenger jets traverse between the gate & the takeoff area"
      ],
      [
        "$2000",
        "The ranks going from domain & kingdom down to genus & species are part of this aspect of biology"
      ]
    ]
  }
}