{
  "0": {
    "title": "WORLD FACTS",
    "clues": [
      [
        "$100",
        "Because it uses geothermal energy this Icelandic capital is often called the \"Smokeless City\""
      ],
      [
        "$200",
        "Egypt is the world's leading grower of these palm fruits"
      ],
      [
        "$300",
        "You can visit her birthplace in Frankfurt & the annex where she wrote her diary in Amsterdam"
      ],
      [
        "$400",
        "One of these, the Sistema de Transporte Collectivo, opened in 1969 in Mexico City"
      ],
      [
        "$500",
        "This tiny republic is about 10 miles from Rimini, Italy"
      ]
    ]
  },
  "1": {
    "title": "LE CINEMA SCHWARZENEGGER",
    "clues": [
      [
        "$100",
        "The line \"I'll Be Back\" came from this 1984 hit"
      ],
      [
        "$200",
        "In 1988 Arnold played Julius Benedict, a man separated at birth from his twin, played by this man"
      ],
      [
        "$300",
        "Once a barbarian, a destroyer & a commando, Arnold turned teacher in this 1990 release"
      ],
      [
        "$400",
        "Before going after Michael Douglas, she tried to kill Arnold in \"Total Recall\""
      ],
      [
        "$500",
        "Arnold played himself in this 1977 documentary  that also featured Lou Ferrigno"
      ]
    ]
  },
  "2": {
    "title": "HORSES",
    "clues": [
      [
        "$100",
        "This Scottish pony was brought to America in the 1800s"
      ],
      [
        "$200",
        "It's also known as the Plantation Walking Horse"
      ],
      [
        "$300",
        "Some Bedouins trace this breed's ancestry to Baz, a mare tamed by a descendant of Noah"
      ],
      [
        "$400",
        "Many of these performing horses are raised at Austria's Piber Stud near Graz"
      ],
      [
        "$500",
        "The Lusitano is this country's version of the Spanish Andalusian"
      ]
    ]
  },
  "3": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$100",
        "This state maintains a free library for the public & the legislature in the capital of Augusta"
      ],
      [
        "$200",
        "This school in New Haven, Conn. is home to the Beinecke Rare Book & Manuscript Library"
      ],
      [
        "$300",
        "This city's Enoch Pratt Free Library has Maryland's largest collection of books"
      ],
      [
        "$400",
        "This city is the site of the Mayo Medical Library"
      ],
      [
        "DAILY DOUBLE",
        "Outstanding collections of William Faulkner & Stark Young can be found at the library of this university"
      ]
    ]
  },
  "4": {
    "title": "EDIBLE PHRASES",
    "clues": [
      [
        "$100",
        "A phrase about having this & eating it too appeared in print as far back as 1546"
      ],
      [
        "$200",
        "A completely composed person is said to be as cool as this member of the gourd family"
      ],
      [
        "$300",
        "\"What is sauce for the goose\" is also this"
      ],
      [
        "$400",
        "Someone who's not up to snuff can't cut this condiment"
      ],
      [
        "$500",
        "When you really destroy someone, you \"make\" this pie ingredient \"of him\""
      ]
    ]
  },
  "5": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "The male of this bird is sometimes called a gobbler"
      ],
      [
        "$200",
        "In John Bunyan's \"The Pilgrim's Progress\", the celestial city represents this"
      ],
      [
        "$300",
        "A Greek cave on Philopapus Hill is said to have served as the prison where this philosopher was confined"
      ],
      [
        "$400",
        "It's the name shared by England's largest lake & Oscar Wilde's \"Lady\""
      ],
      [
        "$500",
        "Haile Selassie belonged to a dynasty of Ethiopian rulers who claimed descent from this Biblical couple"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "Ganymede is this largest planet's largest satellite"
      ],
      [
        "$400",
        "One of these, named for Johann Franz Encke, returns every 3.3 years"
      ],
      [
        "$600",
        "In 1916 Karl Schwarzschild demonstrated that very massive bodies could become these \"dark\" objects"
      ],
      [
        "$800",
        "Also called Crux australis, this constellation is the smallest in the sky"
      ],
      [
        "$1000",
        "Alcyone is the brightest star in this star cluster sometimes called the Seven Sisters"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS PARTNERS",
    "clues": [
      [
        "$200",
        "He was not only Eberhard Anheuser's partner, but his son-in-law as well"
      ],
      [
        "$400",
        "In 1907 A.L. Neiman, his wife Carrie & this partner opened their first store in Dallas"
      ],
      [
        "$600",
        "After he adapted the repeating action for revolvers, he & Horace Smith formed a company to produce them"
      ],
      [
        "$800",
        "The company founded by this pair introduced the electric hammer in the 1930s & the Dustbuster in 1979"
      ],
      [
        "$1000",
        "In 1923 John Orr Young & this man left the N.W. Ayer Agency to start their own advertising co."
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "This composer's \"The Ring of the Nibelung\" was written over a 20-year period"
      ],
      [
        "$400",
        "His works for solo piano include 3 sonatas & about 18 waltzes & 15 polonaises"
      ],
      [
        "$600",
        "In 1860 this \"Rigoletto\" composer was elected to Italy's Chamber of Deputies"
      ],
      [
        "$800",
        "In 1875 Franz Liszt became president of the Academy of Music in this city"
      ],
      [
        "$1000",
        "The father of this priest & composer was a violinist at St. Mark's Cathedral in Venice"
      ]
    ]
  },
  "9": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "After the Amer. Rev., T. Kosciusko returned to this country where he led a fight for independence"
      ],
      [
        "$400",
        "In 1985 Vietnamese troops drove the Khmer Rouge from the last of their bases in this country"
      ],
      [
        "$600",
        "In 1632 this country's king Gustavus Adolphus was killed in the Battle of Lutzen"
      ],
      [
        "DAILY DOUBLE",
        "From 323 to 30 B.C., all 15 of Egypt's Macedonian kings shared this name"
      ],
      [
        "$1000",
        "In France this dynasty ended in 987 with the death of Louis V, a descendant of Charlemagne"
      ]
    ]
  },
  "10": {
    "title": "REJECTED",
    "clues": [
      [
        "$200",
        "Several passages in this 1776 document by Thomas Jefferson were rejected by Congress"
      ],
      [
        "$400",
        "The nymph Echo was rejected by this man too in love with himself"
      ],
      [
        "DAILY DOUBLE",
        "Rejected for missionary work in China, this Scot went to Africa in 1841"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"W\"RITERS",
    "clues": [
      [
        "$200",
        "His \"The Time Machine\" was first published as \"The Chronic Argonauts\""
      ],
      [
        "$400",
        "He left the L.A. Police Department in 1974, the year after \"The Onion Field\" came out"
      ],
      [
        "$600",
        "He narrated a recording of his kids' story \"Charlotte's Web\""
      ],
      [
        "$800",
        "He won 3 Pulitzers: 1 for \"All the King's Men\" & 2 for poetry"
      ],
      [
        "$1000",
        "The subtitle of his \"The Loved One\" is \"An Anglo-American Tragedy\""
      ]
    ]
  }
}