{
  "0": {
    "title": "BIG CITY SUBURBS",
    "clues": [
      [
        "$200",
        "Concord,Lowell"
      ],
      [
        "$400",
        "Scottsdale,Mesa"
      ],
      [
        "$600",
        "Livonia,Dearborn"
      ],
      [
        "DAILY DOUBLE",
        "Coral Gables,Hialeah"
      ],
      [
        "$1000",
        "Coronado,Chula Vista"
      ]
    ]
  },
  "1": {
    "title": "\"BODY\" LANGUAGE",
    "clues": [
      [
        "$200",
        "A person employed to protect an individual from physical harm"
      ],
      [
        "$400",
        "A person who pries into the affairs of others"
      ],
      [
        "$600",
        "In hockey, you \"throw\" this to obstruct a foe's movement (harshly)"
      ],
      [
        "$800",
        "Job of one whose body subs for a lead actor in a nude scene; I was Brad Pitt's... OK, who laughed?!"
      ],
      [
        "$1000",
        "A protective protein aka immunoglobulin"
      ]
    ]
  },
  "2": {
    "title": "THE JACK LONDON READER",
    "clues": [
      [
        "$200",
        "\"Valley of the Moon\", one of Jack's Sonoma novels, was set in this state's Sonoma Valley"
      ],
      [
        "$400",
        "This title canine is severely wounded while protecting his master's home from an escaped convict"
      ],
      [
        "$600",
        "London's depiction of the brutality of this sport in \"The Game\" even shook up Gene Tunney"
      ],
      [
        "$800",
        "In the short story \"To Build\" this, a newcomer to the Yukon struggles to keep warm in the frigid weather"
      ],
      [
        "$1000",
        "After his master John Thornton is murdered at the end of this novel, Buck abandons civilization to lead a wolf pack"
      ]
    ]
  },
  "3": {
    "title": "CATTLE CALL",
    "clues": [
      [
        "$200",
        "A characteristic feature of the Angus breed is its polled head, meaning it doesn't have these"
      ],
      [
        "$400",
        "Cattle are ruminants that chew this, the portion of food returned from the first stomach & chewed a 2nd time"
      ],
      [
        "$600",
        "(Jimmy shows us a white bovine at the Ozark Empire Fair in Springfield, Missouri.) Yielding leaner beef than conventional breeds, this hardy hybrid, featured at the Ozark Empire Fair, is a cross between the native American bison and the domestic bovine."
      ],
      [
        "$800",
        "\"Hol\"-y cow! In the U.S. this black & white dairy cattle breed produces 9/10 of the milk supply"
      ],
      [
        "$1000",
        "The Hereford breed was introduced to the U.S. in 1817 by this politician, who imported it to his home in Kentucky"
      ]
    ]
  },
  "4": {
    "title": "DATA STRATA",
    "clues": [
      [
        "$200",
        "States spend more on this general expenditure than any other--class is in session!"
      ],
      [
        "$400",
        "There are more visitors annually from this country to the U.S. than any other, about 20 million"
      ],
      [
        "$600",
        "This eastern state has the highest population density; must all be at the shore"
      ],
      [
        "$800",
        "This U.K. legislative body consists of 646 life peers & fewer than 100 hereditary peers"
      ],
      [
        "$1000",
        "These 2 positions, in the army & navy, are both rated O-10 & both top out in pay at more than $19,000 a month"
      ]
    ]
  },
  "5": {
    "title": "PEOPLE MOST BEAUTIFUL COVER GIRLS",
    "clues": [
      [
        "$200",
        "\"Back After Baby!\" In 2012, this singer & mom to Blue Ivy was hailed as the \"world's most beautiful woman\""
      ],
      [
        "$400",
        "This \"Pretty Woman\" has been named the prettiest 4 times, most recently in 2010"
      ],
      [
        "$600",
        "In 1990 this \"Fabulous Baker Boys\" girl graced the cover of the first \"most beautiful\" issue"
      ],
      [
        "$800",
        "Storm in the \"X-Men\" movies, she reigned as the cover girl in 2003"
      ],
      [
        "$1000",
        "She was probably \"Up All Night\" after making the cover of the 2009 issue"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "In a ballet this title body of water was formed from the tears of Odette's grieving mother"
      ],
      [
        "$800",
        "I'da love to have seen Ida Rubinstein play this queen swathed like a mummy who was then unwrapped"
      ],
      [
        "$1200",
        "In the prologue to this 1869 ballet, the title hero dons a washbowl as a helmet & sets out for adventure"
      ],
      [
        "DAILY DOUBLE",
        "4 Indian ballerinas were featured in \"Four Moons\", a 1967 ballet commemorating the 60th anniversary of its statehood"
      ],
      [
        "$2000",
        "In this Stravinsky ballet, the puppets are controlled by an evil magician known as Charlatan"
      ]
    ]
  },
  "7": {
    "title": "CONFUSING WORD PAIRS",
    "clues": [
      [
        "$400",
        "Spelled one way, it means unmoving; spelled another, it's paper for writing letters"
      ],
      [
        "$800",
        "Starting with \"a\", it means to change; with \"e\", it's a result"
      ],
      [
        "$1200",
        "Vain, v-a-i-n, refers to vanity; the one spelled v-a-n-e is short for this device"
      ],
      [
        "$1600",
        "Depending on how you spell it, it can be a preface to a book or mean rather bold"
      ],
      [
        "$2000",
        "Ending with the same 6 letters, one means implied, the other, fully & clearly expressed (like certain movie scenes)"
      ]
    ]
  },
  "8": {
    "title": "PLAYING PRESIDENT",
    "clues": [
      [
        "$400",
        "Josiah Bartlet on \"The West Wing\""
      ],
      [
        "$800",
        "Teddy Roosevelt in \"Night at the Museum\""
      ],
      [
        "$1200",
        "\"Nixon\" in a 1996 Oscar-nominated role"
      ],
      [
        "$1600",
        "Andrew Shepherd in 1995's \"The American President\""
      ],
      [
        "$2000",
        "JFK opposite Katie Holmes as Jackie in the miniseries \"The Kennedys\""
      ]
    ]
  },
  "9": {
    "title": "MEXICAN HISTORY",
    "clues": [
      [
        "$400",
        "The serendipitous sighting of seepage helped Weetman Pearson become the pioneer of this industry in Mexico"
      ],
      [
        "$800",
        "Many innocents have died in a war between the Sinaloa & Zetas, 2 of the drug gangs called by this economic term"
      ],
      [
        "$1200",
        "Political separation of this pair was achieved by the war of the reform from 1858 to 1861"
      ],
      [
        "$1600",
        "Appointed in 1535, Antonio de Mendoza governed Mexico as the first viceroy of this 2-word place"
      ],
      [
        "$2000",
        "\"Don Fidel\" Velazquez led the CTM, this type of group that worked with the PRI party to maintain each other's power"
      ]
    ]
  },
  "10": {
    "title": "DEFENSE ABBREV.",
    "clues": [
      [
        "$400",
        "GZ:This place you don't want to be near after an atomic blast"
      ],
      [
        "$800",
        "SDI:This system, aka Star Wars, intended to protect the U.S. from Soviet missiles"
      ],
      [
        "$1200",
        "MAD:This, severely damaging both sides in a nuclear war (that's why supposedly no one will start one)"
      ],
      [
        "$1600",
        "APC:These, like the M2 Bradley infantry fighting vehicle"
      ],
      [
        "DAILY DOUBLE",
        "NPT:This type of treaty that aims to stop the spread of weapons"
      ]
    ]
  },
  "11": {
    "title": "PRETTY COLORS",
    "clues": [
      [
        "$400",
        "Completes the name of colossal canine Clifford, who celebrated his 50th birthday in 2012"
      ],
      [
        "$800",
        "A narrative poem of over 2,500 lines from around 1375 had Sir Gawain going up against this colorful fellow"
      ],
      [
        "$1200",
        "These \"men\" were founded in Ulster in 1795 to maintain \"the Protestant Constitution\""
      ],
      [
        "$1600",
        "Feminine name for a cocktail made with gin, grenadine & egg white"
      ],
      [
        "$2000",
        "Mitch Miller had a No. 1 hit with this \"Lone Star\" standard"
      ]
    ]
  }
}