{
  "0": {
    "title": "NEW ORLEANS",
    "clues": [
      [
        "$100",
        "If you \"Desire\" to use this type of transportation, a historic one runs along St. Charles Avenue"
      ],
      [
        "$200",
        "This last day of Carnival was celebrated with masked balls & street processions as early as the 1700s"
      ],
      [
        "$300",
        "On St. Charles Avenue you can see a replica of this \"Gone with the Wind\" plantation home"
      ],
      [
        "$400",
        "Associated with New Orleans jazz, it was the main street of the Storyville district"
      ],
      [
        "$500",
        "This chef's K-Paul's Louisiana Kitchen is famous for its jalapeno martinis"
      ]
    ]
  },
  "1": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$100",
        "Nick Nolte visited colonial Williamsburg & Monticello to research this historical role"
      ],
      [
        "$200",
        "Halle Berry played Fred's slinky secretary Rosetta Stone in this film based on a TV cartoon series"
      ],
      [
        "$300",
        "Now George on \"Seinfeld\", he appeared in the Broadway musical \"The Rink\" with Liza Minnelli & Chita Rivera"
      ],
      [
        "$400",
        "He played Prince Charming in the \"Disney on Parade\" ice show before he started \"Dirty Dancing\""
      ],
      [
        "$500",
        "Dennis Quaid lost 43 pounds to play this gaunt gambler in the 1994 film \"Wyatt Earp\""
      ]
    ]
  },
  "2": {
    "title": "HINTS FROM HELOISE",
    "clues": [
      [
        "$100",
        "Start your celebration of this March holiday with green pancakes"
      ],
      [
        "$200",
        "One of Heloise's readers puts a headband on her cocker spaniel to keep these out of its food"
      ],
      [
        "$300",
        "Wear these when handling hot peppers; the peppers can irritate your skin"
      ],
      [
        "$400",
        "Heloise says to use diluted fabric softener as a creme rinse for this"
      ],
      [
        "$500",
        "Mix salt & lemon juice or salt & this liquid to clean brass & copper"
      ]
    ]
  },
  "3": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$100",
        "U.S. president who was a founder of the League of Nations"
      ],
      [
        "$200",
        "2 queens of France, Catherine & Marie, came from this family"
      ],
      [
        "$300",
        "After resigning as president in 1949, he fled to Taiwan & resumed the post"
      ],
      [
        "DAILY DOUBLE",
        "Jesus Christ was born during the reign of this Roman emperor"
      ],
      [
        "$500",
        "Name given to the speech William Jennings Bryan delivered at the 1896 Democratic Convention"
      ]
    ]
  },
  "4": {
    "title": "HORSE SENSE",
    "clues": [
      [
        "$100",
        "Some of these horses from the Palouse River region were once known as raindrop horses, from their spots"
      ],
      [
        "$200",
        "A horse's height is measured in these units, each equal to 4 inches"
      ],
      [
        "$300",
        "Adult male horses usually have 40 of these, while adult females usually have only 36"
      ],
      [
        "$400",
        "A hackamore is a bitless type of this that controls a horse with pressure on its nose & jaw"
      ],
      [
        "$500",
        "Native Dancer, Northern Dancer & Gate Dancer have all won this Maryland race that originated in 1873"
      ]
    ]
  },
  "5": {
    "title": "GENERAL KNOWLEDGE",
    "clues": [
      [
        "$100",
        "Muons, pions & electrons are among particles classified as these, my dear Watson"
      ],
      [
        "$200",
        "It was Robin Hood's sylvan home"
      ],
      [
        "$300",
        "When you write out the time in numbers, this punctuation mark separates the hours & minutes"
      ],
      [
        "$400",
        "This month of fasting can only begin after the new moon is sighted by a reliable Muslim"
      ],
      [
        "$500",
        "Known for antiseptic surgery, this British surgeon also introduced the use of catgut"
      ]
    ]
  },
  "6": {
    "title": "1987",
    "clues": [
      [
        "$200",
        "On January 5 this president submitted the USA's first trillion-dollar budget to Congress"
      ],
      [
        "DAILY DOUBLE",
        "In April, Portugal agreed to give China sovereignty over this territory on December 20, 1999"
      ],
      [
        "$600",
        "Due to possible involvement in Nazi war crimes, this Austrian president was barred from entering the U.S."
      ],
      [
        "$800",
        "Chicago's first black mayor, he was reelected on April 7, but died of a heart attack 7 months later"
      ],
      [
        "$1000",
        "On October 23 the Senate rejected this Court of Appeals judge for the Supreme Court by 58-42"
      ]
    ]
  },
  "7": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "Museums in this state include the Carnegie Museum of Art & the Franklin Institute Science Museum"
      ],
      [
        "$400",
        "Beads from ancient cultures can be seen at the Bead Museum in Prescott in this state"
      ],
      [
        "$600",
        "Displays of San Diego history are found at a museum named for this Spanish priest"
      ],
      [
        "$800",
        "The history of atomic energy is displayed at the National Atomic Museum in this largest New Mexico city"
      ],
      [
        "$1000",
        "Akron's World of Rubber Museum contains a reproduction of this rubber pioneer's workshop"
      ]
    ]
  },
  "8": {
    "title": "WOMEN IN MYTHOLOGY",
    "clues": [
      [
        "$200",
        "This sister-in-law of Prometheus is famous for opening an infamous box"
      ],
      [
        "$400",
        "These fierce Valhalla maidens have names that mean shrieker, screamer, etc."
      ],
      [
        "$600",
        "After she shot Orion, she was so remorseful she placed him among the stars"
      ],
      [
        "$800",
        "Artists often depict this trio that personifies charm & beauty dancing in a circle"
      ],
      [
        "$1000",
        "While she was fleeing Aristaeus, this wife of Orpheus was bitten by a snake & died"
      ]
    ]
  },
  "9": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$200",
        "Lake Nasser was created by the damming of this river in the 1960s"
      ],
      [
        "$400",
        "Not surprisingly, it contains over half the water in the Great Lakes"
      ],
      [
        "$600",
        "The Barada River divides this Syrian capital in two"
      ],
      [
        "$800",
        "In its 230-mile course, this Irish river passes through several lakes, including Lough Derg"
      ],
      [
        "DAILY DOUBLE",
        "Krakow & Warsaw lie on this river"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS AT WAR",
    "clues": [
      [
        "$200",
        "Vietnam reporter Gustav Hasford set his novel \"The Short-Timers\" during this 1968 offensive"
      ],
      [
        "$400",
        "This \"Catch-22\" author flew 60 bomber missions in WWII"
      ],
      [
        "$600",
        "George Orwell described his experiences fighting in this war in \"Homage to Catalonia\""
      ],
      [
        "$800",
        "This author who wrote about a mutiny on the U.S.S. Caine served aboard the U.S.S. Zane"
      ],
      [
        "$1000",
        "This author of \"The Stranger\" was active in the French resistance during WWII"
      ]
    ]
  },
  "11": {
    "title": "COMPOUND WORDS",
    "clues": [
      [
        "$200",
        "The nearest star & a clock face become this timer"
      ],
      [
        "$400",
        "3 feet & a small tree branch become this measuring device"
      ],
      [
        "$600",
        "A savings & loan and a bun become this wad of money"
      ],
      [
        "$800",
        "A dark color & a postal term combine as this form of extortion"
      ],
      [
        "$1000",
        "To spin quickly & air movement join forces as this type of romance"
      ]
    ]
  }
}