{
  "0": {
    "title": "DOCTOR! DOCTOR!",
    "clues": [
      [
        "$200",
        "On both TV & film, Dr. Richard Kimble was this elusive title prey"
      ],
      [
        "$400",
        "I wouldn't have minded getting a checkup from this frontier doctor played by Jane Seymour"
      ],
      [
        "$600",
        "This doctor needs a sample from you--to use on one of his rap songs, like \"Nuthin' But A 'G' Thang\""
      ],
      [
        "$800",
        "Julian McMahon has played a plastic surgeon on \"Nip/Tuck\" & this fiendish \"Dr.\" in Fantastic Four flicks"
      ],
      [
        "$1000",
        "On \"The Mindy Project\" she plays pop-culture-obsessed OB/GYN Mindy Lahiri"
      ]
    ]
  },
  "1": {
    "title": "YOU NEED A LAB TEST",
    "clues": [
      [
        "$200",
        "Checking your Vitamin B12 level may help diagnose the pernicious type of this disease"
      ],
      [
        "$400",
        "A scratch test of the skin is used to detect these, such as to pollen, dust or mold"
      ],
      [
        "$600",
        "One way to check for diabetes is FBG--measuring the level of this sugar in the blood after an 8-hour fast"
      ],
      [
        "$800",
        "Chorionic villus sampling & an amniocentesis can make a prenatal diagnosis of this, DS for short"
      ],
      [
        "$1000",
        "A biopsy of the small intestine confirms a diagnosis of this digestive disease, an intolerance to gluten"
      ]
    ]
  },
  "2": {
    "title": "BLOOD WORK",
    "clues": [
      [
        "$200",
        "Book in which the curator of the Louvre leaves a message to Robert Langdon drawn in his own blood"
      ],
      [
        "DAILY DOUBLE",
        "A chant in this 1954 book goes, \"Kill the pig, cut her throat, spill her blood\""
      ],
      [
        "$600",
        "This title gal from a 1974 novel is doused with pig's blood after being crowned prom queen"
      ],
      [
        "$800",
        "In \"Red Dragon\" this jailed man asks, \"Have you seen blood in the moonlight...? It appears quite black\""
      ],
      [
        "$1000",
        "\"Back to Blood\", his first novel since 2004's \"I Am Charlotte Simmons\", hit shelves in 2012"
      ]
    ]
  },
  "3": {
    "title": "CAT SCAN",
    "clues": [
      [
        "$200",
        "Persian,Uzbeki,Afghani"
      ],
      [
        "$400",
        "Jinx, Dix,Manx"
      ],
      [
        "$600",
        "Turkish Coupe,Turkish Sedan,Turkish Van"
      ],
      [
        "$800",
        "Ethiopian,Abyssinian,Nubian"
      ],
      [
        "$1000",
        "Ragamuffin,Hobo,Urchin"
      ]
    ]
  },
  "4": {
    "title": "IT'S THE \"FLU\"",
    "clues": [
      [
        "$200",
        "It means able to speak a language well"
      ],
      [
        "$400",
        "A brief snowfall or a sudden burst of activity"
      ],
      [
        "$600",
        "An open artificial chute filled with water for carrying logs"
      ],
      [
        "$800",
        "Humpback whale tail part used for identification"
      ],
      [
        "$1000",
        "Invented in Austria in the 1880s, it's the instrument heard here"
      ]
    ]
  },
  "5": {
    "title": "LOOKS LIKE YOU'RE GONNA MAKE IT",
    "clues": [
      [
        "$200",
        "You can use soy wax or paraffin wax to make the votive type of these"
      ],
      [
        "$400",
        "The first firing of a clay object in this pottery oven is known as bisquing"
      ],
      [
        "$600",
        "Also the term for the subdued colors he used, it's the medium of Degas's Four Ballerinas on the Stage"
      ],
      [
        "$800",
        "This word for an assemblage of items pasted on a single surface was first used to refer to works by Dada & surreal artists"
      ],
      [
        "$1000",
        "Looks like you trimmed and trained your living trees and shrubs into an animal, making this art of the tree barber"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Lying between Estonia & Latvia, the Irbe Strait provides an outlet from the Gulf of Riga to this sea"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows us a map of a country with parts of the coastline highlighted.) About 100 of this country's 485 acres were reclaimed from the Mediterranean Sea within the past twenty years"
      ],
      [
        "$1200",
        "Iraklion is this Greek island's largest city & principal port"
      ],
      [
        "$1600",
        "Mount Corno is the highest peak in this range known as the \"backbone of Italy\""
      ],
      [
        "$2000",
        "This river flows through Toledo, Spain before it reaches Portugal"
      ]
    ]
  },
  "7": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$400",
        "Sigmund Freud & Billy the Kid are 2 of the people this pair meets in their \"Excellent Adventure\""
      ],
      [
        "$800",
        "Poet pair referred to as RB & EBB for short"
      ],
      [
        "$1200",
        "They were featured in the 1930 film short \"Another Fine Mess\""
      ],
      [
        "$1600",
        "Their musical collaborations included \"Brigadoon\" & \"My Fair Lady\""
      ],
      [
        "$2000",
        "These 2 Rosenberg brothers first began selling their pears by mail in the 1930s"
      ]
    ]
  },
  "8": {
    "title": "ENDS WITH \"Y\"",
    "clues": [
      [
        "$400",
        "Add this plant to go one step up from a \"jolly Christmas\""
      ],
      [
        "$800",
        "A small flock of birds, especially partridge or quail"
      ],
      [
        "$1200",
        "A parish priest or minister lives in one"
      ],
      [
        "$1600",
        "Metal is melted & poured into molds at this type of factory"
      ],
      [
        "$2000",
        "To do this is to waste away due to lack of use, as a muscle can"
      ]
    ]
  },
  "9": {
    "title": "HISTORIC WOMEN",
    "clues": [
      [
        "$400",
        "Lavish spending & an extravagant lifestyle led her countrymen to call this 18th C. French queen \"Madame Deficit\""
      ],
      [
        "DAILY DOUBLE",
        "In June 1984 she ordered an army attack on a Sikh shrine at Amritsar that killed hundreds"
      ],
      [
        "$1200",
        "In 1764 this czarina determined the borders of Poland & installed one of her lovers as king"
      ],
      [
        "$1600",
        "Her name was this, last name Montez, she was a showgirl, & she helped cost the king of Bavaria his throne in 1848"
      ],
      [
        "$2000",
        "This monarch championed Hawaii's Oni Pa'a, or \"Stand Firm\", movement against U.S. annexation"
      ]
    ]
  },
  "10": {
    "title": "THE CULTURE OF FOOD",
    "clues": [
      [
        "$400",
        "In \"Through the Looking Glass\", Alice sees an enormous egg that turns out to be him"
      ],
      [
        "$800",
        "He composed the songs \"Sugar Cane\" & \"Pine Apple Rag\""
      ],
      [
        "$1200",
        "Named for a comic book character, a Dagwood is a high-calorie one of these"
      ],
      [
        "$1600",
        "This \"Of Human Bondage\" author suggested, to dine well in England, \"Eat breakfast three times a day\""
      ],
      [
        "$2000",
        "This artist's \"Luncheon of the Boating Party\" shows some grapes & biscuits--where's the entree?"
      ]
    ]
  },
  "11": {
    "title": "JACKIE ROBINSON",
    "clues": [
      [
        "$400",
        "Jackie played his first major league game on April 15, 1947 & became the first player named this \"of the year\""
      ],
      [
        "$800",
        "En route to the 1949 NL MVP award, Jackie, a daring baserunner, led the league with a .342 average & 37 of these"
      ],
      [
        "$1200",
        "For 10 seasons Jackie shared the infield with friend and shortstop Harold Reese, better known by this diminutive"
      ],
      [
        "$1600",
        "5 years after his 1957 retirement, Jackie became the first African-American inductee into this"
      ],
      [
        "$2000",
        "In August 1963 Jackie & his family took part in this event capped by Martin Luther King's \"I Have a Dream\" speech"
      ]
    ]
  }
}