{
  "0": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$100",
        "He once said, \"I have never given anybody hell.  I just tell the truth...& they think it's hell\""
      ],
      [
        "$200",
        "Showing he'd rather switch than fight, this future pres. changed from Democrat to Republican in 1962"
      ],
      [
        "DAILY DOUBLE",
        "At the shooting, his assassin cried, \"I am a stalwart & Arthur is president now!\""
      ],
      [
        "$400",
        "Shortly after being elected, he submitted his resignation as president of Columbia University"
      ],
      [
        "$500",
        "Jefferson Davis was the son-in-law of this president who died in office"
      ]
    ]
  },
  "1": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "In 1988 officials in this country admitted they had printed false maps for years to fool enemies"
      ],
      [
        "$200",
        "Hannibal had 38 of these animals when he began crossing the Alps, but few survived the ice & snow"
      ],
      [
        "$300",
        "Imported into Brazil from Africa, these \"killer\" insects escaped the lab & bred with locals"
      ],
      [
        "$400",
        "The U.S. Army awarded 8,612 medals after this 1983 invasion although fewer than 7,000 troops were there"
      ],
      [
        "$500",
        "Both the father & son of the Frankish leader Charles Martel were named this"
      ]
    ]
  },
  "2": {
    "title": "NORSE MYTHOLOGY",
    "clues": [
      [
        "$100",
        "Norsemen believed the universe was supported by a huge one of these of the ash variety"
      ],
      [
        "$200",
        "Norse legend says a snake coiled around the world & this god of the sky will someday kill each other"
      ],
      [
        "$300",
        "Odin rode an eight-legged one of these named Sleipnir"
      ],
      [
        "$400",
        "Sigurd, called the most important hero in Norse myth, is famous for killing Fafnir, one of these"
      ],
      [
        "$500",
        "Bifrost, the bridge that connected the Earth with the home of the gods, was one of these"
      ]
    ]
  },
  "3": {
    "title": "MATH",
    "clues": [
      [
        "$100",
        "Of means, medians & modes, the term that's often called the arithmetic average"
      ],
      [
        "$200",
        "Fraction that's equivalent to the infinite decimal .666666..."
      ],
      [
        "$300",
        "His theorem is often expressed a(squared) + b(squared) = c(squared)"
      ],
      [
        "$400",
        "Its symbol is called a radical sign"
      ],
      [
        "$500",
        "Branch of math meaning \"pebble\" in Latin, it's also related to a word that means \"to determine by math\""
      ]
    ]
  },
  "4": {
    "title": "FOREIGN FILMS",
    "clues": [
      [
        "$100",
        "1959 grand prize winner at Cannes, it set the legend of Orpheus & Eurydice during carnival in Rio"
      ],
      [
        "$200",
        "Mel Gibson hit the road again in this 1st sequel to George Miller's \"Mad Max\""
      ],
      [
        "$300",
        "Lina Wertmuller film in which Giancarlo Giannini plays a small-time hood with 7 ugly sisters"
      ],
      [
        "$400",
        "Originally a Swedish miniseries, this Ingmar Bergman film was called \"Scener Ur Ett Aktenskap\""
      ],
      [
        "$500",
        "\"Knife in the Water\", Roman Polanski's 1st feature film, was made in this language"
      ]
    ]
  },
  "5": {
    "title": "13-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Any ability or accomplishment that makes a person suitable for a particular position or task"
      ],
      [
        "$200",
        "Vaduz is the capital of this 62 square mile principality nestled between Switzerland & Austria"
      ],
      [
        "$300",
        "To be of a contemplative form of mind, like Hume or Whitehead"
      ],
      [
        "$400",
        "The Book of Common Prayer says the peace of God \"Passeth All\" of this"
      ],
      [
        "$500",
        "The loss of water vapor from the surface of a plant, usually through open stomata"
      ]
    ]
  },
  "6": {
    "title": "HAUTE CUISINE",
    "clues": [
      [
        "$200",
        "If your recipe calls for \"blanching\" green beans, plunge them into this"
      ],
      [
        "$400",
        "You can't make a souffle without breaking some eggs & doing this to them before beating"
      ],
      [
        "$600",
        "French type of Swiss cheese that's an important ingredient in fondues, gratins & crepes"
      ],
      [
        "$800",
        "A pate-like dish, or the name of the mold in which pate is baked"
      ],
      [
        "$1000",
        "The middle cut of a rib steak, it literally means \"between 2 ribs\""
      ]
    ]
  },
  "7": {
    "title": "SICKNESS & HEALTH",
    "clues": [
      [
        "$200",
        "Snellen's chart is standard equipment for giving this type of test"
      ],
      [
        "$400",
        "Surgical instrument that's most similar to tweezers"
      ],
      [
        "$600",
        "Childhood viral disease that causes swelling of the parotid glands"
      ],
      [
        "$800",
        "The key ingredient in smelling salts which are used to revive a person who has fainted"
      ],
      [
        "$1000",
        "Overweight heavy snorers are prone to this disorder in which breathing stops for short periods"
      ]
    ]
  },
  "8": {
    "title": "ANCIENT GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Carthage has almost been destroyed; you can find what's left of it in a suburb of this Tunisian capital"
      ],
      [
        "$400",
        "Cuzco, capital of the Incan empire, is still the capital of Cuzco province in this country"
      ],
      [
        "$600",
        "If you wanted to hang around at the site of Babylon's famous gardens, you'd now have to go to this country"
      ],
      [
        "$800",
        "The Pale & what was beyond it referred to the medieval dominions of England in this country"
      ],
      [
        "DAILY DOUBLE",
        "Alexander the Great led his troops as far east as the Hyphasis, now the Beas, river in this country"
      ]
    ]
  },
  "9": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$200",
        "In 1868 the 1st edition of this annual reference book was published by the New York World"
      ],
      [
        "$400",
        "He founded America's 1st newspaper chain & later took on Roy Howard as a partner"
      ],
      [
        "$600",
        "Since 1968 Benjamin C. Bradlee has served as executive editor of this newspaper"
      ],
      [
        "$800",
        "Boston has 3 daily newspapers:  The Globe, The Herald, & this one with a national circulation"
      ],
      [
        "$1000",
        "This Little Rock newspaper is the oldest west of the Mississippi & serves the entire state"
      ]
    ]
  },
  "10": {
    "title": "ORCHESTRA CONDUCTORS",
    "clues": [
      [
        "$200",
        "In 1980 he became conductor of the Boston Pops"
      ],
      [
        "$400",
        "He became conductor of the Philadelphia orchestra in 1938 & remained there for over 4 decades"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Famous conductor who composed the following: (music from \"Candide\")"
      ],
      [
        "$800",
        "Controversial conductor of the Berlin Philharmonic who died in July 1989"
      ],
      [
        "$1000",
        "This Russian-born cellist, who won the Lenin Prize in 1969, now conducts the National Symphony Orchestra"
      ]
    ]
  },
  "11": {
    "title": "NAME THAT POET",
    "clues": [
      [
        "$200",
        "\"Should auld acquaintance be forgot, & never brought to mind?\""
      ],
      [
        "$400",
        "\"Water, water everywhere, & all the boards did shrink\""
      ],
      [
        "$600",
        "\"It was many & many a year ago, in a kingdom by the sea\""
      ],
      [
        "$800",
        "\"Hail to thee, blithe spirit!  Bird thou never wert\""
      ],
      [
        "$1000",
        "\"Earth, receive an honoured guest; Wm. Yeats is laid to rest:  let the Irish vessel lie emptied of its poetry\""
      ]
    ]
  }
}