{
  "0": {
    "title": "DR. SEUSS ON THE 11 O'CLOCK NEWS",
    "clues": [
      [
        "$200",
        "A town of Whos is saved from certain death by beezle-nut juice due to the heroics--& keen hearing--of this title elephant"
      ],
      [
        "$400",
        "\"A train!  A train!  Could you, would you, on a train?\" he screamed about green eggs & ham; today, he gets a restraining order"
      ],
      [
        "$600",
        "A home invasion by this title animal traumatizes 2 kids & a fish, left alone by a mom who may be facing neglect charges herself"
      ],
      [
        "$800",
        "A big scare \"on the far-away island of Sala-ma-Sond\" today, as this \"king of the pond\" fell & nearly became a shell of himself"
      ],
      [
        "$1000",
        "The witness, a boy named Marco, initially claimed to have seen a zebra pulling a cart on this title street but later recanted"
      ]
    ]
  },
  "1": {
    "title": "BANKRUPT!",
    "clues": [
      [
        "$200",
        "December 2, 2002: this infamous Texas company"
      ],
      [
        "$400",
        "January 11, 2012: this maker of Twinkies & Wonder Bread"
      ],
      [
        "$600",
        "September 26, 2008: this savings & loan nicknamed WaMu"
      ],
      [
        "$800",
        "June 21, 1970: Penn Central, this type of company"
      ],
      [
        "$1000",
        "April 6, 2001: this utility commonly known as PG&E"
      ]
    ]
  },
  "2": {
    "title": "ON \"EDGE\"",
    "clues": [
      [
        "$200",
        "Intrepid insectivore seen here"
      ],
      [
        "$400",
        "A book in which financial accounts are recorded"
      ],
      [
        "$600",
        "This pounding tool takes 2 hands to operate"
      ],
      [
        "$800",
        "In conversation with a Gabby Gus, it may be hard to \"get a word in\" this way"
      ],
      [
        "$1000",
        "A grasslike plant that grows in wet areas"
      ]
    ]
  },
  "3": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$200",
        "Good evening... in a 2012 film Anthony Hopkins portrayed this rotund director at the height of his scary powers"
      ],
      [
        "$400",
        "In 2012 this rapper turned to reggae & changed his name from canine to feline"
      ],
      [
        "$600",
        "Ty Burrell plays Phil, goofy dad of the Dunphy clan, on this ABC sitcom"
      ],
      [
        "$800",
        "TV personality seen here with one of his good friends"
      ],
      [
        "$1000",
        "In 1987 Nikki Sixx of this band was declared dead, got 2 adrenaline shots & hitchhiked home from the hospital"
      ]
    ]
  },
  "4": {
    "title": "INTERNATIONAL AFFAIRS",
    "clues": [
      [
        "$200",
        "2-word term for international commerce without restrictive tariffs"
      ],
      [
        "$400",
        "In 1946 this was described as having descended \"from Stettin in the Baltic to Trieste in the Adriatic\""
      ],
      [
        "$600",
        "This successor to David Petraeus leading intl. forces in Afghanistan is an admired general & skilled e-mailer"
      ],
      [
        "$800",
        "Abbreviated O.A.S., it promotes cooperation & commerce between American nations"
      ],
      [
        "DAILY DOUBLE",
        "3-word term for international equilibrium in which no single nation or alliance predominates"
      ]
    ]
  },
  "5": {
    "title": "BLENDER SETTINGS",
    "clues": [
      [
        "$200",
        "Pork or karate"
      ],
      [
        "$400",
        "A cat-o'-nine-tails, for example"
      ],
      [
        "$600",
        "To keep the band in time, it's what a good drummer tries to \"keep\""
      ],
      [
        "$800",
        "To get on another's nerves persistently"
      ],
      [
        "$1000",
        "To be \"in\" here means to be in prison"
      ]
    ]
  },
  "6": {
    "title": "AVIATION PIONEERS",
    "clues": [
      [
        "$400",
        "In 1901 they built a wind tunnel in their Dayton bicycle shop using a wooden starch box & a fan"
      ],
      [
        "$800",
        "In 1910 Jorge Chavez became the first to fly over these mountains; he made it to the Italian side but fatally crashed"
      ],
      [
        "$1200",
        "In 1910 this man, the first name in a British auto firm, became the first to fly nonstop across the English Channel & back"
      ],
      [
        "$1600",
        "Sikorsky Aircraft, named for a pioneer in this type of aircraft, still makes them, including the Seahawk"
      ],
      [
        "DAILY DOUBLE",
        "On June 15, 1916 in Washington state, this American flight-tested his first plane, a seaplane called the Bluebill"
      ]
    ]
  },
  "7": {
    "title": "BOOKS THAT CHANGED AMERICA",
    "clues": [
      [
        "$400",
        "Bill McKibben got us hot & bothered with \"The End of Nature\", the first book for general readers about this type of \"change\""
      ],
      [
        "$800",
        "His \"Baby and Child Care\" has sold more than 50 million copies worldwide"
      ],
      [
        "DAILY DOUBLE",
        "His 1849 \"Resistance to Civil Government\" outlined his belief in nonviolent protest"
      ],
      [
        "$1600",
        "Jane Addams recounted her community activism in \"Twenty Years at\" this location"
      ],
      [
        "$2000",
        "This Frenchman had good things to say about us in his 1835-40 work \"Democracy in America\""
      ]
    ]
  },
  "8": {
    "title": "ON LEAD VOCALS",
    "clues": [
      [
        "$400",
        "1987: \"Dude (Looks Like A Lady)\""
      ],
      [
        "$800",
        "1977: \"Hotel California\""
      ],
      [
        "$1200",
        "1981: \"Don't Stop Believin'\""
      ],
      [
        "$1600",
        "2005: \"Best Of You\""
      ],
      [
        "$2000",
        "1984: \"Panama\""
      ]
    ]
  },
  "9": {
    "title": "WHAT ARE YA...YELLOW?",
    "clues": [
      [
        "$400",
        "Tony Orlando wanted a yellow one tied \"round the ole oak tree\""
      ],
      [
        "$800",
        "In warmer regions, nests of this wasp species named for the coloring on its abdomen may weigh half a ton"
      ],
      [
        "$1200",
        "Paella gets that special yellow tinge from this spice"
      ],
      [
        "$1600",
        "Part of yellow fever is the buildup of yellow bile pigments in the skin, this condition"
      ],
      [
        "$2000",
        "U3O8, what do we appreciate? This solid form of uranium oxide"
      ]
    ]
  },
  "10": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Pat Sajak's show joins an after-Chinese dinner treat"
      ],
      [
        "$800",
        "I'll score 3 goals in a game if you don't give me some Halloween candy"
      ],
      [
        "$1200",
        "One of the Twin Cities puts out a single, singing \"Loves Me Like A Rock\""
      ],
      [
        "$1600",
        "A type of sports overtime becomes more serious as a document that sets an execution date"
      ],
      [
        "$2000",
        "Legendary 19th c. Missouri outlaw who went straight into politics & married Mary Matalin"
      ]
    ]
  },
  "11": {
    "title": "SWITZERLAND",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew travels the Toblerone Trail in Switzerland.)  The Toblerone Trail of antitank barriers was created in case Nazi Germany failed to respect this Swiss policy that dates back to the war-torn Europe of the 17th century"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew stands outside the Palace of Nations in Switzerland.)  Geneva's Palace of Nations, a center for international diplomacy & cooperation for over 75 years, is about 6 soccer fields long & this organization's biggest center outside New York"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew stands on a balcony overlooking the city of Lausanne, Switzerland.)  Switzerland is divided into 26 of these political units; though, the one we're in now didn't join until 1803, 500 years after the founding of the Confederation"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew visits a cheese stand in Switzerland.)  Emmental, which is basically synonymous with Swiss cheese, gets its recognizable look from these microorganisms; they ferment lactic acid into the carbon dioxide that make the holes"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from Switzerland.)  Switzerland is a scientific hub, with the particle physics facility founded in 1954 as Conseil Européen pour la Recherche Nucléaire but now known by this 4-letter name"
      ]
    ]
  }
}