{
  "0": {
    "title": "BIBLICAL PEOPLE",
    "clues": [
      [
        "$100",
        "She told God, \"The serpent beguiled me and I did eat\""
      ],
      [
        "$200",
        "1 Kings 11:3 claims this wise king had \"seven hundred wives, princesses, and three hundred concubines\""
      ],
      [
        "$300",
        "The book of Matthew gives a genealogy of Jesus beginning with this father of Isaac"
      ],
      [
        "$400",
        "He was Jacob's elder twin brother"
      ],
      [
        "$500",
        "This wicked wife of Ahab was a Phoencian princess"
      ]
    ]
  },
  "1": {
    "title": "GUINNESS RECORDS",
    "clues": [
      [
        "$100",
        "No fine was charged when one of these was returned to Sidney Sussex College Library 288 years late"
      ],
      [
        "$200",
        "At 60, Ramon Blanco is the oldest person to reach the summit of this mountain"
      ],
      [
        "$300",
        "The fruit with the lowest nutritive value is this \"cool\" character"
      ],
      [
        "$400",
        "The highest price ever paid for a drawing is $8.36 million for one he drew at Arles in 1888"
      ],
      [
        "$500",
        "The highest incorporated U.S. city is Leadville in this state at an elevation of 10,152 feet"
      ]
    ]
  },
  "2": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "This rocker's 1988 album \"Tina Live in Europe\" won a Grammy for Best Rock Vocal Performance"
      ],
      [
        "$200",
        "On Feb. 9, 1964 the Beatles made their live U.S. TV debut on this show, reaching an audience of 73 million"
      ],
      [
        "$300",
        "Dean Torrence of Jan & Dean sang on this group's 1966 hit \"Barbara Ann\""
      ],
      [
        "$400",
        "Of Emerson, Lake & Palmer, he was the drummer"
      ],
      [
        "$500",
        "Mariah Carey joined with this group to record the 1995 hit \"One Sweet Day\""
      ]
    ]
  },
  "3": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$100",
        "Ranch hands cooked in the chuckhouse & slept in this \"house\""
      ],
      [
        "$200",
        "When you rode into a cow town, you dropped your horse at the livery & checked these with the sheriff's office"
      ],
      [
        "$300",
        "To do this, race past the cattle & turn the lead ones back into the center of the herd"
      ],
      [
        "$400",
        "The Native American born Goyathlay, \"one who yawns\", was called this, Spanish for \"Jerome\""
      ],
      [
        "$500",
        "In 1860-61 the average age of these was 20; William F. Cody was only 15"
      ]
    ]
  },
  "4": {
    "title": "INTERNATIONAL FOOD & DRINK",
    "clues": [
      [
        "$100",
        "Salvadorans often snack on pupusas -- cakes made from this meal & stuffed with meat, beans & spices"
      ],
      [
        "$200",
        "Travel books recommend Puerto Rico's home-grown version of this breakfast brew"
      ],
      [
        "$300",
        "Popular in Armenia, tan is a beverage made from water, this cultured dairy product & salt"
      ],
      [
        "$400",
        "Judd Mat Gardebo'nen -- smoked pork with broad beans -- is a specialty of this grand duchy"
      ],
      [
        "$500",
        "In the Dominican Republic, Brugal, Bermudez & Barcelo are local brands of this liquor"
      ]
    ]
  },
  "5": {
    "title": "OSCAR-WINNING ROLES",
    "clues": [
      [
        "$100",
        "Forrest Gump"
      ],
      [
        "$200",
        "Hannibal Lecter"
      ],
      [
        "$300",
        "Norma Rae"
      ],
      [
        "$400",
        "Miss Daisy Werthan"
      ],
      [
        "DAILY DOUBLE",
        "Sophie Zawistowska"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$200",
        "As a boy in Ohio, he was called \"Lyss\""
      ],
      [
        "$400",
        "In 1953 this Texas Democrat succeeded Ernest McFarland as Senate majority leader"
      ],
      [
        "$600",
        "In 1801 he ordered a blockade of Tripoli after that pirate state declared war on the U.S."
      ],
      [
        "DAILY DOUBLE",
        "In 1856 he defeated an incumbent president to win the Democratic nomination"
      ],
      [
        "$1000",
        "From his presidency to 1929, a year before his death, he lost about 90 pounds"
      ]
    ]
  },
  "7": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$200",
        "Although a pupil of Joseph Haydn, this \"Eroica\" composer said he never learned anything from him"
      ],
      [
        "$400",
        "Instruction books he wrote for his family included \"The Little Organ Book\" & \"The Well-Tempered Clavier\""
      ],
      [
        "$600",
        "His final opera, \"William Tell\", was to be the first of 5 written for the Paris Opera"
      ],
      [
        "$800",
        "He gave his last public performance Nov. 16, 1848, at a London benefit for Polish refugees"
      ],
      [
        "$1000",
        "Born in Bohemia in 1824, he was the founder of the Czech National School of Music"
      ]
    ]
  },
  "8": {
    "title": "OCEANS & SEAS",
    "clues": [
      [
        "$200",
        "Part of the Great Rift Valley, it parted in Exodus"
      ],
      [
        "$400",
        "Some trace this ocean's name back to a Titan"
      ],
      [
        "$600",
        "The Huang Ho empties into the Huang Hai; ho is river, hai is sea & huang is this color"
      ],
      [
        "$800",
        "Among the rivers that feed this ocean are the Zambezi & the Shatt Al-Arab"
      ],
      [
        "DAILY DOUBLE",
        "Sea in which you'd see the Great Barrier Reef"
      ]
    ]
  },
  "9": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$200",
        "Native to a small area on this state's coast, the Monterey Pine has been introduced to New Zealand & South Africa"
      ],
      [
        "$400",
        "A type of this tall gum tree is Australia's most important timber tree"
      ],
      [
        "$600",
        "Papaver is the genus of this Asian flower whose tiny seeds are sprinkled on rolls & used as birdseed"
      ],
      [
        "$800",
        "Also called the duramen, it's the innermost part of a tree trunk"
      ],
      [
        "$1000",
        "The porous bark of this oak tree is used to make gaskets & a black paint used by artists"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "This \"Hunt for Red October\" author is a part owner of the Baltimore Orioles baseball team"
      ],
      [
        "$400",
        "She had the story idea for \"The Thorn Birds\" before she published her first novel, \"Tim\" in 1974"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "From 1984 to 1990, this bestselling author served in the Mississippi legislature"
      ],
      [
        "$1000",
        "In 1963 this Texan's first novel, \"Horseman, Pass By\" was republished as \"Hud\""
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "A beloved doe"
      ],
      [
        "$400",
        "A gun or sword fight between 2 pairs of people"
      ],
      [
        "$600",
        "An inactive graven image"
      ],
      [
        "$800",
        "A shy Japanese carp"
      ],
      [
        "$1000",
        "Was familiar with the 13th letter of the Greek alphabet"
      ]
    ]
  }
}