{
  "0": {
    "title": "TASTE BUDS",
    "clues": [
      [
        "$200",
        "Roy Allen partnered with Frank Wright to sell this soft drink, hence the A&W brand name"
      ],
      [
        "$400",
        "Monsieur Grey & Monsieur Poupon developed their mustard in this French city"
      ],
      [
        "$600",
        "These 2 junior high buddies split the cost of a $5 correspondence course on ice-cream making from Penn State"
      ],
      [
        "DAILY DOUBLE",
        "M&M's were named for Bruce Murrie & his partner, this candy \"M\"aker"
      ],
      [
        "$1000",
        "Last names of the 2 gents who started making a sauce for meats in Worcester, England in the early 1800s"
      ]
    ]
  },
  "1": {
    "title": "NEWSWORTHY",
    "clues": [
      [
        "$200",
        "This won't be a popular first name for a while in the eastern U.S., devastated by the hurricane of that name in Oct. 2012"
      ],
      [
        "$400",
        "In March 2011 the U.N. protected Libyan civilians by setting up this aerial exclusion zone"
      ],
      [
        "$600",
        "This company with \"Space\" in its name made news with the first commercial vehicle to visit the International Space Station"
      ],
      [
        "$800",
        "\"There is no place for dictatorship\", said this new Egyptian president soothingly as protests swelled in 2012"
      ],
      [
        "$1000",
        "In 2012 the ICC, this body in the Netherlands, returned the first verdict in its 10-year existence (Lubanga: Guilty!)"
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "It was established by an act of Congress in 1800 as a reference library for Congress"
      ],
      [
        "$400",
        "Wes Moore wrote the bestseller \"The Other\" him: \"One Name, Two Fates\""
      ],
      [
        "$600",
        "A top 10 hit by Wang Chung says, \"Everybody have fun tonight, everybody\" these 2 words \"tonight\""
      ],
      [
        "$800",
        "This university is located in Hyde Park, on the south side of Chicago"
      ],
      [
        "$1000",
        "It's a sheet or sponge cake spread with jelly & whipped cream & rolled up"
      ]
    ]
  },
  "3": {
    "title": "BASEBALL BITS",
    "clues": [
      [
        "$200",
        "When this city's MLB team wins a game, the Jolly Roger is raised"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew shows us a diagram of a baseball diamond.) On a scorecard, if a batter hits a double we mark the lines from home plate to second base and write 2B. If we mark the first line and write HBP, it indicates the player reached first base in this way."
      ],
      [
        "$600",
        "240-pound Pablo \"Kung Fu Panda\" Sandoval hit .500 as this team swept the World Series in 2012"
      ],
      [
        "$800",
        "In 1971 the Hall of Fame set up a committee to select inductees from these leagues"
      ],
      [
        "$1000",
        "In 2010 a rookie for this team inspired restaurants to create \"Strasburgers\""
      ]
    ]
  },
  "4": {
    "title": "I NEED A \"BREAK\"",
    "clues": [
      [
        "$200",
        "You should've seen my spinning headstand in this style that emerged in the '70s"
      ],
      [
        "$400",
        "In ice hockey, it's when a player with the puck moves in alone on the goalie"
      ],
      [
        "$600",
        "To an actor, this menacing phrase actually expresses hopes for success"
      ],
      [
        "$800",
        "These days a home's fuse box usually holds these, not fuses; go ahead & reset it, honey!"
      ],
      [
        "$1000",
        "This proverb involving a breakfast dish means sometimes to create, you have to destroy"
      ]
    ]
  },
  "5": {
    "title": "LET'S GO TO TAHITI",
    "clues": [
      [
        "$200",
        "The island of Tahiti consists of the ancient eroded cones of 2 of these, Nui & Iti"
      ],
      [
        "$400",
        "It's the official language of Tahiti & of the autonomous region to which it belongs"
      ],
      [
        "$600",
        "Called va'a in the native tongue, a sport using the outrigger variety of this is a major sport in Tahiti"
      ],
      [
        "$800",
        "A Tahitian variety of this ice cream flavoring that's derived from a flower is world famous"
      ],
      [
        "$1000",
        "His 1847 novel \"Omoo\" calls Tahiti \"a fairy world, all fresh and blooming from the hand of the creator\""
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY PLAYWRIGHTS",
    "clues": [
      [
        "$400",
        "In 1959 NYC's Coronet Theatre was renamed to honor this \"Iceman Cometh\" dramatist"
      ],
      [
        "DAILY DOUBLE",
        "\"Glengarry Glen Ross\", about desperate real estate salesmen, won him a Pulitzer"
      ],
      [
        "$1200",
        "He got the title for \"Who's Afraid of Virginia Woolf?\" from graffiti scrawled on a mirror in a New York saloon"
      ],
      [
        "$1600",
        "His plays include \"True West\": his acting credits include \"Crimes of the Heart\" & \"All the Pretty Horses\""
      ],
      [
        "$2000",
        "In 1954 he revised his 1936 play \"The Merchant of Yonkers\" as \"The Matchmaker\""
      ]
    ]
  },
  "7": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$400",
        "This interjection dates from the 15th century & is used as a greeting in place of \"hello\""
      ],
      [
        "$800",
        "Title of the Peter Gabriel album with the hits \"Big Time\" & \"Sledgehammer\""
      ],
      [
        "$1200",
        "Familial word before \"Bell\" in an alternate name for AT&T"
      ],
      [
        "$1600",
        "Superman was born into this family on the planet Krypton"
      ],
      [
        "$2000",
        "This style of art dates from the mid-1960s & uses geometric shapes & brilliant colors"
      ]
    ]
  },
  "8": {
    "title": "\"DE\" BEST PEOPLE",
    "clues": [
      [
        "$400",
        "This Oscar-winning actor played Jack Byrnes, the overprotective father, in all 3 of the Fockers films"
      ],
      [
        "$800",
        "In 1541 this Spanish explorer & his men reached Arkansas, still looking for gold"
      ],
      [
        "$1200",
        "This director of \"The Ten Commandments\" was a founder of the Academy of Motion Picture Arts & Sciences"
      ],
      [
        "$1600",
        "In the 1950s this American heart surgeon pioneered aneurysm repair"
      ],
      [
        "$2000",
        "Most of this French author's 250 short stories, including \"Ball of Fat\", were written in the 1880s"
      ]
    ]
  },
  "9": {
    "title": "ALL-TIME 100 SONGS",
    "clues": [
      [
        "$400",
        "Her \"Bad Romance\" \"is an infectiously catchy dance song about all of the... messed-up feelings people have for one another\""
      ],
      [
        "$800",
        "\"Thanks to... 'Wayne's World', it can be hard to take\" this Queen song \"seriously\""
      ],
      [
        "$1200",
        "\"This haunting... hit from Sinead O'Connor's 1990 album... is a case of right song, right singer, right time\""
      ],
      [
        "$1600",
        "This Bee Gees tune \"is an anthem to perseverance... all of a sudden, you're not strolling. You're strutting\""
      ],
      [
        "DAILY DOUBLE",
        "This 1939 tune is \"often considered the greatest movie song of all time, but it almost didn't make it into the final cut\""
      ]
    ]
  },
  "10": {
    "title": "DAUGHTERS IN MYTHOLOGY",
    "clues": [
      [
        "$400",
        "Hippolyta, queen of the Amazons, was the daughter of this Greek war god"
      ],
      [
        "$800",
        "Not surprisingly, Thrud, the daughter of this Norse god, has a name meaning \"strength\" or \"might\""
      ],
      [
        "$1200",
        "Trying to win her love, Apollo gave this daughter of King Priam the gift of prophecy"
      ],
      [
        "$1600",
        "These 9 daughters of Zeus & Mnemosyne presided over the arts & sciences"
      ],
      [
        "$2000",
        "Hera had the same parents as her brother & husband Zeus: Rhea & this Titan"
      ]
    ]
  },
  "11": {
    "title": "I'D LIKE TO SOLVE THE PUZZLE... FAST!",
    "clues": [
      [
        "$400",
        "Ex-country on the Balkan peninsulaY _ _ _ _ L _ _ _ _"
      ],
      [
        "$800",
        "In 465 BC a group of Persian nobles murdered this rulerX _ _ X _ _"
      ],
      [
        "$1200",
        "This type of theatrical entertainment could present twenty or more acts on a single billV _ U _ _ V _ _ _ _"
      ],
      [
        "$1600",
        "It originates in Qinghai province, about 16,000 feet above sea level_ _ _ G _ Z __ _ V _ _"
      ],
      [
        "$2000",
        "As the morning and evening star, this mesoamerican deity was the symbol of death and resurrectionQ _ _ _ Z _ _ _ _ _ _ _"
      ]
    ]
  }
}