{
  "0": {
    "title": "NOAH'S ARC",
    "clues": [
      [
        "$200",
        "The studly Noah is introduced begetting sons as a quincentenarian, a man of this age"
      ],
      [
        "$400",
        "Noah peaks in Genesis 6:8-9, which describes him as just, perfect & finding this \"in the eyes of\" the Lord"
      ],
      [
        "$600",
        "Noah's still doing well after the flood, when he builds one of these to make offerings"
      ],
      [
        "$800",
        "Things start to go sour for Noah in Genesis 9:20; every job is open to him, & he chooses to plant these"
      ],
      [
        "$1000",
        "Noah hits bottom when he's passed out naked & Ham has to tell these 2 brothers to cover up their father"
      ]
    ]
  },
  "1": {
    "title": "GREEN WITH NON-ENVY",
    "clues": [
      [
        "$200",
        "This green fruit comes in Persian & key varieties"
      ],
      [
        "$400",
        "This green beryl gemstone with a blue tint is more valuable than one with a yellow tint"
      ],
      [
        "$600",
        "This leafy annual of the goosefoot family is high in iron but won't turn your forearm anchor tattoos into rockets"
      ],
      [
        "$800",
        "You get an \"A\" if you know the green this is the largest snake in the Western Hemisphere; it may be 30 feet long"
      ],
      [
        "$1000",
        "Norman Osborn is the civilian name of this bad guy who has Spider-Man climbing the walls"
      ]
    ]
  },
  "2": {
    "title": "HOME LAND",
    "clues": [
      [
        "$200",
        "Alexanderplatz, seen here"
      ],
      [
        "$400",
        "The Kaaba"
      ],
      [
        "$600",
        "Angel Falls"
      ],
      [
        "DAILY DOUBLE",
        "The warriors seen here"
      ],
      [
        "$1000",
        "Paricutin volcano"
      ]
    ]
  },
  "3": {
    "title": "PUT YOUR MONEY WHERE YOUR MOUTH IS",
    "clues": [
      [
        "$200",
        "$1,000 for a bagel? sure, if its cream cheese is infused with these underground fungi"
      ],
      [
        "$400",
        "At Norma's in NYC, the \"zillion dollar\" frittata with caviar & this crustacean is a bargain at a mere $1,000"
      ],
      [
        "$600",
        "At New York's Serendipity 3, a $1,000 one of these is drizzled with Tuscan chocolate & gold leaf, not hot fudge"
      ],
      [
        "$800",
        "Yo! at Philadelphia's Barclay Prime, this sandwich is $100 (it's made with Wagyu ribeye & Fontina)"
      ],
      [
        "$1000",
        "The $270 prix fixe menu can really clean you out at Thomas Keller's Napa valley restaurant called \"French\" this"
      ]
    ]
  },
  "4": {
    "title": "LET'S GOLF!",
    "clues": [
      [
        "$200",
        "\"1st in place or rank!\"...that's a bit too long, so our warning word will be this; means the same thing"
      ],
      [
        "$400",
        "You can see why this animal term is used to describe the type of hole seen here"
      ],
      [
        "$600",
        "By 1986 this \"Golden Bear\" had played in 100 major championships, with 45 top 3 finishes"
      ],
      [
        "$800",
        "Every 2 years, teams from the U.S. & Europe compete to win this cup; 14 1/2 points will take it"
      ],
      [
        "$1000",
        "In 2012 this big Mc won the PGA Championship by 8 shots, the same as his 2011 U.S. Open triumph"
      ]
    ]
  },
  "5": {
    "title": "HERE'S YOUR T OFF TIME",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "A racehorse rest area runs off a \"T\" to transform into a weasel-like mammal"
      ],
      [
        "$1000",
        "A total score drops its \"T\" to become a supporter, like a friendly country"
      ]
    ]
  },
  "6": {
    "title": "THE CONFEDERATE STATES OF AMERICA",
    "clues": [
      [
        "$400",
        "Union troops cut a path 50 miles wide, destroying all public buildings & mills on Sherman's march to the sea through this state"
      ],
      [
        "$800",
        "One of the Civil War's last battles was fought in May 1865 near the mouth of the Rio Grande in this state"
      ],
      [
        "$1200",
        "On Dec. 20, 1860 it became the first state to leave the Union; a few months later, the Civil War would begin there"
      ],
      [
        "$1600",
        "Fredericksburg in this state changed hands 7 times during the Civil War"
      ],
      [
        "$2000",
        "After some federal control was established in 1862, Lincoln made Andrew Johnson the military gov. of this state"
      ]
    ]
  },
  "7": {
    "title": "LITERARY SECOND BANANAS",
    "clues": [
      [
        "$400",
        "Robinson Crusoe \"taught him to say yes and no and to know the meaning of them\""
      ],
      [
        "$800",
        "This simple squire of Don Quixote has a wife, Teresa, a son, Sanchico, & daughter, Mari Sancha"
      ],
      [
        "$1200",
        "This Agatha Christie sleuth is fond of his chronicler Arthur Hastings but thinks he's a bit of an imbecile"
      ],
      [
        "DAILY DOUBLE",
        "In the \"Iliad\", Patroclus is the bosom companion of this fierce Greek warrior"
      ],
      [
        "$2000",
        "In Patrick O'Brian's sea novels, physician Stephen Maturin is the sidekick of this captain"
      ]
    ]
  },
  "8": {
    "title": "ACTORS WHO SING",
    "clues": [
      [
        "$400",
        "She displays her pipes as Fantine in the 2012 film version of \"Les Miserables\""
      ],
      [
        "$800",
        "This Oscar-winning actor released a self-titled album in 2011"
      ],
      [
        "$1200",
        "2011's \"Let Them Talk\" is an album of American blues by this Brit who played \"House\""
      ],
      [
        "$1600",
        "She did her own singing & learned the autoharp to play June Carter Cash; the effort paid off in an Oscar"
      ],
      [
        "$2000",
        "He did his own singing as rocker Stacee Jaxx in the movie \"Rock Of Ages\""
      ]
    ]
  },
  "9": {
    "title": "WHAT'S YOUR TECHNIQUE?",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew presents the clue in front of a television monitor.)  A single moving image is suddenly held persistently in this film technique"
      ],
      [
        "$800",
        "A boxing move paired with \"bobbing\", or interlacing threads to form fabric"
      ],
      [
        "$1200",
        "Requiring only a small incision, laparoscopy is a surgical technique that is M.I., which stands for this"
      ],
      [
        "$1600",
        "The flowers are piled on top of each other in moribana, a style of this classical art of Japanese flower arranging"
      ],
      [
        "$2000",
        "William Faulkner used this 3-word narrative technique to render a flow of impressions"
      ]
    ]
  },
  "10": {
    "title": "THE FAST & THE FURRIEST",
    "clues": [
      [
        "$400",
        "G'day! the red species of this Aussie animal can hopalong, Cassidy, at about 30 miles per hour"
      ],
      [
        "$800",
        "As it zips around the eastern, central & southern African plains at 70 mph, it's hard to say this large cat \"never wins\""
      ],
      [
        "$1200",
        "We're not \"laughing\" at the spotted type of this doglike carnivore, which can run 40 miles per hour"
      ],
      [
        "DAILY DOUBLE",
        "Check out the grace of a Thomson's this type of antelope, but do it quickly; it can hit 50 miles per hour"
      ],
      [
        "$2000",
        "Go forward, move ahead, try to detect this 7-letter hound that can run 35 mph, it's not too late...it's this hound, good"
      ]
    ]
  },
  "11": {
    "title": "OUT ON A \"LIM\"",
    "clues": [
      [
        "$400",
        "There once was this 5-line type of poem, by humor & meter you'll know 'em"
      ],
      [
        "$800",
        "A car with a separate driver's compartment"
      ],
      [
        "$1200",
        "Lithe & nimble"
      ],
      [
        "$1600",
        "\"Incredible\" mollusk of the genus Patella"
      ],
      [
        "$2000",
        "In math, a converging series approaches this"
      ]
    ]
  }
}