{
  "0": {
    "title": "THE SEXIEST POTPOURRI EVER",
    "clues": [
      [
        "$200",
        "Let's turn the lights low & give thanks to this man who also gave the world the first industrial research lab"
      ],
      [
        "$400",
        "That's right, baby, in 1534 Suleiman the Magnificent conquered Iraq in leading this empire against Persia"
      ],
      [
        "$600",
        "Let's mix business with pleasure... this alphanumeric co. is known for Scotch tape, but its first product was sandpaper"
      ],
      [
        "$800",
        "He was Harding's first confirmed Supreme Court justice, & at 300-plus pounds, that was a lot more to love"
      ],
      [
        "$1000",
        "Ohhh yeah... Jared Diamond's book \"Guns, Germs and\" this examines environmental factors in history"
      ]
    ]
  },
  "1": {
    "title": "STATE FACTS",
    "clues": [
      [
        "$200",
        "Very simply, this state takes its name from the country to the south of it"
      ],
      [
        "$400",
        "Fort William, later to be known as Fort Laramie, was this state's first permanent settlement"
      ],
      [
        "$600",
        "It's the only state that is divided into 2 peninsulas, upper & lower"
      ],
      [
        "$800",
        "The first Pony Express run started from a city in this state in 1860"
      ],
      [
        "$1000",
        "It's the fifth-most populous state overall & the most populous in the Midwest"
      ]
    ]
  },
  "2": {
    "title": "\"ON\"WORDS & \"UP\"WORDS",
    "clues": [
      [
        "$200",
        "WRITTEN ALL IN CAPITAL LETTERS, LIKE THIS CLUE"
      ],
      [
        "$400",
        "This word is frequently used to describe approaching traffic"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Rochester, Albany & Syracuse are located in this part of New York"
      ],
      [
        "$1000",
        "It's a doctor who specializes in treating cancer"
      ]
    ]
  },
  "3": {
    "title": "MOVIE MAKEOVERS",
    "clues": [
      [
        "$200",
        "Al Pacino helped design his character's creepy look for this 1990 comic strip film"
      ],
      [
        "$400",
        "For \"Looper\" this actor was altered into a convincing young Bruce Willis"
      ],
      [
        "$600",
        "Dustin Hoffman was aged to 121 for this 1970 western"
      ],
      [
        "$800",
        "In 2001 \"Planet of the Apes\" made a monkey out of this British actress who played Ari"
      ],
      [
        "$1000",
        "This slender actress \"felt humiliated\" wearing her \"Shallow Hal\" fat suit around town"
      ]
    ]
  },
  "4": {
    "title": "REVENGE",
    "clues": [
      [
        "$200",
        "The creature kills his creator's bride as revenge for not getting his own mate in this 1818 novel"
      ],
      [
        "$400",
        "To get revenge on Odysseus, Polyphemus prayed to this sea god, his dad, who made it hard for Odysseus to get home"
      ],
      [
        "$600",
        "In this novel, Edmond Dantes plots revenge on the people whose treachery landed him in prison"
      ],
      [
        "$800",
        "Jilted on her wedding day, in revenge she teaches her ward Estella to torment men in \"Great Expectations\""
      ],
      [
        "DAILY DOUBLE",
        "Roger Chillingworth seeks revenge for his wife's adultery in this classic  American novel"
      ]
    ]
  },
  "5": {
    "title": "A DISH BEST SERVED COLD",
    "clues": [
      [
        "$200",
        "This dish is raw beef topped with an egg yolk, so it won't keep long, not even in the fridge"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Scandinavian is a salt-cured type of this, aka smoked salmon"
      ],
      [
        "$800",
        "Dairy Queen makes a \"peanut buster\" version of this layered dessert"
      ],
      [
        "$1000",
        "This Latin American appetizer is raw fish marinated in lime juice; the acid in the lime juice \"cooks\" the fish"
      ]
    ]
  },
  "6": {
    "title": "THIS SOUTH AMERICAN LIFE",
    "clues": [
      [
        "$400",
        "In 2005 this Venezuelan began using the term \"21st c. Socialism\" to describe the kind of govt. he wanted to create"
      ],
      [
        "$800",
        "Though never an Olympian, this Brazilian was named athlete of the 20th century by the Intl. Olympic Committee"
      ],
      [
        "$1200",
        "In 1955 the Roman Catholic church broke with this Argentine leader after he legalized prostitution & a few other things"
      ],
      [
        "DAILY DOUBLE",
        "In June 1990   Alberto Fujimori beat novelist Mario Vargas Llosa for the presidency of this country"
      ],
      [
        "$2000",
        "This novelist's \"News of a Kidnapping\" is a nonfiction account of kidnappings in Colombia in 1990-91"
      ]
    ]
  },
  "7": {
    "title": "GOVERNMENT AGENCIES",
    "clues": [
      [
        "$400",
        "This agency with a plural name includes the center for global health & the national center for HIV/AIDS"
      ],
      [
        "$800",
        "TV's special agent Gibbs works for this agency that investigates threats to the navy & Marine Corps"
      ],
      [
        "$1200",
        "Although Stephen Ayers has this title, he did not design the U.S. Capitol; he's responsible for its maintenance"
      ],
      [
        "$1600",
        "This cabinet department was created in 1849 & originally included the general land office"
      ],
      [
        "$2000",
        "We live in a world that has walls, & those walls have to be guarded by men with guns, like CBP, short for Customs & this"
      ]
    ]
  },
  "8": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$400",
        "A destructive insect:EMITTER"
      ],
      [
        "$800",
        "A deadly sin:NUTTY LOG"
      ],
      [
        "$1200",
        "A renaissance painter:HARE PAL"
      ],
      [
        "$1600",
        "A Protestant denomination:BEST IN PRAYER"
      ],
      [
        "$2000",
        "A winter Olympic sport:SANDPITS GEEK"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE IS A 7-LETTER WORD",
    "clues": [
      [
        "$400",
        "At 10, this mineral is the hardest on the Mohs scale"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew presents the clue.)  We all know what it feels like to get shocked, and though the tensionof the spark contains several thousand volts,it's harmless due to its small amount of this 7-letter word"
      ],
      [
        "$1200",
        "The most common drug used to treat bipolar disorder is a compound of this light metal"
      ],
      [
        "DAILY DOUBLE",
        "Examples of this type of soft-bodied invertebrate include the snail & the octopus"
      ],
      [
        "$2000",
        "This lens that uses a series of rings to concentrate a beam of light is named for a French physicist"
      ]
    ]
  },
  "10": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$400",
        "In a 1964 address LBJ called for an \"unconditional war on\" this \"in America\""
      ],
      [
        "$800",
        "Under these 1978 peace accords, Israel agreed to return the Sinai to Egypt"
      ],
      [
        "$1200",
        "In May 1963 L. Gordon Cooper became the last of 6 astronauts to fly in this project"
      ],
      [
        "$1600",
        "Early in the century, Irish nationalism coalesced around this party whose name means \"we ourselves\""
      ],
      [
        "$2000",
        "From April to October 1980, a flotilla of Cubans seeking freedom in the U.S. fled this Cuban port"
      ]
    ]
  },
  "11": {
    "title": "1988 NO. 1 HIT LYRICS",
    "clues": [
      [
        "$400",
        "\"Ooo I wanna take you down to Kokomo, we'll get there fast and then we'll take it slow\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}