{
  "0": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew stands overlooking a waterfall.)  I'm in this state, known for spectacular scenery such as waterfalls; Shoshone Falls, near Twin Falls, is 20 feet higher than Niagara"
      ],
      [
        "$400",
        "If you want to see the Book of Kells, it's on display at the Old Library at Trinity College in this city"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports.)  Here at the Wizarding World of Harry Potter, Universal Orlando Resort re-created this wizarding village with the help of the \"Harry Potter\" filmmakers"
      ],
      [
        "$800",
        "The Seahorse Sail & Snorkel Adventure gives you a different view of the harbor in this capital of the Bahamas"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew walks along the beach.)  It's the good life in the three beach cities south of Los Angeles--Redondo Beach, Manhattan Beach & this one, whose name means \"beautiful\""
      ]
    ]
  },
  "1": {
    "title": "PULITZER-WINNING NOVELS",
    "clues": [
      [
        "$200",
        "1992:this many \"Acres\""
      ],
      [
        "$400",
        "1928:\"The Bridge of\" this place"
      ],
      [
        "$600",
        "1989:these \"Lessons\""
      ],
      [
        "$800",
        "1990:they \"Play Songs of Love\""
      ],
      [
        "$1000",
        "1919:\"The Magnificent\" this family"
      ]
    ]
  },
  "2": {
    "title": "RING MAGAZINE'S GREATEST TITLE FIGHTS",
    "clues": [
      [
        "$200",
        "No. 1:from 1975, the 3rd & final \"thrilla\" between these 2 heavyweights"
      ],
      [
        "$400",
        "Marvin Hagler's 1985 demolition of Thomas Hearns, nicknamed this 2-word synonym for \"assassin\""
      ],
      [
        "$600",
        "155-lb. Rocky Graziano's 1947 defeat of 159-lb. Tony Zale for the world title in this weight class"
      ],
      [
        "$800",
        "Jack Dempsey's 1923 2nd-round thumping of Luis Firpo, the \"Wild Bull of\" these Argentine plains"
      ],
      [
        "$1000",
        "The 1941 bout between Billy Conn & this \"Brown Bomber\""
      ]
    ]
  },
  "3": {
    "title": "THE DAILY QUADRUPLE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "For heart patients, WebMD.com has a \"post-quadruple\" this procedure \"workout\""
      ],
      [
        "$800",
        "In radio communication, \"F\" is for this social dance that's in quadruple meter"
      ],
      [
        "$1000",
        "Members of the Quadruple Alliance called the shots at the 1814-15 meetings known as the Congress of this city"
      ]
    ]
  },
  "4": {
    "title": "THE MOST POPULOUS NATION",
    "clues": [
      [
        "$200",
        "Guatemala,Mexico,Honduras"
      ],
      [
        "$400",
        "Russia,Germany,France"
      ],
      [
        "$600",
        "Egypt,Libya,Saudi Arabia"
      ],
      [
        "$800",
        "Niger,Nigeria,Namibia"
      ],
      [
        "$1000",
        "Haiti,Jamaica,Cuba"
      ]
    ]
  },
  "5": {
    "title": "MY INVENTION WILL BE THE DEATH OF ME",
    "clues": [
      [
        "$200",
        "In 1912 an inventor called \"The Flying Tailor\" failed to fly after leaping from this Paris landmark in his parachute suit"
      ],
      [
        "$400",
        "A metal bull made to literally roast criminals within was tested on its inventor, Perillos, of this Greek city-state"
      ],
      [
        "$600",
        "Installing his rotary one of these for a newspaper, William Bullock got his foot fatally stuck in the gears"
      ],
      [
        "$800",
        "Romania named an airport in this capital for Aurel Vlaicu, who in 1913 crashed his own innovative all-metal plane"
      ],
      [
        "DAILY DOUBLE",
        "On Oct. 15, 1863 this Confederate & 7 others sank on the sub that bore his name"
      ]
    ]
  },
  "6": {
    "title": "\"C\" BIRDS",
    "clues": [
      [
        "$400",
        "Its 2-note call gave it its name & inspired a type of clock"
      ],
      [
        "$800",
        "The northern species of this North American bird is known for red plumage, a crest & whistling year-round"
      ],
      [
        "$1200",
        "(Alex reports from atop a ship in the Galapagos Islands, Ecuador.)  It is said that early sailors would release these birds from a high perch aboard a sailing vessel in hopes that the birds would lead the ship to land"
      ],
      [
        "DAILY DOUBLE",
        "One story has it that this duck got its name from being shipped in sacks with labels asking that the sack be returned"
      ],
      [
        "$2000",
        "The catbird has a meow-like song; this bird hangs around cattle to feed on insects they stir up"
      ]
    ]
  },
  "7": {
    "title": "AN ANTONYM OF",
    "clues": [
      [
        "$400",
        "...natural is this, commonly found before \"intelligence\""
      ],
      [
        "$800",
        "...permanent is this, from the Latin for \"time\""
      ],
      [
        "$1200",
        "...wisdom is this, like \"Seward's\""
      ],
      [
        "$1600",
        "...secretive is this, also a ballpark food"
      ],
      [
        "$2000",
        "...new is this 10-letter ordinal term often used of clothes or furniture"
      ]
    ]
  },
  "8": {
    "title": "MY 3 SONGS",
    "clues": [
      [
        "$400",
        "A Jersey boy:\"Prove It All Night\",\"Born In The U.S.A.\",\"Glory Days\""
      ],
      [
        "$800",
        "An American idol:\"Breakaway\",\"Since U Been Gone\",\"Mr. Know It All\""
      ],
      [
        "$1200",
        "A Latin heartthrob:\"Bailamos\",\"Hero\",\"I Like It\""
      ],
      [
        "$1600",
        "A motocross wife:\"Raise Your Glass\",\"Blow Me (One Last Kiss)\",\"Get The Party Started\""
      ],
      [
        "$2000",
        "In the '70s:\"Ain't No Sunshine\",\"Lean On Me\",\"Use Me\""
      ]
    ]
  },
  "9": {
    "title": "DEFINING THE UNDEFINABLE",
    "clues": [
      [
        "$400",
        "Coleridge called it \"the best words in their best order\" & wrote some of it that's pretty good"
      ],
      [
        "$800",
        "In Mark Twain's writings, you'll find this religious word defined as \"believing what you know ain't so\""
      ],
      [
        "$1200",
        "\"We are young, heartache to heartache we stand, no promises, no demands,\" it \"is a battlefield\""
      ],
      [
        "$1600",
        "Christopher Morley said this, which some people \"dress for\", is \"to be able to spend your life in your own way\""
      ],
      [
        "$2000",
        "St. Anselm said this \"is that, the greater than which cannot be conceived\""
      ]
    ]
  },
  "10": {
    "title": "STOP & SMELL",
    "clues": [
      [
        "$400",
        "The smell of these cannot be copyrighted in some countries, but 2004's Lancome V. Kecofa proved it can in Holland"
      ],
      [
        "$800",
        "Nirvana sang \"Smells Like\" this brand of deodorant"
      ],
      [
        "$1200",
        "Chemically H2S, this colorless gas is responsible for the foul odor of rotten eggs"
      ],
      [
        "$1600",
        "The scents of these chemicals made by insects & vertebrates can be used to mark territory & attract mates"
      ],
      [
        "$2000",
        "As governor of Calif., he described a hippie as: \"dresses like Tarzan, has hair like Jane & smells like Cheetah\""
      ]
    ]
  },
  "11": {
    "title": "THE ROOSEVELTS",
    "clues": [
      [
        "$400",
        "Cheers! A highlight during this first year of FDR's tenure as president was the repeal of Prohibition"
      ],
      [
        "$800",
        "From 1935 to 1962, 6 days a week, this member of the clan wrote the newspaper column \"My Day\""
      ],
      [
        "DAILY DOUBLE",
        "TR was the first president to leave the U.S. while in office, traveling to this Central American country in 1906"
      ],
      [
        "$1600",
        "Archibald Roosevelt served as a section head in this government radio entity from 1949 to 1951"
      ],
      [
        "$2000",
        "With her father Theodore's sudden elevation to the presidency in 1901, she became an instant celebrity"
      ]
    ]
  }
}