{
  "0": {
    "title": "JOURNALISM",
    "clues": [
      [
        "$100",
        "The public may subscribe to this paper which features a daily transcript of the activities of Congress"
      ],
      [
        "$200",
        "This CBS newsman once petitioned Churchill to let him broadcast outdoors so people could hear the Blitz"
      ],
      [
        "$300",
        "Sime Silverman, editor of this weekly trade paper, coined the headline \"Sticks Nix Hick Pix\""
      ],
      [
        "DAILY DOUBLE",
        "Born in Hungary, he ran the St. Louis Post-Dispatch before buying the New York World"
      ],
      [
        "$500",
        "UPI journalist who's the senior member of the White House press corps"
      ]
    ]
  },
  "1": {
    "title": "CITY NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Big Apple\""
      ],
      [
        "$200",
        "\"The Cradle of Texas Liberty\""
      ],
      [
        "$300",
        "\"The Crescent City\""
      ],
      [
        "$400",
        "\"Kodak City\""
      ],
      [
        "$500",
        "\"The Athens of the South\""
      ]
    ]
  },
  "2": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "$100",
        "Every year Australia moves 2 in. away from this nearest U.S. state & Japan moves 3 in. closer"
      ],
      [
        "$200",
        "France derives a higher percentage of its electricity from this energy source than any other country"
      ],
      [
        "$300",
        "Carbohydrates, such as sugars & starch, contain these 3 elements"
      ],
      [
        "$400",
        "-273.15 degrees C."
      ],
      [
        "$500",
        "A space telescope to be launched by the space shuttle in 1990 is named for this 20th century astronomer"
      ]
    ]
  },
  "3": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "Century in which the most states, 29, were admitted to the Union"
      ],
      [
        "$200",
        "John Q. Adams & Henry Clay were among those who negotiated the Treaty of Ghent that ended this war"
      ],
      [
        "$300",
        "The 1st English settlement in Maine occured in this same year as the settlement of Jamestown"
      ],
      [
        "$400",
        "This disease transmiited by the Aedes Aegypti mosquto was brought to America on slave ships"
      ],
      [
        "$500",
        "In 1954 he was elected to the senate from South Carolina by a write-in vote"
      ]
    ]
  },
  "4": {
    "title": "SINGERS",
    "clues": [
      [
        "$100",
        "When he got his star on Hollywood's Walk of Fame, this Welshman tossed garters to his fans"
      ],
      [
        "$200",
        "Katey Sagal of \"Married... with Children\" used to be one of the Harlettes, who sang back-up for this star"
      ],
      [
        "$300",
        "He played a sleazy TV evangelist in the James Bond film \"Licence to Kill\""
      ],
      [
        "$400",
        "Emmy-winning TV hostess whose hometown, Winchester, Tenn., renamed its main street in her honor"
      ],
      [
        "$500",
        "This Aussie singer was once a commissioner of parks & recreation for the state of California"
      ]
    ]
  },
  "5": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$100",
        "From the Greek for \"fire\" & \"craft\", it's a fancy word for a fireworks display"
      ],
      [
        "$200",
        "Stereophonic times 2"
      ],
      [
        "$300",
        "In other words this exclamation can be \"violin bows!\""
      ],
      [
        "$400",
        "Kids could tell the post office the dinosaur called this on a stamp is actually an Apatosaurus"
      ],
      [
        "$500",
        "Literary term for words like hiss, fizz, kerflop, kerplunk & kerflooey"
      ]
    ]
  },
  "6": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "Abbreviated hdbk., a Boy Scout might consult one"
      ],
      [
        "$400",
        "Artistic field in which you'd find abbreviations such as \"sfz\", \"pp\" & 'ff\""
      ],
      [
        "$600",
        "The abbreviation for manager is mgr. whereas msgr. stands for this"
      ],
      [
        "$800",
        "If you reverse this month's 3-letter abbrev., you get the symbol of 1 of its astrological signs"
      ],
      [
        "$1000",
        "Of the 4 main compass points these 3 are also symbols of elements"
      ]
    ]
  },
  "7": {
    "title": "SCOTLAND",
    "clues": [
      [
        "$200",
        "This term for the extended family comes from the Gaelic for \"children\""
      ],
      [
        "$400",
        "The Scots word for \"twilight\"; Sir Harry Lauder used to sing about \"roamin' in\" it"
      ],
      [
        "$600",
        "Silly-sounding name for the estuary of the river Forth"
      ],
      [
        "DAILY DOUBLE",
        "Scotland's national flag displays the cross of this man, its patron saint"
      ],
      [
        "$1000",
        "Range of hills that was home to Sir Walter Scott's \"Bride\" & Donizetti's \"Lucia\""
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "Tamara Karsavina was the 1st to dance the role of this Stravinsky bird, in 1910"
      ],
      [
        "$400",
        "This dame, born Margaret Hookham, has been called \"The greatest British ballerina of all time\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Tchaikovsky's favorite of his own ballets, it features a wedding & the following:"
      ],
      [
        "$800",
        "Mental illness ended his career after he choreographed his last ballet, \"Till Eulenspiegel\""
      ],
      [
        "$1000",
        "Balanchine's ballet \"Le Bourgeois Gentilhomme\" is based on a 17th c. play by this Frenchman"
      ]
    ]
  },
  "9": {
    "title": "MEDICINES",
    "clues": [
      [
        "$200",
        "Dramamine or phenergan taken about 1/2 hour before traveling will help prevent this"
      ],
      [
        "$400",
        "Miles Laboratories has been selling this analgesic antacid tablet since 1931"
      ],
      [
        "$600",
        "On March 20, 1987 this drug became the 1st approved by the FDA for use in combating the AIDS virus"
      ],
      [
        "$800",
        "In 1988 this prescription acne cream was found to reverse the effects of sun-induced wrinkles"
      ],
      [
        "$1000",
        "1st used for high blood pressure, this drug, the key ingredient in Rogaine, can stimulate hair growth"
      ]
    ]
  },
  "10": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "5-line humorous verse named for an Irish county"
      ],
      [
        "$400",
        "His poem \"Mending Wall\" 1st appeared in \"North of Boston\", a collection of poems he wrote in England"
      ],
      [
        "$600",
        "Not only did he write \"Don Juan\", he proved it was possible to swim the Hellespont by doing it himself"
      ],
      [
        "$800",
        "He wrote, \"I hope to see my pilot face to face when I have crost the bar\""
      ],
      [
        "$1000",
        "In \"The Baite\" he wrote \"Come live with mee, & bee my love\""
      ]
    ]
  },
  "11": {
    "title": "FAMOUS EDUCATORS",
    "clues": [
      [
        "$200",
        "In 1978 this future baseball commissioner became the youngest pres. of Yale in 2 centuries"
      ],
      [
        "$400",
        "In 1925 this Dayton, Tenn. biology teacher was arrested for teaching evolution in his class"
      ],
      [
        "$600",
        "Both John R. Gregg & Sir Isaac Pitman are famous for developing & teaching systems of this"
      ],
      [
        "$800",
        "This Swiss child psychologist was a professor at the University of Geneva from 1929 until his death in 1980"
      ],
      [
        "$1000",
        "Though it caused much indignation in the South, Teddy Roosevelt invited this educator to the White House"
      ]
    ]
  }
}