{
  "0": {
    "title": "TO THE POLICE STATION!",
    "clues": [
      [
        "$200",
        "This city's 1st district station is on State Street, that great street"
      ],
      [
        "$400",
        "This city's Tenderloin District station is on Eddy Street"
      ],
      [
        "$600",
        "This city's Poste de Quartier 31 is right near the Expos' old Jarry Park"
      ],
      [
        "$800",
        "If you lose yourself in this city, call the 12th precinct station on West 7 Mile"
      ],
      [
        "$1000",
        "Mouth off to a highway patrolman in this state & you may find yourself at the Broward County station"
      ]
    ]
  },
  "1": {
    "title": "TV SUPPORTING CASTS",
    "clues": [
      [
        "$200",
        "Dirk Benedict as Face, Dwight Schultz as Howling Mad Murdock, some fools to be pitied"
      ],
      [
        "$400",
        "Meghan Ory as Ruby, Meghan Ory as Red Riding Hood"
      ],
      [
        "$600",
        "Vic Tayback as Mel, Polly Holliday as Flo (there was a lot of grits-kissing)"
      ],
      [
        "$800",
        "Lighting up the screen--David Lyons as General Monroe, Zak Orth as Aaron Pittman"
      ],
      [
        "$1000",
        "Jimmy Smits as Victor Sifuentes; Diana Muldaur as Rosalind Shays, but she got the shaft"
      ]
    ]
  },
  "2": {
    "title": "NAVAL VESSELS",
    "clues": [
      [
        "$200",
        "The Seawolf class of this vessel has 8 torpedo tubes"
      ],
      [
        "$400",
        "Spain used this type of ship in both war and peace; the San Diego Maritime Museum is building a  replica  of Cabrillo's"
      ],
      [
        "$600",
        "The USS Carl Vinson, this type of ship, is nearly as long as the Empire State Building is tall"
      ],
      [
        "DAILY DOUBLE",
        "USS Hazard was this type of WWII ship that looked for hazards. specifically explosive ones"
      ],
      [
        "$1000",
        "In 1992 the USS Missouri, the last of this type of heavily armored warship in the U.S. Navy, was decommissioned"
      ]
    ]
  },
  "3": {
    "title": "TABLE OF CONDIMENTS",
    "clues": [
      [
        "$200",
        "Of course Heinz has a sauce with this numerical name; it was originally called Beefsteak Sauce"
      ],
      [
        "$400",
        "Cornichons are itty bitty these, made from gherkins"
      ],
      [
        "$600",
        "Maror, the bitter herb found on the Passover table, is usually this root"
      ],
      [
        "$800",
        "In 1866 Colman's, a British brand of this condiment, received a special seal of approval from Queen Victoria"
      ],
      [
        "$1000",
        "This thick paste made from sesame seeds flavors hummus & baba ganoush"
      ]
    ]
  },
  "4": {
    "title": "MLB TEAM NAMES?",
    "clues": [
      [
        "$200",
        "Residents of New Delhi or Mumbai"
      ],
      [
        "$400",
        "Capt. Jack Sparrow & Capt. Blood"
      ],
      [
        "$600",
        "Arthur Guinness & Adolphus Busch"
      ],
      [
        "$800",
        "Creature seen here"
      ],
      [
        "$1000",
        "Mr. Leno & Mr. Mohr, in a sad mood"
      ]
    ]
  },
  "5": {
    "title": "THINGS MOTHER GAVE US",
    "clues": [
      [
        "$200",
        "Butterfly cousin"
      ],
      [
        "$400",
        "Nickname for the subway in Paris"
      ],
      [
        "$600",
        "Sped off, or pulled apart"
      ],
      [
        "$800",
        "Where American college kids say semester, Brits are more likely to say this 4-letter word"
      ],
      [
        "$1000",
        "A key that returns the cursor to the beginning of the line you're on"
      ]
    ]
  },
  "6": {
    "title": "THE LITERARY CHARACTER TWEETS",
    "clues": [
      [
        "$400",
        "@stellakowalskiI'd like to stay with you & Stanley for a bit. thanks, sis! #neworleansfamilyfun"
      ],
      [
        "$800",
        "@effietrinketPrim is out. I'm taking her place. #roughdayindistrict12"
      ],
      [
        "$1200",
        "@brotherjem Gonna be late, Dill N me R hangin out#alabamaslammin"
      ],
      [
        "$1600",
        "@coramunroStay alive! no matter what occurs! I will find you!#inmovienotbookbutyougettheidea"
      ],
      [
        "$2000",
        "@woodrowcallJake Spoon wants the 2 of us on a Montana cattle drive. Y/N? #texasrangers4life"
      ]
    ]
  },
  "7": {
    "title": "AMERICANA",
    "clues": [
      [
        "$400",
        "Waynesboro near the Savannah River in this state is known as the \"bird dog capital of the world\""
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew delivers the clue.)  Scholars have mapped the U.S. based on what people in each region call soft drinks like Coke & ginger ale; In the highlighted areas here, they use the word \"pop\"; in these areas here, they use this word"
      ],
      [
        "$1200",
        "Last name of brothers John & Henry, who in 1874 provided 80 acres for what became the home of the Kentucky Derby"
      ],
      [
        "DAILY DOUBLE",
        "A cruise ship called The Spirit of Ethan Allen III provides narrated tours of this large scenic lake"
      ],
      [
        "$2000",
        "Known for its jazz festival, this Rhode Island city also has a Greek festival & a chowder cook-off"
      ]
    ]
  },
  "8": {
    "title": "ACTRESSES PLAYING ACTRESSES",
    "clues": [
      [
        "$400",
        "In 2012 Tracie Bennett starred on Broadway as this entertainer in \"End of the Rainbow\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "She went near the edge herself playing fragile actress Frances Farmer in a 1982 film"
      ],
      [
        "$1600",
        "In 2011 she starred as Marilyn Monroe in \"My Week with Marilyn\""
      ],
      [
        "$2000",
        "In her own memoir, she politely called \"Mommie Dearest\" \"a turning point\" in her career"
      ]
    ]
  },
  "9": {
    "title": "THE 8 PLANETS",
    "clues": [
      [
        "$400",
        "This planet shines the brightest in our sky"
      ],
      [
        "DAILY DOUBLE",
        "Since it was discovered in 1846, it has completed only one orbit around the Sun"
      ],
      [
        "$1200",
        "It's where you'll find the Haviland Crater"
      ],
      [
        "$1600",
        "There a day is twice as long as a year, 4,222 hours to 2,111"
      ],
      [
        "$2000",
        "It has the solar system's deepest canyon"
      ]
    ]
  },
  "10": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$400",
        "In 845 the Vikings rowed up this river & plundered Paris; they left only after accepting a bribe from Charles the Bald"
      ],
      [
        "$800",
        "After this Venice cathedral burned down during a 976 uprising, it was rebuilt twice over the next 120 years"
      ],
      [
        "$1200",
        "In the Middle Ages, to be \"broken on\" one of these, like St. Catherine, was to be lashed to it & beaten"
      ],
      [
        "$1600",
        "After a journey of 3 1/2 years, Marco Polo reached Shang-tu, China, which was called this in \"Kubla Khan\""
      ],
      [
        "$2000",
        "His \"Summa Against the Gentiles\" may have been intended as a teaching & study manual for missionaries"
      ]
    ]
  },
  "11": {
    "title": "I \"NV\" YOU",
    "clues": [
      [
        "$400",
        "This adjective meaning undefeatable & unconquerable was often applied to the Spanish Armada"
      ],
      [
        "$800",
        "One on women's rights was held at Seneca Falls, New York in 1848"
      ],
      [
        "$1200",
        "You don't have to be a CBer to know that it's a group of military vehicles traveling together for safety"
      ],
      [
        "$1600",
        "A popular wallflower in warm climates, it's the colorful shrub seen here"
      ],
      [
        "$2000",
        "It's the more common name for the tiny ear bone called the incus"
      ]
    ]
  }
}