{
  "0": {
    "title": "SICKNESS & HEALTH",
    "clues": [
      [
        "$100",
        "Using the waxed or unwaxed type of this at least once a day helps prevent gingivitis"
      ],
      [
        "$200",
        "This form of dermatitis is named for a baby garment"
      ],
      [
        "$300",
        "Legionnaire's Disease affects the bronchial tubes & this pair of organs"
      ],
      [
        "$400",
        "Singultus is the less common name for this type of diaphragmatic spasm"
      ],
      [
        "$500",
        "Prolonged exposure to toxic chemicals may cause the aplastic type of this condition"
      ]
    ]
  },
  "1": {
    "title": "EUROPEAN CUISINE",
    "clues": [
      [
        "$100",
        "Galette des Rois is a special cake created for Twelfth Night festivities in this country"
      ],
      [
        "$200",
        "Carbonnade is a Belgian beef stew made with this alcoholic brew"
      ],
      [
        "$300",
        "Legend says Veal Oscar was named for this Scandinavian country's King Oscar II, who liked to eat it"
      ],
      [
        "$400",
        "The delicate pasta Italians call Capelli d' angelo, we know by this name"
      ],
      [
        "$500",
        "Kourabiedes are buttery cookies served on special occasions in this country"
      ]
    ]
  },
  "2": {
    "title": "QUOTES",
    "clues": [
      [
        "$100",
        "Mark Twain said, \"Everyone is\" one of these heavenly bodies \"and has a dark side which he never shows\""
      ],
      [
        "$200",
        "A famous quote about suckers says they're born this often"
      ],
      [
        "$300",
        "Prime minister who said in 1941, \"Never give in, never give in, never, never, never, never\""
      ],
      [
        "$400",
        "The most famous quote from \"1984\" is undoubtedly \"Big Brother is\" doing this"
      ],
      [
        "$500",
        "This author wrote of \"making the world safe for hypocrisy\" in \"Look Homeward, Angel\""
      ]
    ]
  },
  "3": {
    "title": "1893",
    "clues": [
      [
        "$100",
        "U.S. interests deposed Queen Liliuokalani of this kingdom, paving the way for its annexation"
      ],
      [
        "$200",
        "More than 100,000 rushed to the Cherokee Strip area of this territory to claim land"
      ],
      [
        "$300",
        "Lord Stanley of Preston gave a trophy to be awarded to the best Canadian team in this sport"
      ],
      [
        "$400",
        "Laos was added to this French Southeast Asian dependency"
      ],
      [
        "$500",
        "This state's governor, John Peter Altgeld, pardoned the 3 surviving Haymarket Riot conspirators"
      ]
    ]
  },
  "4": {
    "title": "WORLD FACTS",
    "clues": [
      [
        "$100",
        "While kids in the U.S. have to learn 26 of these, kids in Cambodia have to learn 72"
      ],
      [
        "$200",
        "This country's Kathmandu Valley was once home to 3 principalities"
      ],
      [
        "$300",
        "The 1494 line that split South America between Spain & Portugal also split this north Atlantic island"
      ],
      [
        "$400",
        "This country's flag has a yin-yang symbol & 4 trigrams for earth, air, fire & water"
      ],
      [
        "DAILY DOUBLE",
        "By a 127-6 vote, the U.N. expelled this country September 22, 1992"
      ]
    ]
  },
  "5": {
    "title": "TV \"O\"s",
    "clues": [
      [
        "$100",
        "He played florist, er...Father Murphy"
      ],
      [
        "$200",
        "In the mid-'70s he could be found singing between Telma Hopkins & Joyce Vincent Wilson"
      ],
      [
        "$300",
        "This Lord won Emmys in 1960, 1973, 1975, 1982 & 1984"
      ],
      [
        "$400",
        "This \"thirtysomething\" star directed the 1992 TV movie \"Doing Time on Maple Drive\""
      ],
      [
        "$500",
        "Lt. Castillo on \"Miami Vice\", he helped clean up L.A. after the 1992 riots"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Part of the metropolitan area of this Nebraska city extends into Council Bluffs, Iowa"
      ],
      [
        "$400",
        "This university city on San Francisco Bay was named for an early 18th century Anglican bishop"
      ],
      [
        "$600",
        "The Cuyahoga River divides this Ohio city into an east side & a west side"
      ],
      [
        "$800",
        "A Michigan city is named for this Ottawa chief who fought the British in the French & Indian War"
      ],
      [
        "$1000",
        "Explorer George Rogers Clark is buried in this largest Kentucky city, which he helped found in 1778"
      ]
    ]
  },
  "7": {
    "title": "NOTABLE WOMEN",
    "clues": [
      [
        "$200",
        "Elizabeth Gurley Flynn was a founding member of this organization abbreviated ACLU"
      ],
      [
        "$400",
        "From 1970 to 1974 she was Secretary of State for Education & Science under PM Edward Heath"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "BROADWAY MUSICALS",
    "clues": [
      [
        "$200",
        "The score of \"George M!\" features many of the songs he wrote, including \"Mary's A Grand Old Name\""
      ],
      [
        "$400",
        "In Germany this musical is known as \"Der Mann von La Mancha\""
      ],
      [
        "$600",
        "She starred on Broadway in \"Fanny\" in 1954, 15 years before she began mothering \"The Brady Bunch\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Unsinkable Molly Brown\" was Meredith Wilson's second musical, this was his first"
      ],
      [
        "$1000",
        "This 1960 show about a legendary king was the last musical directed by Moss Hart"
      ]
    ]
  },
  "9": {
    "title": "NAVAL BATTLES",
    "clues": [
      [
        "$200",
        "A 400-ship Roman fleet led by Octavian & Agrippa defeated the fleets of these 2 lovers at Actium in 31 B.C."
      ],
      [
        "$400",
        "Sir Francis Drake was second in command when the British defeated this fleet in 1588"
      ],
      [
        "$600",
        "In this 1805 battle near Cadiz, Spain, no British ships were lost, but Napoleon lost about 20"
      ],
      [
        "$800",
        "Russia used the first ship-to-ship explosive shells in 1853, during this war"
      ],
      [
        "$1000",
        "In May 1942 the U.S. & Japan fought the first all-air naval battle in this sea off Australia"
      ]
    ]
  },
  "10": {
    "title": "ESSAYS",
    "clues": [
      [
        "$200",
        "This Thoreau essay was originally titled \"Resistance to Civil Government\""
      ],
      [
        "$400",
        "This series of 85 essays urging ratification of the Constitution was written under the pen name \"Publius\""
      ],
      [
        "$600",
        "In his essay \"Areopagitica\", this \"Paradise Lost\" author argued against censorship of the press"
      ],
      [
        "$800",
        "This marine biologist's first book, \"Under the Sea-Wind\", grew out of her 1937 essay \"Undersea\""
      ],
      [
        "$1000",
        "In 1841 he published a series of essays which included perhaps his most famous one, \"Self-Reliance\""
      ]
    ]
  },
  "11": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "This tycoon's broadcasting company owns the Omni Hotel in Atlanta"
      ],
      [
        "$400",
        "This company was named for the brothers who began making antiseptic surgical dressings in 1885"
      ],
      [
        "$600",
        "This hot cereal company's plant in Cedar Rapids, Iowa is the world's largest cereal mill under one roof"
      ],
      [
        "$800",
        "This Minneapolis butter company has used an Indian maiden as its symbol since 1924"
      ],
      [
        "DAILY DOUBLE",
        "The letter \"L\" in the name of this cosmetics giant came from the last name of partner Charles Lachman"
      ]
    ]
  }
}