{
  "0": {
    "title": "BAD JOB INTERVIEW RESPONSES",
    "clues": [
      [
        "$200",
        "\"Special skills?\" Icandrink5Doubleshotenergycoffeedrinksfrom thischainin1minute&youcannevereventell"
      ],
      [
        "$400",
        "\"Would you relocate?\" Only to this Vermont capital, as I'm uncomfortable in any capital city over 8,000 people"
      ],
      [
        "$600",
        "\"Where do you see yourself in 5 years?\" Replacing Kirk Hammett as lead guitarist of this \"Unforgiven\" band"
      ],
      [
        "$800",
        "\"Any questions?\" What's your sick leave policy? I'm prone to this most common but least deadly type of plague"
      ],
      [
        "$1000",
        "\"What do you bring to the company?\" My pet, a naked this... I have him with me today"
      ]
    ]
  },
  "1": {
    "title": "WEB MUSIC PARODIES",
    "clues": [
      [
        "$200",
        "Yahoo!'s Sketchy Players sang of the grayer set with \"We're Not Young\", a parody of this band"
      ],
      [
        "$400",
        "\"Is this the frat life?\" begins College Humor's \"Brohemian Rhapsody\", a take on this band's tune"
      ],
      [
        "$600",
        "\"Keep it secret, keep it safe, I got a long grey beard\", says this magic man in a Psy spoof"
      ],
      [
        "$800",
        "Billy Joel is parodied in \"We Didn't Start\" this type of war in which insults are hurled online"
      ],
      [
        "$1000",
        "A YouTube cover of this Lana Del Rey song features Princess Peach & the Mario brothers in a love triangle"
      ]
    ]
  },
  "2": {
    "title": "YES, THEY WILL",
    "clues": [
      [
        "$200",
        "This royal's will provided for her sons William & Harry & 50,000 pounds for former servant Paul Burrell"
      ],
      [
        "$400",
        "In his 1788 will this Philadelphian called himself a printer & president of the state of Pennsylvania"
      ],
      [
        "$600",
        "This actress who died in 1962 left her personal effects to her mentor Lee Strasberg"
      ],
      [
        "DAILY DOUBLE",
        "His 1821 will, written on St. Helena, stipulated that his ashes be scattered \"on the banks of the Seine\""
      ],
      [
        "$1000",
        "This 19th c. British novelist asked to be buried on Mount Vaea in Samoa \"under the wide and starry sky\""
      ]
    ]
  },
  "3": {
    "title": "\"SIN\"ONYMS",
    "clues": [
      [
        "$200",
        "Synonym for unattached"
      ],
      [
        "$400",
        "Synonym for heartfelt"
      ],
      [
        "$600",
        "Synonym for scorch"
      ],
      [
        "$800",
        "Synonym for menacing"
      ],
      [
        "$1000",
        "Synonym for Sri Lankan"
      ]
    ]
  },
  "4": {
    "title": "WHAT DEGREE ARE YOU GETTING?",
    "clues": [
      [
        "$200",
        "Not baddest but this word is the proper superlative degree of \"bad\""
      ],
      [
        "$400",
        "(Kelly of the Clue Crew presents the clue.)  If you're in the Northern Hemisphere, point one arm at the North Star & the other at the horizon--the angle between the two will give you roughly where you are on the earth in degrees of this"
      ],
      [
        "$600",
        "Under California law, killing someone while you're carjacking him is this crime"
      ],
      [
        "$800",
        "212 degrees Fahrenheit equals this many degrees Celsius"
      ],
      [
        "$1000",
        "With shared great-grandparents, the children of Caroline Kennedy & RFK Jr. are this degree of cousin"
      ]
    ]
  },
  "5": {
    "title": "ECONOMICS",
    "clues": [
      [
        "$200",
        "In early 2013 there were about 900,000 discouraged workers among us, those who've stopped doing this"
      ],
      [
        "$400",
        "In fiscal 2011 Uncle Sam paid $230 billion in this, quite a bit of it on loans from Asia"
      ],
      [
        "$600",
        "Moral hazard refers to people taking risks with their health because they know they have this"
      ],
      [
        "$800",
        "Oddly, \"The Economist\" defines this, MFN for short, as at least equal treatment in trade"
      ],
      [
        "$1000",
        "George Akerlof won a Nobel for his theory of this \"lopsided\" type of info, meaning one party knows more than the other"
      ]
    ]
  },
  "6": {
    "title": "THE FIRST MILLENNIUM",
    "clues": [
      [
        "$400",
        "In 532 a riot broke out during races of these vehicles at the Hippodrome in Constantinople & much of the city was destroyed"
      ],
      [
        "DAILY DOUBLE",
        "Pliny the Younger wrote that fumes from its eruption probably killed his uncle \"by blocking his windpipe\""
      ],
      [
        "$1200",
        "In 452 Pope Leo I met this warrior known as the \"Scourge of God\" & persuaded him not to sack Rome"
      ],
      [
        "$1600",
        "In 759 this \"diminutive\" father of Charlemagne extended his rule to the Pyrenees"
      ],
      [
        "$2000",
        "In 430 St. Augustine died in this North African port after 34 years as its bishop"
      ]
    ]
  },
  "7": {
    "title": "RECENT TITLE ROLE PLAYING",
    "clues": [
      [
        "$400",
        "\"Lincoln\""
      ],
      [
        "$800",
        "\"Anna Karenina\""
      ],
      [
        "$1200",
        "\"Captain America: The First Avenger\""
      ],
      [
        "$1600",
        "\"The Incredible Burt Wonderstone\""
      ],
      [
        "$2000",
        "\"Snow White & the Huntsman\" (both, please)"
      ]
    ]
  },
  "8": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$400",
        "The Baltimore & Ohio's first train service in 1830 consisted of cars drawn by these"
      ],
      [
        "$800",
        "This man's company Virgin Galactic is now offering 2-hour trips to space for a cool $200,000"
      ],
      [
        "DAILY DOUBLE",
        "You can see Mount Fuji in the background as one of these, with a ballistic name, speeds by"
      ],
      [
        "$1600",
        "These have 3 types of brakes--wheel, track & emergency --so no fear of runaway carnage at Fisherman's Wharf"
      ],
      [
        "$2000",
        "Each Labor Day weekend, the Hudson River is the site of a race for these vessels that push & pull"
      ]
    ]
  },
  "9": {
    "title": "THE BOOK BOOK",
    "clues": [
      [
        "$400",
        "In a Margaret Truman novel, a lost diary of one of Columbus' men is linked to a \"Murder at\" this D.C. library"
      ],
      [
        "$800",
        "In a Robert Barnard mystery, Scotland Yard det. Trethowan seeks a lost book ms. by one of these sisters"
      ],
      [
        "$1200",
        "5 women & 1 man form a title \"Book Club\" that reads the novels of this 19th century woman"
      ],
      [
        "$1600",
        "The Necronomicon, an ancient evil Book of the Dead, wreaks havoc in several stories by this author who died in 1937"
      ],
      [
        "$2000",
        "A hidden book by this ancient Greek is at the heart of the Umberto Eco thriller \"The Name of the Rose\""
      ]
    ]
  },
  "10": {
    "title": "ISLANDS",
    "clues": [
      [
        "$400",
        "In 1906 Britain transferred the territory of Papua on this island to the jurisdiction of Australia"
      ],
      [
        "$800",
        "Greece's Ionian Islands, which include Corfu, are sometimes called the Heptanesos because there are this many islands"
      ],
      [
        "$1200",
        "Inagua in this nation just east of Miami is home to more than 80,000 flamingos, the national bird"
      ],
      [
        "$1600",
        "Founded by Bounty mutineers, it's now encouraging immigration because its small population of about 50 is aging"
      ],
      [
        "$2000",
        "Immortalized by Alexandre Dumas, this isle in the Tuscan archipelago has been infested with black rats in recent years"
      ]
    ]
  },
  "11": {
    "title": "THE J-5",
    "clues": [
      [
        "$400",
        "Combat involving horses & blunted lances"
      ],
      [
        "$800",
        "Some have a \"beef\" with this word meaning characterized by sudden starts"
      ],
      [
        "$1200",
        "Worn out by overindulgence; yawn... been there, done that"
      ],
      [
        "$1600",
        "An instant or flash, as in, \"I'll be there in a\" this"
      ],
      [
        "$2000",
        "It's a small group ruling a country after a coup"
      ]
    ]
  }
}