{
  "0": {
    "title": "IT'S MAY",
    "clues": [
      [
        "$200",
        "In May 1937 35 of the 97 aboard this German airship were killed after it exploded"
      ],
      [
        "$400",
        "This opera premiered on May 1, 1786 & audiences thought it was a \"marriage\" made in heaven"
      ],
      [
        "$600",
        "On the night of May 24, 18565 members of this man's family killed 5 Kansans to promote abolitionism"
      ],
      [
        "$800",
        "On May 14, 1796 Dr. Edward Jenner gave an 8-year-old boy an inoculation against this deadly disease"
      ],
      [
        "$1000",
        "This Vermont patriot led the May 1775 capture of Fort Ticonderoga from the British"
      ]
    ]
  },
  "1": {
    "title": "ENDS IN \"X\"",
    "clues": [
      [
        "$200",
        "It's what the \"-ly\" is in softly & calmly"
      ],
      [
        "$400",
        "When a doctor taps your knee with a little hammer, he's testing one of these"
      ],
      [
        "$600",
        "It's the nostalgic item seen here"
      ],
      [
        "$800",
        "It's the only New York City borough that's not separated from Upstate New York by water"
      ],
      [
        "$1000",
        "From words meaning \"beyond belief\", it's a seemingly contradictory statement"
      ]
    ]
  },
  "2": {
    "title": "FAST FOOD, FAST",
    "clues": [
      [
        "$200",
        "The crunchy Taco Supreme"
      ],
      [
        "$400",
        "Tacos del Carbon"
      ],
      [
        "$600",
        "Dave's hot & juicy half pound double"
      ],
      [
        "$800",
        "The Junkyard Dog, Bacon Wrapped Street Dog & the Kraut Dog"
      ],
      [
        "$1000",
        "Was the Big Fish, now the premium Alaskan fish sandwich"
      ]
    ]
  },
  "3": {
    "title": "WHATEVER",
    "clues": [
      [
        "$200",
        "In 2013 this longtime senator from Massachusetts became U.S. Secretary of State"
      ],
      [
        "$400",
        "This is how he looked in high school; today he's a talented actor and director as well"
      ],
      [
        "$600",
        "In 2011 a group of 28 people set a Guinness world record by cramming into one of these \"mini\" cars"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew does a demonstration.)The hot water in the bottle rises and floats in the cold; the same principle applies with an underwater volcano, except the hot water changes to this 5-letter emission which causes an explosion"
      ],
      [
        "$1000",
        "In \"A Psalm of Life\", Longfellow wrote of leaving \"behind us\" these \"on the sands of time\""
      ]
    ]
  },
  "4": {
    "title": "CLASSIC NOVELS",
    "clues": [
      [
        "$200",
        "It's the adventure tale in which you'll find Jim Hawkins & Long John Silver"
      ],
      [
        "$400",
        "In an Oscar Wilde novel, this character said he'd give his soul if only his portrait would age & he could remain young"
      ],
      [
        "$600",
        "This tale of the Jazz Age is narrated by Nick Carraway"
      ],
      [
        "$800",
        "The first section of this Willa Cather novel is called \"The Shimerdas\""
      ],
      [
        "DAILY DOUBLE",
        "In this novel, banned in the U.S. until 1933, Molly Bloom & Stephen Dedalus represent Penelope & Telemachus"
      ]
    ]
  },
  "5": {
    "title": "SOCCER, THE BEAUTIFUL GAME",
    "clues": [
      [
        "$200",
        "Soccer is also called this type of \"football\", hence the short form \"soccer\""
      ],
      [
        "$400",
        "If a player gets closer to the opposing goal than both the ball & the second-last defender, this can be called"
      ],
      [
        "$600",
        "The 10 players other than the goalie are said to play here; in baseball, only 3 do"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew presents the clue on a soccer field.) Also called a one-two, this play can start with a pass or a throw-in; then the player breaks past the defender into open space for a quick return pass"
      ],
      [
        "$1000",
        "The international soccer body known by these 4 letters has more members than the U.N.!"
      ]
    ]
  },
  "6": {
    "title": "YOU'RE CRAZY, ME DRIVING?",
    "clues": [
      [
        "$400",
        "I'm prone to this alliterative anger caused by all the bleepity-bleeps who can't drive"
      ],
      [
        "$800",
        "You don't want me turning this indicator on for fun"
      ],
      [
        "$1200",
        "The car's a manual, & the way my left foot always falls asleep, I can't use this shifting pedal"
      ],
      [
        "$1600",
        "I always wait too long to fill up & spend another $20 replacing this part that gets clogged with gunk from the bottom of the tank"
      ],
      [
        "$2000",
        "Can't we just get one of these? in 2012 Nevada issued Google the first license for one"
      ]
    ]
  },
  "7": {
    "title": "TV SHOWS BY CHARACTERS",
    "clues": [
      [
        "$400",
        "Kenny McCormick & Eric Cartman"
      ],
      [
        "$800",
        "Marshall Eriksen & the suited-up Barney Stinson"
      ],
      [
        "$1200",
        "Emily Thorne & Victoria Grayson, queen of the Hamptons"
      ],
      [
        "$1600",
        "Dean Pelton & student Jeff Winger"
      ],
      [
        "$2000",
        "NYPD detectives Olivia Benson & John Munch"
      ]
    ]
  },
  "8": {
    "title": "WE HAVE A NEW STATE CAPITAL",
    "clues": [
      [
        "$400",
        "Replacing Tuscaloosa"
      ],
      [
        "$800",
        "Replacing Williamsburg"
      ],
      [
        "DAILY DOUBLE",
        "Replacing Wheeling"
      ],
      [
        "$1600",
        "Replacing New Castle"
      ],
      [
        "$2000",
        "Replacing Portland, in 1832"
      ]
    ]
  },
  "9": {
    "title": "RHYME THIS!",
    "clues": [
      [
        "$400",
        "Sound made by the Southeast Asian Cobra"
      ],
      [
        "$800",
        "Slang meaning to speak of someone critically"
      ],
      [
        "$1200",
        "This adjective means negligent in performance or attention"
      ],
      [
        "$1600",
        "Hebrew rite performed on the 8th day of a male child's life"
      ],
      [
        "$2000",
        "Style of steak pounded & braised in tomatoes & onions"
      ]
    ]
  },
  "10": {
    "title": "COMPOSERS & THEIR MUSIC",
    "clues": [
      [
        "$400",
        "This \"phantom\" musical theatre composer holds the title Baron of Sydmonton"
      ],
      [
        "$800",
        "Power failure? illuminate your house with this Beethoven sonata in C sharp minor"
      ],
      [
        "$1200",
        "Even when poor, this 19th century opera composer made sure to dress exquisitely"
      ],
      [
        "$1600",
        "Bach wrote a mean passacaglia, like his C minor one for this instrument he also played expertly"
      ],
      [
        "DAILY DOUBLE",
        "May 2013 marks the 100th anniversary of the premiere of this Stravinsky work & the accompanying riot"
      ]
    ]
  },
  "11": {
    "title": "THE ABEL PRIZE",
    "clues": [
      [
        "$400",
        "The Abel prize, the \"Nobel Prize of Mathematics\", is presented annually in this city by the king of Norway"
      ],
      [
        "$800",
        "The 2009 prize went to Mikhail Gromov for his \" revolutionary contributions to\" this math branch pioneered by Euclid"
      ],
      [
        "$1200",
        "2011 laureate John Milnor won in part for \"pioneering discoveries in\" this, from Arabic for \"reunion of broken parts\""
      ],
      [
        "$1600",
        "Peter Lax won in 2005 for his \"contributions to the theory and application of partial differential\" these"
      ],
      [
        "$2000",
        "The first prize, in 2003, went to Jean-Pierre Serre, whose work helped Andrew Wiles prove this man's famous \"last theorem\""
      ]
    ]
  }
}