{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "Land regions in this state include the Hudson-Mohawk Lowland & the Adirondack Upland"
      ],
      [
        "$200",
        "The country governments of this \"Garden State\" are called boards of chosen freeholders"
      ],
      [
        "$300",
        "The state tree of this NW state is the western hemlock, an evergreen"
      ],
      [
        "$400",
        "The roadrunner is its state bird"
      ],
      [
        "$500",
        "This state's largest city is Manchester"
      ]
    ]
  },
  "1": {
    "title": "RADIO COMEDY",
    "clues": [
      [
        "$100",
        "One of this comedian's running gags was this \"feud\" with Fred Allen"
      ],
      [
        "$200",
        "She created Baby Snooks for Vaudeville in 1912 & brought her to radio in the '30s"
      ],
      [
        "$300",
        "\"What a revoltin' development this is!\" was a catch phrase of William Bendix on this show"
      ],
      [
        "$400",
        "The 2 title characters of this series belonged to the Mystic Knights of the Sea Lodge"
      ],
      [
        "DAILY DOUBLE",
        "This comedy team known by their first names played Wally Ballou & Biff Burns"
      ]
    ]
  },
  "2": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$100",
        "Sweet basil is native to this country, where a type of it was sacred to Vishnu"
      ],
      [
        "$200",
        "This classic pickling seasoning is sometimes given to babies to aid digestion"
      ],
      [
        "$300",
        "For fresh breath, the Chinese used to suck this spice which resembles tiny nails"
      ],
      [
        "$400",
        "Turmeric, an important ingredient in curry powder, is also used to dye cloth this color"
      ],
      [
        "$500",
        "Long rolls of this baking spice are called quills; the smaller, broken pieces are called quillings"
      ]
    ]
  },
  "3": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$100",
        "This prince broke his right arm playing polo at Cirencester, England on June 28, 1990"
      ],
      [
        "$200",
        "He was born at Pella, Macedonia in 356 B.C. & died in Babylon in 323 B.C."
      ],
      [
        "$300",
        "This president was born at Sinking Spring Farm in Kentucky on February 12, 1809"
      ],
      [
        "$400",
        "In 1936 this Spanish painter designed a sofa in the shape of Mae West's lips"
      ],
      [
        "$500",
        "This U.S. oil tycoon was reportedly so cheap that he had a pay phone installed at his British mansion"
      ]
    ]
  },
  "4": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "This term refers to abstinence from food for a period of time, such as during Lent for Christians"
      ],
      [
        "$200",
        "While meditating in a cave on Mount Hira around 610, this prophet had the first of his many visions"
      ],
      [
        "$300",
        "The dominant form of this religion in Burma is Theravada"
      ],
      [
        "$400",
        "Amaterasu Omikami, the sun goddess, is an important deity in this religion"
      ],
      [
        "$500",
        "During prayer Jewish men wear this fringed shawl"
      ]
    ]
  },
  "5": {
    "title": "\"BIG\"",
    "clues": [
      [
        "$100",
        "It's also known as Sasquatch"
      ],
      [
        "$200",
        "IBM, or Big Blue, is listed on the New York Stock Exchange, which is nicknamed this"
      ],
      [
        "$300",
        "It's prison slang for the prison itself"
      ],
      [
        "$400",
        "Teddy Roosevelt said to do these 2 things & \"you will go far\""
      ],
      [
        "$500",
        "An important person in a relatively unimportant place"
      ]
    ]
  },
  "6": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "Pinna can refer to the primary division of a leaf, a bird's wing or this part of a fish"
      ],
      [
        "$400",
        "Insects don't have lungs, but they do have several of these windpipes"
      ],
      [
        "$600",
        "Sebum, an oily secretion from these glands, waterproofs the hair & skin"
      ],
      [
        "$800",
        "In vivo refers to biological processes within an organism & this refers to ones outside it, as in a test tube"
      ],
      [
        "$1000",
        "Deglutition is another term for this common, reflexive process in the throat"
      ]
    ]
  },
  "7": {
    "title": "THE 20TH CENTURY",
    "clues": [
      [
        "$200",
        "This emperor known as the Lion of Judah was deposed in September 1974"
      ],
      [
        "DAILY DOUBLE",
        "Former Air Force general Curtis LeMay was this man's running mate in 1968"
      ],
      [
        "$600",
        "In 1950 she started the Missionaries of Charity"
      ],
      [
        "$800",
        "On Sept. 14, 1923 he was knocked out of the ring by Luis Firpo & was pushed back in by some sportswriters"
      ],
      [
        "$1000",
        "Last name of the father & son who served as prime ministers of Greece"
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "The birds in this Tchaikovsky ballet are young women under the spell of a sorcerer"
      ],
      [
        "$400",
        "In some versions of this famous ballet, a beggar woman turns out to be a fairy godmother"
      ],
      [
        "$600",
        "A glossary of ballet terms will tell you that this kind of step is called a tour"
      ],
      [
        "$800",
        "She choreographed her 1942 hit \"Rodeo\" for the Ballet Russe de Monte Carlo"
      ],
      [
        "DAILY DOUBLE",
        "Maria Tallchief danced the role of Eurydice in the premiere of Balanchine's ballet about this musician"
      ]
    ]
  },
  "9": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "This James Bond's creator's father, Valentine, was a member of the British parliament"
      ],
      [
        "$400",
        "He married Zelda the week after \"This Side of Paradise\" was published in 1920"
      ],
      [
        "$600",
        "This author of \"The Waste Land\" also wrote under the pen name Helen B. Trundlett"
      ],
      [
        "$800",
        "This author was born in Burlington, N.J. in 1789 & moved to Cooperstown, N.Y. as a child"
      ],
      [
        "$1000",
        "C.S. Forester introduced this naval hero in 1937's \"The Happy Return\""
      ]
    ]
  },
  "10": {
    "title": "FAMOUS FIRSTS",
    "clues": [
      [
        "$200",
        "Dedicated on May 1, 1931, it was the first skyscraper to exceed 100 stories in height"
      ],
      [
        "$400",
        "On Jan. 25, 1915 A.G. Bell placed the first transcontinental telephone call to this former assistant"
      ],
      [
        "$600",
        "In 1964 this state's Patsy Mink became the first Japanese-American woman elected to the House of Reps."
      ],
      [
        "$800",
        "Born Aug. 18, 1587 on Roanoke Island, she was the first English child born in America"
      ],
      [
        "$1000",
        "An 1811 census showed this city to be the first in history to exceed 1 million residents"
      ]
    ]
  },
  "11": {
    "title": "\"LITTLE\"",
    "clues": [
      [
        "$200",
        "She had to \"tuffet\" out with a spider beside her"
      ],
      [
        "$400",
        "It's where Bill Clinton made his home before Washington, D.C."
      ],
      [
        "$600",
        "Nickname of Charles Spencer Chaplin"
      ],
      [
        "$800",
        "It's the U.S. base on the Ross Ice Shelf in Antarctica"
      ],
      [
        "$1000",
        "Erskine Caldwell tale in which Ty Ty Walden promises the church the gold he finds in 1 part of his claim"
      ]
    ]
  }
}