{
  "0": {
    "title": "INVENTIVE MINDS",
    "clues": [
      [
        "$200",
        "This peanut guy devised some 118 byproducts for the sweet potato"
      ],
      [
        "$400",
        "Around 1930 William Lear invented one of these for the car, marketed under the name Motorola"
      ],
      [
        "DAILY DOUBLE",
        "He's on the 4th floor in the Inventors Hall of Fame for his \"improvement in hoisting apparatus\""
      ],
      [
        "$800",
        "In 1948, Rene Bussoz sold the USA's first Aqua Lung, invented by this Frenchman"
      ],
      [
        "$1000",
        "30 years after inventing an instant camera, he invented Polavision, instant movies"
      ]
    ]
  },
  "1": {
    "title": "BIOGRAPHY",
    "clues": [
      [
        "$200",
        "She was one of the last stars in the studio system\"The tobacco farmer's daughter from North Carolina was awed and intimidated by the luxury of the MGM system.\""
      ],
      [
        "$400",
        "She's made countless moviegoers exclaim, \"Che bella\"\"With 36 films to her credit, the 21-year-old actress soon overtook Gina Lollobrigida as Italy's reigning box office princess.\""
      ],
      [
        "$600",
        "For the exact years of the Reagan administration, the woman seen  here starred on this show\"When I came to Hollywood and they gave me the glamor treatment, I learned how to do it quite well.\""
      ],
      [
        "$800",
        "She's the enduring actress seen here\"The 30-year-old had gone from a sheltered life with her family straight into a marriage and a fast-paced career.\""
      ],
      [
        "$1000",
        "Director seen  here discussing his movie \"10\"\"The most I liked about it was that everybody predicted it would be a major flop.\""
      ]
    ]
  },
  "2": {
    "title": "THAT'S WHERE IT'S AT, MAN!",
    "clues": [
      [
        "$200",
        "It's borders are the Atlantic Ocean to the south & west & Spain to the north & east"
      ],
      [
        "$400",
        "India to the north, east & west & Burma to the southeast"
      ],
      [
        "$600",
        "Colombia to the north, Peru to the west, Paraguay to the south & the Atlantic Ocean to the east"
      ],
      [
        "$800",
        "Syria to the north & east, Israel to the south & the Mediterranean Sea to the west"
      ],
      [
        "$1000",
        "Thailand to the west, Laos to the north & Vietnam to the east"
      ]
    ]
  },
  "3": {
    "title": "MOTTOES",
    "clues": [
      [
        "$200",
        "This international sports competition's motto is \"Faster, higher, stronger\""
      ],
      [
        "$400",
        "You've got security with \"My word is my bond\", the motto of this London financial institution"
      ],
      [
        "$600",
        "\"All power to the people\" was the motto of this African-American political organization of the 1960s"
      ],
      [
        "$800",
        "\"Honi soit qui mal y pense\" (Evil to him who evil thinks) is the motto of this British Chivalric order"
      ],
      [
        "$1000",
        "Strangely, \"Blood & fire\" is the motto of this Christian charitable organization"
      ]
    ]
  },
  "4": {
    "title": "NOT A POPE",
    "clues": [
      [
        "$200",
        "Urban VII,Julius II,Irving III"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Romanus I,Julius I,Caesar III"
      ],
      [
        "$800",
        "Stephen IX,John XXIV,Clement VIII"
      ],
      [
        "$1000",
        "Dominicus I,Honorius I,Innocent I"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH A PRONOUN",
    "clues": [
      [
        "$200",
        "The laying on of hands is a key part of the practice of \"faith\" this"
      ],
      [
        "$400",
        "In this job, at a wedding, you'll be called upon to ask, \"Friend of the bride or groom?\""
      ],
      [
        "$600",
        "One who interlaces cloth, or an African bird that interlaces grass to make its elaborate nest"
      ],
      [
        "$800",
        "It can mean transparently thin, or perfectly vertical, like a cliff"
      ],
      [
        "$1000",
        "It's a printed-out schedule or outline of one's travel plans"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "\"Tai-Pan\" was a \"Novel of Hong Kong\" by James Clavell, & this was his 1975 \"Novel of Japan\""
      ],
      [
        "$800",
        "In Pierre Boulle's \"Planet of the Apes\", Zira & Cornelius are this species of ape"
      ],
      [
        "$1200",
        "Milan Kundera's \"Immortality\" read in this, its original language, may be unbearably light reading"
      ],
      [
        "$1600",
        "Goethe called him Faust; Marlowe dubbed him this"
      ],
      [
        "$2000",
        "Completes the title of Eldridge Cleaver's 1968 memoir \"Soul on...\""
      ]
    ]
  },
  "7": {
    "title": "WHO PLAYED 'EM",
    "clues": [
      [
        "$400",
        "2003 & 2004:The bride who's trying to kill Bill"
      ],
      [
        "$800",
        "2004:Monster hunter Dr. Gabriel Van Helsing"
      ],
      [
        "$1200",
        "2004:Cady Heron, who loves & hates the \"Mean Girls\" at her high school"
      ],
      [
        "$1600",
        "2004:Sirius Black, the prisioner of Azkaban"
      ],
      [
        "$2000",
        "1999 & 2002:Mini-Me"
      ]
    ]
  },
  "8": {
    "title": "MY MUMMY DONE TOLD ME",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Cairo, Egypt.) Ironically, this organ was considered of minor importance, crudely removed through the nose & often not preserved"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Cairo, Egypt.)  Among the many amulets placed within the linen wrappings of a mummy was this symbol of life"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from Cairo, Egypt.)  These stone coffins, like the ones built for Tutankhamen, were the final resting places of mummies"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from Cairo, Egypt.)  Named for a lesser-known Greek hero, these containers were used to store the removed viscera of the mummified"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "CONGRESSIONAL MISDEMEANORS",
    "clues": [
      [
        "$400",
        "In 1954 this Wisconsin senator was condemned for insulting other senators & obstructing investigations"
      ],
      [
        "$800",
        "This former House Speaker was reprimanded in 1997 for misuse of tax-exempt funds & submitting false information"
      ],
      [
        "$1200",
        "In 1811 Senator Thomas Pickering was censured for reading aloud from secret documents about this purchase"
      ],
      [
        "DAILY DOUBLE",
        "In 1921 Congress censured Rep. Thomas Blanton for inserting \"obscene matter\" into this publication"
      ],
      [
        "$2000",
        "Senator Benjamin Tappan was censured in 1844 for leaking information about the annexation of this to the Union"
      ]
    ]
  },
  "10": {
    "title": "I READ THE NEWS TODAY",
    "clues": [
      [
        "$400",
        "This \"Post\" is one of Israel's largest English-language daily newspapers"
      ],
      [
        "$800",
        "Political theorist Nikolai Bukharin edited this \"truthful\" Soviet newspaper from 1917 to 1929"
      ],
      [
        "$1200",
        "(Hi, I'm Al Sparks.)  In 1987 I was named \"Funniest Teenager in Chicago\" by this newspaper for which Roger Ebert works"
      ],
      [
        "DAILY DOUBLE",
        "At the time JFK was shot, Jack Ruby was placing some ads in this \"morning\" publication"
      ],
      [
        "$2000",
        "Florida's highest circulation newspaper is this Gulf Coast city's Times, with about 350,000 daily copies sold"
      ]
    ]
  },
  "11": {
    "title": "OH, \"BOY\"",
    "clues": [
      [
        "$400",
        "It was founded by Baden-Powell in 1907"
      ],
      [
        "$800",
        "In this 2002 film, single guy Hugh Grant's life is changed by a 12-year old"
      ],
      [
        "$1200",
        "Viiolinist-turned-boxer Joe Bonaparte dies in a car crash at the end of this tragic Odets play"
      ],
      [
        "$1600",
        "This law states that at a constant temp., the volume of a gas in inversely proportional to the pressure"
      ],
      [
        "$2000",
        "The Marine Corps' \"Black Sheep\" squadron was commanded this famed major"
      ]
    ]
  }
}