{
  "0": {
    "title": "FAMOUS FIRSTS",
    "clues": [
      [
        "$200",
        "He was not only the first president to die in office but also served the shortest term, a mere month"
      ],
      [
        "$400",
        "In 1977 P.D. (pre-Danica), Janet Guthrie became the first woman to compete in this race, finishing 29th"
      ],
      [
        "$600",
        "The first U.S. law school at a college was established at this Virginia school in 1779"
      ],
      [
        "$800",
        "In 1951 the Univac I became the USA's first commercially available one of these"
      ],
      [
        "$1000",
        "In 1789 he was appointed the first Chief Justice of the United States"
      ]
    ]
  },
  "1": {
    "title": "OLD JOBS",
    "clues": [
      [
        "$200",
        "A tanner was someone who turned animal skins into this material"
      ],
      [
        "$400",
        "A webster operated this 4-letter machine"
      ],
      [
        "$600",
        "A servant in a royal or noble home, hence the expression this kind of reliable \"service\""
      ],
      [
        "$800",
        "Every village once had this craftsman sometimes called a vulcan"
      ],
      [
        "$1000",
        "A bygone job at least in most of the U.S., it's a tenant farmer who pays part of what he grows as rent"
      ]
    ]
  },
  "2": {
    "title": "METROPOLITAN PARTNERS",
    "clues": [
      [
        "$200",
        "This city- Long Beach- Santa Ana"
      ],
      [
        "$400",
        "This city- Arlington- Alexandria"
      ],
      [
        "$600",
        "This city- Tacoma- Bellevue"
      ],
      [
        "$800",
        "This city- Mesa- Glendale"
      ],
      [
        "$1000",
        "This city- Metairie- Kenner"
      ]
    ]
  },
  "3": {
    "title": "YOU GOT AN \"F\" PLUS!",
    "clues": [
      [
        "$200",
        "An animal story to teach a moral lesson"
      ],
      [
        "$400",
        "That's the fax, Jack!  (Fax, short for this, Jack)"
      ],
      [
        "$600",
        "A royal decree, or an Italian car company"
      ],
      [
        "$800",
        "Shakespeare was the first to put this word before \"conclusion\" to mean an inevitability"
      ],
      [
        "$1000",
        "8-letter word that's a measure of how faithfully sound has been reproduced"
      ]
    ]
  },
  "4": {
    "title": "POEMS IN VIDEO GAMES",
    "clues": [
      [
        "$200",
        "In the game called this company \"Ultimate Alliance 2\", Hulk works on his rage with poems, creating some Hulk-ku"
      ],
      [
        "$400",
        "\"The Book Of The Blind\" gives rhyming tips on how to survive a level in this game, Spanish for \"devil\""
      ],
      [
        "$600",
        "In \"The Legend Of Zelda\", a poem called the Sun's Song inspires you to play a tune on this egg-like instrument"
      ],
      [
        "$800",
        "This game uses \"Because I Could Not Stop For Death\" --but with the ending, \"the cube had food ...and immortality\""
      ],
      [
        "$1000",
        "A plug-in in the \"Lord Of The Rings\" online game lets you recite a poem that ends, \"in\" this place \"where the shadows are\""
      ]
    ]
  },
  "5": {
    "title": "THE WORK OF THE CLINTON FOUNDATION",
    "clues": [
      [
        "$200",
        "(Bill Clinton delivers the clue from his office.)  Many African families still don't have bed nets or medicines to cure this disease, the killer of half a million African children every year; we're subsidizing the cost of some of those treatments to fight the disease"
      ],
      [
        "$400",
        "(Bill Clinton delivers the clue from his office)A healthy lifestyle & the prevention of childhood obesity have been my focus since my quadruple bypass in 2004 so we partnered with this organization to form The Alliance For A Healthier Generation"
      ],
      [
        "DAILY DOUBLE",
        "(Bill Clinton delivers the clue from his office)We've supplied affordable fertilizer & better quality seeds to local farmers, improving crop yields & crop prices to help this country emerge from the civil war & genocide of the 1990s"
      ],
      [
        "$800",
        "(Bill Clinton delivers the clue from his office)We're working on climate change in Latin America by testing hybrid buses, which will emit about 30% fewer greenhouse gases & were first rolled out in this Brazilian port city"
      ],
      [
        "$1000",
        "(Bill Clinton delivers the clue from his office)Impoverished people in Peru can't afford treatment for this condition, the leading cause of blindness in the world; we're working to help provide 50,000 surgeries for it by 2013"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Jesus was born in Bethlehem & raised in this city of lower Galilee"
      ],
      [
        "$800",
        "In Genesis, Pison, Euphrates, Gihon & Hiddekel are the 4 rivers that begin in this Idyllic spot"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew shows a map on a monitor.) When conquered in 586 B.C., the Jewish people were resettled on the Kibar River, hundreds of miles from their home; hence the verse \"by the rivers of\" this place, \"we wept when we remembered Zion\""
      ],
      [
        "$1600",
        "God told this prophet to camp by the Cherith Stream & there he would get food deliveries from ravens"
      ],
      [
        "$2000",
        "Jonah finally made it to this capital of Assyria & preached there"
      ]
    ]
  },
  "7": {
    "title": "WILL FERRELL MOVIES BY QUOTE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "\"I love seeing some French guy break my track record while I got my arm wrapped up like a frickin' Gordita\""
      ],
      [
        "$1200",
        "\"You are a smelly pirate hooker\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "SCIENCE FICTION",
    "clues": [
      [
        "$400",
        "In 1979 this creator of \"Star Trek\" wrote a novelization of \"Star Trek: The Motion Picture\""
      ],
      [
        "$800",
        "Frank Herbert's Desert Planet Arrakis is known to its natives by this title name"
      ],
      [
        "$1200",
        "In 2010's \"Blackout\", people with this academic job are sent back from 2060 to do fieldwork in World War II"
      ],
      [
        "DAILY DOUBLE",
        "This 1954 Richard Matheson novel has inspired such films as \"The Last Man on Earth\" & a 2007 Will Smith movie"
      ],
      [
        "$2000",
        "This author of \"Johnny Mnemonic\" has been called the \"noir prophet\" of cyberpunk"
      ]
    ]
  },
  "9": {
    "title": "DORM DEBATES",
    "clues": [
      [
        "$400",
        "Forget Coke vs. Pepsi; now it's Red Bull vs. this energy drink that makes Super Sours"
      ],
      [
        "$800",
        "Edward vs. Jacob, so over; now it's Marnie vs. this \"Girls\" character, her sometime best friend"
      ],
      [
        "$1200",
        "This activity AKA bussing--eyes open or closed? We need more research"
      ],
      [
        "$1600",
        "Inches & pounds vs. this 200-year-old system; Jacques, Helmut & Bao-Yu, we know what you think"
      ],
      [
        "$2000",
        "A classic clash--determinism vs. this 2-word term for our supposed power of choice in behavior"
      ]
    ]
  },
  "10": {
    "title": "INVERTEBRATES",
    "clues": [
      [
        "$400",
        "The lion's mane, the largest type of this invertebrate, may have a bell 8 feet in diameter & tentacles 120 feet long"
      ],
      [
        "$800",
        "This coastal creature might bring you good luck"
      ],
      [
        "$1200",
        "As they may need silk that's stronger, stickier, etc., 7 types of silk glands can be found in these arthropods"
      ],
      [
        "$1600",
        "A common species of this, lumbricus terrestris, invaded the U.S. from Europe in potted plants"
      ],
      [
        "$2000",
        "We pray that you know the name of this family of insects is from the Greek for \"prophet\""
      ]
    ]
  },
  "11": {
    "title": "FORGET U",
    "clues": [
      [
        "$400",
        "Forget the \"U\" in this synonym for \"abode\" & you get this stocking"
      ],
      [
        "$800",
        "Drop the \"U\" from this float used to mark a navigational channel to get this male word"
      ],
      [
        "$1200",
        "Dropping the \"U\" from this synonym for \"leap\" gives you this uniting force"
      ],
      [
        "$1600",
        "This verb meaning \"to recommend\" becomes this word for a small child when it loses its \"U\""
      ],
      [
        "$2000",
        "This, the worth or merit of something, loses its \"U\" to become this mortal life, like the one \"of tears\""
      ]
    ]
  }
}