{
  "0": {
    "title": "HOLLYWOOD HISTORY",
    "clues": [
      [
        "$100",
        "The plot for this early talkie paralleled the story of Al Jolson's own life"
      ],
      [
        "$200",
        "This \"Jezebel\" said she named the statue Oscar after her 1st husband, Harmon Oscar Nelson Jr."
      ],
      [
        "$300",
        "This 1976 film was based on F. Scott Fitzgerald's unfinished novel inspired by Irving Thalberg"
      ],
      [
        "$400",
        "Pres. of the MPPDA from 1922-45, he initiated a moral blacklist & was an author of the production code"
      ],
      [
        "$500",
        "Creator of Andy Panda, he held the longest contract in Hollywood --  58 years with Universal"
      ]
    ]
  },
  "1": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This capital city lies on the broad & shallow plain formed by the Moskva River & tributaries"
      ],
      [
        "$200",
        "You must remember this is the most populous city in Morocco, but Rabat is the capital"
      ],
      [
        "$300",
        "With less than 10% of the world's population, this continent creates more than 1/3 of its manufactures"
      ],
      [
        "$400",
        "The Red Sea is considered an arm of this ocean"
      ],
      [
        "$500",
        "There used to be 2 countries with this name; now there's only 1 & its capital is Brazzaville"
      ]
    ]
  },
  "2": {
    "title": "1981",
    "clues": [
      [
        "$100",
        "In December a Peruvian named Javier Perez de Cuellar was named to this post"
      ],
      [
        "$200",
        "52 people leaving this country January 20, 1981 made world headlines"
      ],
      [
        "$300",
        "He became president of Egypt after the assassination of Anwar Sadat"
      ],
      [
        "$400",
        "He introduced his stainless-steel gull-winged sports car"
      ],
      [
        "$500",
        "2 of the 3 standard rates in effect during the year for a U.S. first-class letter"
      ]
    ]
  },
  "3": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "For a storm to be called this, it must have winds greater than 32 MPH & heavy snow"
      ],
      [
        "$200",
        "Silver iodide or dry ice is used to do this to a cloud"
      ],
      [
        "$300",
        "More tornadoes are recorded in the basin of this river than anywhere else in the world"
      ],
      [
        "$400",
        "An old weather adage says \"Red sky in the morning, sailors\" do this"
      ],
      [
        "$500",
        "Also called a vapor trail, it's a cloud-like streamer that forms behind jets in clear, cold, humid air"
      ]
    ]
  },
  "4": {
    "title": "THE WARS OF THE ROSES",
    "clues": [
      [
        "$100",
        "Contrary to legend, a rose of this color may not have been a symbol of the house of Lancaster"
      ],
      [
        "$200",
        "Skeletons found at this site may be those of the little princes, who vanished during the wars"
      ],
      [
        "$300",
        "Appropriate nickname of the Earl of Warwick, who was instrumental in making Edward IV ruler"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Surprisingly, the king seen here, who died in battle during the wars, wasn't a bad-looking chap:"
      ],
      [
        "$500",
        "After the wars ended, Henry VII claimed the throne, founding this dynasty"
      ]
    ]
  },
  "5": {
    "title": "\"NOTHING\" DOING",
    "clues": [
      [
        "$100",
        "What a magician says to the audience as he pushes up his shirt cuffs"
      ],
      [
        "$200",
        "Little, unimportant things that you'd whisper in your beloved's ear"
      ],
      [
        "$300",
        "Completes the line from \"Macbeth\", \"... A tale told by an idiot, full of sound & fury...\""
      ],
      [
        "$400",
        "According to \"Me & Bobby McGee\", \"Freedom's just another word for\" this"
      ],
      [
        "$500",
        "In 1856 Millard Fillmore was its candidate for president"
      ]
    ]
  },
  "6": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "He developed the V-2 for Germany & while in Alabama, the Saturn V for the U.S."
      ],
      [
        "$400",
        "Published in 1897, \"Work of the Digestive Glands\" was the only book by this Russian physiologist"
      ],
      [
        "$600",
        "The idea of horsepower originated with this Scottish engineer, the \"Father of the Industrial Rev.\""
      ],
      [
        "$800",
        "Dutch optician Hans Lippershey invented this scientific device in 1608"
      ],
      [
        "$1000",
        "For his invention of the electric battery, this Italian physicist was made a count in 1801"
      ]
    ]
  },
  "7": {
    "title": "THE CONSTITUTION",
    "clues": [
      [
        "$200",
        "In May 1787 this Virginian was chosen president of the Constitutional Convention unanimously"
      ],
      [
        "$400",
        "The convention was instructed by Congress to revise this existing document, not to write a new one"
      ],
      [
        "$600",
        "Congress is authorized to \"provide & maintain\" this branch of the armed services"
      ],
      [
        "$800",
        "To be adopted, an amendment must be ratified by this fraction of the states"
      ],
      [
        "$1000",
        "The compromise which gave us a 2-house Congress was proposed by this state, hence its nickname"
      ]
    ]
  },
  "8": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "This leader, not boxer Cassius Clay, founded the modern Egyptian kingdom in the 1800s"
      ],
      [
        "$400",
        "In his youth, the ruthless Roman emperor Gaius Caesar was nicknamed this, meaning \"little boot\""
      ],
      [
        "$600",
        "Pilgrim governor whose \"History of Plimmoth Plantation\" was 1st published 199 years after his death"
      ],
      [
        "$800",
        "English king born on Xmas eve 1167; he had no power or land as a youth & was nicknamed \"Lackland\""
      ],
      [
        "$1000",
        "In 1832 he said, \"The bank, Mr. Van Buren, is trying to kill me, but I will kill it\""
      ]
    ]
  },
  "9": {
    "title": "FRENCH LITERATURE",
    "clues": [
      [
        "$200",
        "In the 1840s Victor Hugo began writing this book using the title \"Les Miseres\""
      ],
      [
        "$400",
        "Term for aesthetically elegant literature, it's French for \"fine letters\""
      ],
      [
        "DAILY DOUBLE",
        "His most famous short stories include \"Ball-of-Fat\" & \"The Necklace\""
      ],
      [
        "$800",
        "In 1677 this dramatist's play \"Phedre\" was produced & he became Louis XIV's official historian"
      ],
      [
        "$1000",
        "This series by Balzac intertwines almost 100 works & over 2,000 characters"
      ]
    ]
  },
  "10": {
    "title": "WISCONSINITES",
    "clues": [
      [
        "$200",
        "Milwaukee native who met his British-born wife, Lynn Fontanne, in 1917 on Broadway"
      ],
      [
        "$400",
        "He was born in Grand Chute, Wisconsin, attended Marquette Univ. & was elected to the Senate in 1946"
      ],
      [
        "$600",
        "He was governor of Wisconsin & author of a series of books about a \"bad boy\""
      ],
      [
        "$800",
        "A native of Ripon, suffragist Carrie Chapman Catt founded this org. in 1920"
      ],
      [
        "$1000",
        "Elected governor of Wisconsin in 1900, this \"Battling Bob\" founded a dynasty of politicians & social reformers"
      ]
    ]
  },
  "11": {
    "title": "FLOWERS & TREES",
    "clues": [
      [
        "$200",
        "While its name means flesh colored, it's usually a white one that men wear on tuxedos"
      ],
      [
        "$400",
        "Spruce, fir & hemlock are part of this, the largest & best-known conifer family"
      ],
      [
        "$600",
        "It takes some 4,000 purple autumn crocuses to get 1 ounce of this yellow dye"
      ],
      [
        "DAILY DOUBLE",
        "Varieties of this tree, noted for its wood, include the West Indian & Honduras"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}