{
  "0": {
    "title": "CHILDREN'S BOOKS",
    "clues": [
      [
        "$200",
        "The first book in the \"Guardians of Childhood\" series gives the back story of Nicholas St. North, aka this 5-letter name"
      ],
      [
        "$400",
        "In a picture book by Janell Cannon, Verdi is a yellow one of these who can make a figure 8 & slither up trees"
      ],
      [
        "$600",
        "In a classic by Lucy Maud Montgomery, Anne is adopted by the Cuthberts & comes to live with them on this title farm"
      ],
      [
        "$800",
        "Some of what this title character eats: \"one piece of cherry pie, one sausage, one cupcake\" & a slice of watermelon"
      ],
      [
        "$1000",
        "In this Margery Williams classic, a boy's love helps a stuffed animal become real"
      ]
    ]
  },
  "1": {
    "title": "YOU PAID FOR THIS AD",
    "clues": [
      [
        "$200",
        "This government-owned body has ads boasting of \"a simpler way to ship\""
      ],
      [
        "$400",
        "The 2 words that conclude the U.S. Department of Transportation slogan \"Friends don't let friends...\""
      ],
      [
        "$600",
        "In 2012 the CDC spearheaded a new campaign against this activity with new, even more horrific images"
      ],
      [
        "$800",
        "Navy ads once noted that \"it's not just a job, it's\" this"
      ],
      [
        "DAILY DOUBLE",
        "Looking to get away? This government agency of volunteers up \"The toughest job you'll ever love\""
      ]
    ]
  },
  "2": {
    "title": "FISH",
    "clues": [
      [
        "$200",
        "No joke - this fish is also known as an anemonefish"
      ],
      [
        "$400",
        "This fish bears the name of the king of beasts on land"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew is snorkeling in the water off Baja California, Mexico.) The black spots at the rear of the butterflyfish act as a decoy set of these organs. They trick predators into attacking the tail rather than the head, allowing the fish a better chance to get away."
      ],
      [
        "$800",
        "Careful - as an adult, this aquarium favorite is cannibalistic and must be separated from its young"
      ],
      [
        "$1000",
        "In many ecosystems it's both the most prized game fish and the top predator"
      ]
    ]
  },
  "3": {
    "title": "DISENFRANCHISED",
    "clues": [
      [
        "$200",
        "The NFL's Colts"
      ],
      [
        "$400",
        "The NBA'sSupersonics"
      ],
      [
        "$600",
        "MLB'sAthletics(1 of 2)"
      ],
      [
        "$800",
        "The NHL'sNordiques"
      ],
      [
        "$1000",
        "The NBA's Grizzlies"
      ]
    ]
  },
  "4": {
    "title": "MISSION",
    "clues": [
      [
        "$200",
        "In this 2012 movie CIA officer Jessica Chastain makes it her mission to track down & kill Osama bin Laden"
      ],
      [
        "$400",
        "U.S. diplomatic missions in Turkey include the embassy in Ankara & this office in Adana"
      ],
      [
        "$600",
        "In a 1980 comedy blockbuster, this musical twosome declared, \"We're on a mission from God\""
      ],
      [
        "$800",
        "This co.'s mission is \"to organize the world's information & make it universally accessible & useful\""
      ],
      [
        "$1000",
        "Unomil was the U.N. peacekeeping mission to this West African country from 1993 to 1997"
      ]
    ]
  },
  "5": {
    "title": "\"IM\" POSSIBLE",
    "clues": [
      [
        "$200",
        "To put ornaments on a Christmas tree"
      ],
      [
        "$400",
        "This adjective meaning stiffly formal is often paired with \"proper\""
      ],
      [
        "$600",
        "A fedora's edge"
      ],
      [
        "$800",
        "A sudden caprice or desire"
      ],
      [
        "$1000",
        "It means \"stopgap\"; an institution might have this type of president until a new one is found"
      ]
    ]
  },
  "6": {
    "title": "IF EARLY INVENTORS USED KICKSTARTER",
    "clues": [
      [
        "$400",
        "I will use the energy of Niagara Falls to carry power to Buffalo by 1896! C'mon, my coil worked! Trust me!"
      ],
      [
        "$800",
        "Invest in my 1888 adding machine! Bonus--my same-named grandson eventually writes \"Naked Lunch\" & will autograph it"
      ],
      [
        "$1200",
        "OK, my 1839 screw propeller for steamboats was a few months late at the patent office, but help me fire up my 1862 machine gun"
      ],
      [
        "$1600",
        "I'm more than just an elevator guy! In 1857 I patented a steam plow! In 1868, a bake oven! Gimme some money, please!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MUSIC & LITERATURE",
    "clues": [
      [
        "$400",
        "Many forgotten composers set Schiller's \"Ode To Joy\" to music before this man showed how in his 9th symphony"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "This former 10,000 Maniacs frontwoman sings e.e. cummings & other poets on the album \"Leave Your Sleep\""
      ],
      [
        "DAILY DOUBLE",
        "The novel on which this movie musical was based was by Phil Stong, whose grandfather ran the swine division at the Iowa one"
      ],
      [
        "$2000",
        "Heard here is Ralph Vaughan Williams' fitting music to accompany this Aristophanes play"
      ]
    ]
  },
  "8": {
    "title": "KEEPING UP WITH THE ANDERSONS",
    "clues": [
      [
        "$400",
        "His syndicated talk show allowed viewers at home to interact \"live\" via Skype, Twitter, text & email"
      ],
      [
        "$800",
        "Known for his light concert music, Leroy Anderson featured this non-musical instrument in the piece heard here"
      ],
      [
        "$1200",
        "He co-wrote & directed the quirky films \"The Royal Tenenbaums\" & \"Moonrise Kingdom\""
      ],
      [
        "$1600",
        "He was the first baseball manager to win the World Series in both the American & National Leagues"
      ],
      [
        "$2000",
        "It's affirmative--Jon Anderson sang lead on this group's \"Owner Of A Lonely Heart\""
      ]
    ]
  },
  "9": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$400",
        "Ethiopia's official language, Amharic, is the world's second most-widely spoken Semitic language; this is first"
      ],
      [
        "$800",
        "More people speak this language than any other that uses the Cyrillic alphabet"
      ],
      [
        "$1200",
        "Spanish, Dutch & Belarusian are all part of this family of languages; Estonian isn't"
      ],
      [
        "DAILY DOUBLE",
        "This language's many dialects include Bergen, Telemark & Helgeland"
      ],
      [
        "$2000",
        "When the Philippines became independent in 1946, this was the official language; it's now called Filipino"
      ]
    ]
  },
  "10": {
    "title": "14-LETTER WORDS",
    "clues": [
      [
        "$400",
        "To breathe abnormally fast & deep, as from anxiety"
      ],
      [
        "$800",
        "Not much to be done about these \"differences\", often the basis for a divorce"
      ],
      [
        "$1200",
        "It's the belief that all conduct should be directed toward achieving the greatest happiness for the greatest number of people"
      ],
      [
        "$1600",
        "An eye doctor uses this hand-held device to peer into the eye & examine its structures, especially the retina"
      ],
      [
        "$2000",
        "Adjective for the most typical example or the essence of something in its purest form"
      ]
    ]
  },
  "11": {
    "title": "THE PRESIDENT BORN IN...",
    "clues": [
      [
        "$400",
        "Kapi'olani Maternity & Gynecological Hospital"
      ],
      [
        "$800",
        "The Truman administration(1 of 2)"
      ],
      [
        "$1200",
        "New Hampshire"
      ],
      [
        "$1600",
        "Sinking Spring Farm, about 20 miles south of Fort Knox"
      ],
      [
        "$2000",
        "The middle of World War I"
      ]
    ]
  }
}