{
  "0": {
    "title": "THE '60s (19th CENTURY EDITION)",
    "clues": [
      [
        "$200",
        "In 1866 these brothers began their criminal career with a bank robbery at Liberty, Missouri"
      ],
      [
        "$400",
        "On Oct. 24, 1861 Western Union completed this coast-to-coast line"
      ],
      [
        "$600",
        "General Sheridan's plan to suppress Native Americans included killing all of these animals that supported their way of life"
      ],
      [
        "$800",
        "In 1869 John Wesley Powell led the first recorded voyage through this gorge"
      ],
      [
        "DAILY DOUBLE",
        "Texas joined the Confederacy in 1861 & forced this Unionist governor out of office"
      ]
    ]
  },
  "1": {
    "title": "HONEY",
    "clues": [
      [
        "$200",
        "Proverbially, you can catch more flies \"with honey than with\" this liquid"
      ],
      [
        "$400",
        "This brew made of fermented honey & water was a favorite of Queen Elizabeth I"
      ],
      [
        "$600",
        "The forest-dwelling honey variety of this creature of Southeast Asia is known as bhalu in Hindi"
      ],
      [
        "$800",
        "One of the USA's most pristine such habitats, Honey Island Swamp is found in St. Tammany Parish in this state"
      ],
      [
        "$1000",
        "Hummingbirds go wild for the Cape variety of this nectarous plant, seen here"
      ]
    ]
  },
  "2": {
    "title": "\"ATH\" & YOU SHALL RECEIVE",
    "clues": [
      [
        "$200",
        "It can be a course of conduct as well as direction"
      ],
      [
        "$400",
        "Divine anger"
      ],
      [
        "$600",
        "From the Greek for \"learning\", it proves a challenge for many"
      ],
      [
        "$800",
        "It's a noun for someone who communicates by extrasensory means with other minds"
      ],
      [
        "$1000",
        "Town that's the setting for the ending of Jane Austen's \"Persuasion\""
      ]
    ]
  },
  "3": {
    "title": "GYMNASTICS",
    "clues": [
      [
        "$200",
        "Strength movements in this men's gymnastics event include the lever & the iron cross"
      ],
      [
        "$400",
        "7 perfect scores helped this Romanian girl win 3 gold medals at the 1976 Olympics"
      ],
      [
        "$600",
        "The padded horse apparatus is about 46\" high; the handles on top are called these"
      ],
      [
        "$800",
        "Despite a broken leg, Shun Fujimoto nailed the landing on this final move to help Japan win 1976 Olympic gold"
      ],
      [
        "$1000",
        "At the '84 Olympics she trailed by 0.05 points & needed a perfect vault to win all-around gold; no problem"
      ]
    ]
  },
  "4": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "A tercet is this many lines of verse"
      ],
      [
        "$400",
        "Lesser-known entries in a classic collection of these \"rhymes\" include \"Daffy-Down-Dilly\" & \"Little Jenny Wren\""
      ],
      [
        "$600",
        "(Sarah of the Clue Crew shows a poem on the monitor.)  In an envelope stanza, the first line is considered \"A\" & rhymes with the last line of the quatrain; the middle two rhyme with each other, giving the entire rhyme this four-letter scheme"
      ],
      [
        "$800",
        "These Celtic minstrel poets of the British Isles were the transmitters of heroic poetry"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a poem on the monitor.)  The shape of a mouse's tail develops as you read a piece from \"Alice's Adventures in Wonderland,\" so it's this type of poem that shares its name with a building material"
      ]
    ]
  },
  "5": {
    "title": "WHERE IS IT?",
    "clues": [
      [
        "$200",
        "In myth:the home of Artemis & Hermes"
      ],
      [
        "$400",
        "The university:the Kennedy School Library, on JFK Street"
      ],
      [
        "$600",
        "The Vegas hotel:Mon Ami Gabi Bistro & Le Rendezvous Lounge"
      ],
      [
        "$800",
        "The part of the body:metatarsals"
      ],
      [
        "$1000",
        "The city:the National Civil Rights Museum"
      ]
    ]
  },
  "6": {
    "title": "WE'RE NOT IN KANSAS ANYMORE",
    "clues": [
      [
        "$400",
        "We're in Hastings in this state directly to the north"
      ],
      [
        "DAILY DOUBLE",
        "We're in this Missouri town visiting some of the unique shops like Pudd'n Heads & Aunt Polly's Treasures"
      ],
      [
        "$1200",
        "We're in Colorado exploring this national park whose name means \"green table\""
      ],
      [
        "$1600",
        "We're meeting in this SW Iowa city named for a meeting between Otoes & the Lewis & Clark Expedition in 1804"
      ],
      [
        "$2000",
        "We're at the National Quilt Museum over in Paducah in this state"
      ]
    ]
  },
  "7": {
    "title": "IT'S \"NATIONAL\"",
    "clues": [
      [
        "$400",
        "In 2012, this topped the 16 trillion mark"
      ],
      [
        "$800",
        "A book on the history of this organization & its magazine is subtitled \"Behind America's Lens on the World\""
      ],
      [
        "$1200",
        "Part of NOAA, it issues watches & warning for tornadoes, hurricanes, etc."
      ],
      [
        "$1600",
        "Over the years, they've included Henry Kissinger, John Poindexter & General James L. Jones"
      ],
      [
        "$2000",
        "Its East Building, completed in 1978 in Washington, D.C., was designed by I.M. Pei"
      ]
    ]
  },
  "8": {
    "title": "OPERATIC DEMISES",
    "clues": [
      [
        "$400",
        "He kills Gesler with an arrow after Gesler forces him to shoot at an apple atop his son's head"
      ],
      [
        "$800",
        "This Bizet femme fatale is stabbed to death outside a Seville bull ring"
      ],
      [
        "DAILY DOUBLE",
        "After delivering the head of John the Baptist, Herod orders his guards to crush her to death with their shields"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "DIRECTIONAL PEOPLE",
    "clues": [
      [
        "$400",
        "In 1900 he introduced the Brownie camera, intended for use by children & sold for one dollar"
      ],
      [
        "$800",
        "He played Pardner in 1969's \"Paint Your Wagon\"; go ahead, make my day... name him"
      ],
      [
        "$1200",
        "Known for his \"Search & Destroy\" policy, he directed U.S. Forces in Vietnam from 1964 to 1968"
      ],
      [
        "$1600",
        "In 1939 this man founded his aircraft company, which would acquire the Grumman Corporation in '94"
      ],
      [
        "$2000",
        "This \"Joan of Arc\" poet & Coleridge contemporary was from Bristol, England, not a certain paht of Baw-ston"
      ]
    ]
  },
  "10": {
    "title": "SLIM",
    "clues": [
      [
        "$400",
        "Add a \"y\" to the name of a tree to get this word meaning tall & slim"
      ],
      [
        "$800",
        "Referring to a gaunt, worn appearance, it's the last name of Merle & H. Rider"
      ],
      [
        "$1200",
        "Jack Sprat's wife \"could eat\" none"
      ],
      [
        "$1600",
        "Similar to \"withered\", it also starts with \"wi\" & means thin & shriveled"
      ],
      [
        "$2000",
        "This word meaning a bit too thin can also refer to the real facts, the inside story"
      ]
    ]
  },
  "11": {
    "title": "NUN",
    "clues": [
      [
        "$400",
        "Julie Andrews sang & played the guitar on \"Do-Re-Mi\" in this 1965 blockbuster"
      ],
      [
        "$800",
        "Mary Tyler Moore played a nun & this singer played a doctor in \"Change of Habit\", his last feature film"
      ],
      [
        "$1200",
        "In this 2008 film, Amy Adams tells Meryl Streep, \"the students are all uniformly terrified of you\""
      ],
      [
        "$1600",
        "Susan Sarandon won an Oscar for playing this real-life nun in \"Dead Man Walking\""
      ],
      [
        "$2000",
        "Ingrid Bergman earned an Oscar nomination for her role as a ball-playing nun in this sequel to \"Going My Way\""
      ]
    ]
  }
}