{
  "0": {
    "title": "SOFA'S CHOICE",
    "clues": [
      [
        "$200",
        "Shikibuton is the Japanese word for the mattress part of this collapsible sofa"
      ],
      [
        "$400",
        "This type of sofa that changes into a bed shares its name with a type of car that lets you get some sun"
      ],
      [
        "$600",
        "This 9-letter type of sofa has independent pieces that can be rearranged"
      ],
      [
        "$800",
        "An overstuffed sofa & a topcoat with a velvet collar are both named for the earl of this"
      ],
      [
        "$1000",
        "From the French, it's someone you tell secrets to, or the type of sofa seen here"
      ]
    ]
  },
  "1": {
    "title": "IN THE CAPITAL CITY",
    "clues": [
      [
        "$200",
        "Oct. 6, 1981:Anwar Sadat is assassinated"
      ],
      [
        "$400",
        "April 29, 1945:Eva Braun gets married"
      ],
      [
        "$600",
        "Dec. 11, 2012:Hugo Chavez has major cancer surgery (it's not Caracas)"
      ],
      [
        "DAILY DOUBLE",
        "Nov. 7, 1867:The future Marie Curie is born"
      ],
      [
        "$1000",
        "1665:the \"Great Plague\" kills 7,000 people in one week"
      ]
    ]
  },
  "2": {
    "title": "\"PARTY\" TIME!",
    "clues": [
      [
        "$200",
        "A group sent out to look for someone who is missing"
      ],
      [
        "$400",
        "In 1949 this pre-wedding affair for Jimmy Stewart was televised & featured a \"Wizard of Oz\" munchkin in a diaper"
      ],
      [
        "$600",
        "The title of a 2005 Dave Chappelle film, it's an outdoor festival held on a closed-off city street"
      ],
      [
        "$800",
        "A band of Native American fighters who raid an enemy, or a hawkish political group"
      ],
      [
        "$1000",
        "Alliterative term for an occasion where you indulge in feeling sorry for yourself"
      ]
    ]
  },
  "3": {
    "title": "TREES THE CHARM",
    "clues": [
      [
        "$200",
        "The world's tallest living tree, the coast this is also a wide body: its trunks can be 25 feet wide"
      ],
      [
        "$400",
        "Though it's Georgia's state fruit, about 3/4 of the fruit grown in the U.S. from this tree is from California"
      ],
      [
        "$600",
        "A flowering tree that produces acorns, the California white type of this can be 90 feet tall"
      ],
      [
        "$800",
        "Hey there, hoss, the Ponderosa type of this is common in the Rockies & the eastern side of the Cascades"
      ],
      [
        "$1000",
        "A Yarmouth, Maine tree called Herbie, a majestic American type of this tree, had to be cut down in 2010 at age 217"
      ]
    ]
  },
  "4": {
    "title": "CHARITABLE ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "This organization started by Millard & Linda Fuller has built more than 500,000 homes"
      ],
      [
        "$400",
        "The group known as WWP helps these injured service men & women, WWs for short"
      ],
      [
        "$600",
        "French physicians & journalists started this medical aid group in the wake of war & famine in Biafra & floods in Pakistan"
      ],
      [
        "$800",
        "Appropriately, this 4-letter organization started out in 1946 by sending packages to survivors of WWII"
      ],
      [
        "$1000",
        "The logo of this ecologically-minded group is seen here"
      ]
    ]
  },
  "5": {
    "title": "JOHNNY GILBERT GOES TO THE MOVIES",
    "clues": [
      [
        "$200",
        "(Johnny Gilbert reads the clue.) \"Mrs. Robinson, you're trying to seduce me... aren't you?\""
      ],
      [
        "$400",
        "(Johnny Gilbert reads the clue.) \"Fiddle-dee-dee! war, war, war; the war talk's spoiling all the fun at every party this spring\""
      ],
      [
        "$600",
        "(Johnny Gilbert reads the clue.) \"If...you're not with him, you'll regret it. maybe not today. maybe not tomorrow, but soon, & for the rest of your life\""
      ],
      [
        "$800",
        "(Johnny Gilbert reads the clue.) \"Hello! my name is Inigo Montoya. You killed my father. Prepare to die\""
      ],
      [
        "$1000",
        "(Johnny Gilbert reads the clue.)  \"I'm funny how, I mean funny like I'm a clown, I amuse you?  I make you laugh?...  Funny how?  How am I funny?\""
      ]
    ]
  },
  "6": {
    "title": "THE COLOMBIA ENCYCLOPEDIA",
    "clues": [
      [
        "$400",
        "Under \"B\":it's the capital & largest city"
      ],
      [
        "$800",
        "Under \"C\":it's Colombia's most important legal agricultural export"
      ],
      [
        "$1200",
        "Under \"V\":in 2009 & 2010, one of these named Galeras caused major evacuations"
      ],
      [
        "$1600",
        "Under G:this 4-letter word for \"big\" preceded \"Colombia\" in the 1820s, when it also included Ecuador"
      ],
      [
        "DAILY DOUBLE",
        "Under \"E\":Many Spanish explorers came to Colombia searching for this fabled city of gold"
      ]
    ]
  },
  "7": {
    "title": "ALPHABETICALLY FIRST",
    "clues": [
      [
        "$400",
        "Of the zodiac signs"
      ],
      [
        "$800",
        "Of the 5 Great Lakes"
      ],
      [
        "$1200",
        "Of the English titles of the books making up the Pentateuch"
      ],
      [
        "DAILY DOUBLE",
        "Of the First Ladies' first names"
      ],
      [
        "$2000",
        "Of the properties in a classic Monopoly game"
      ]
    ]
  },
  "8": {
    "title": "GIMME A \"D\"",
    "clues": [
      [
        "$400",
        "German gives us the name of this type of restaurant --try the knishes"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew presents the clue.)  Traffic engineer Henry Barnes advocated this system of diagonal crossing; because of the way pedestrians weave around each other in the middle of the intersection, it's called the Barnes this"
      ],
      [
        "$1200",
        "The \"D\" in products like Zyrtec-D & Claritin-D stands for this, which will help your stuffy nose"
      ],
      [
        "$1600",
        "In legalese, this 8-letter word means a person's true, fixed & permanent residence"
      ],
      [
        "$2000",
        "This type of glazed earthenware is named for a Dutch town"
      ]
    ]
  },
  "9": {
    "title": "THE NAPOLEONIC ERA",
    "clues": [
      [
        "$400",
        "Napoleon's invasion of this nation in mid-1812 was a turning point in his fortunes"
      ],
      [
        "$800",
        "Napoleon met his Waterloo in 1815 just outside the town of Waterloo in what's now this country"
      ],
      [
        "$1200",
        "Victory in this October 1805 battle established British naval supremacy for the next 100 years"
      ],
      [
        "$1600",
        "This British prime minister, the younger, helped lead the fight against Napoleon until his death in 1806"
      ],
      [
        "$2000",
        "Napoleon commissioned the Arc de Triomphe after this 1805 battle, one of his greatest victories"
      ]
    ]
  },
  "10": {
    "title": "I SAW THAT BOOK ON TV",
    "clues": [
      [
        "$400",
        "Based on a book series, this CW show about catty young ladies in Manhattan ended its 6-year run in 2012"
      ],
      [
        "$800",
        "Julia McKenzie, born in 1941, began playing this British snoop in 2008's \"A Pocket Full of Rye\""
      ],
      [
        "$1200",
        "Writer Andrew Davies adapted this novelist for 1994's \"Middlemarch\""
      ],
      [
        "$1600",
        "In 2005 TV viewers could see \"Oprah Winfrey presents\" this Zora Neale Hurston book"
      ],
      [
        "$2000",
        "The Brits did up this John Galsworthy \"Saga\" splendidly in 1967 & again in 2002"
      ]
    ]
  },
  "11": {
    "title": "COMEDY TEAMS?",
    "clues": [
      [
        "$400",
        "Game show dealmaker Mr. Hall plus a reticulated slitherer"
      ],
      [
        "$800",
        "Ron Asheton, Scott Asheton & Dave Alexander in Iggy Pop's band"
      ],
      [
        "$1200",
        "Coldplay's Chris & Boxer Lennox"
      ],
      [
        "$1600",
        "Separated at birth: \"Manifesto\" man Karl & \"Right Here Waiting For You\" singer Richard"
      ],
      [
        "$2000",
        "The Canadian students inside school before their classrooms open"
      ]
    ]
  }
}