{
  "0": {
    "title": "LEGAL MATTERS",
    "clues": [
      [
        "$200",
        "A group of lawyers is referred to as the bar; this piece of furniture is a group of judges"
      ],
      [
        "$400",
        "To knowingly assist someone in the commission of a crime is to \"aid and \" this 4-letter word"
      ],
      [
        "$600",
        "The McNaghten case of 1843 is the standard in about half the states for a verdict of not guilty by reason of this"
      ],
      [
        "$800",
        "People often represent themselves in this, aka conciliation court, where damages are below a specified amount"
      ],
      [
        "$1000",
        "This medical professional's type of jury conducts an inquest into the cause of a suspicious death"
      ]
    ]
  },
  "1": {
    "title": "THE BIBLE BOOK IMMEDIATELY BEFORE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "...Revelation (Hey...!)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "...Lamentations (the prophet said to be doing the lamenting)"
      ]
    ]
  },
  "2": {
    "title": "PUNCTUATION EQUIVOCATION?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "You fill these out to participate in an NCAA hoops March Madness pool (purely for fun, with no betting, of course)"
      ],
      [
        "$600",
        "An NHL game has at least 3 of these that are 20 minutes apiece"
      ],
      [
        "$800",
        "It can mean something shaped like a star"
      ],
      [
        "$1000",
        "Preceding \"off\", it means \"to hurry away\"; preceding \"down\", it means \"to write hastily"
      ]
    ]
  },
  "3": {
    "title": "THE MOVIE MAP",
    "clues": [
      [
        "$200",
        "Bill Murray as FDR:  \"Hyde Park On ___\""
      ],
      [
        "$400",
        "J. Lo is the help:  \"Maid In ___\""
      ],
      [
        "$600",
        "A Kurt Russell adventure:  \"Big Trouble In Little ___\""
      ],
      [
        "$800",
        "Nick Nolte as TJ:  \"Jefferson In ___\""
      ],
      [
        "$1000",
        "An Orson Welles classic:  \"The Lady From ___\""
      ]
    ]
  },
  "4": {
    "title": "THINGS & STUFF",
    "clues": [
      [
        "$200",
        "The iceberg type of this food is also called crisphead"
      ],
      [
        "$400",
        "The lower the magnitude, the brighter the object; this one has a magnitude of a bright -26.51"
      ],
      [
        "$600",
        "This school of design & its sites in Weimar & Dessau have been designated World Heritage Sites"
      ],
      [
        "$800",
        "This 17th c. Brit's \"choice\" meant customers at his stable had to take the horse nearest the door"
      ],
      [
        "$1000",
        "This ex-president passed away on June 8, 1845 at the Hermitage"
      ]
    ]
  },
  "5": {
    "title": "THE VIETNAM WAR",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reports from Vietnam.)  On November 24, 1963, just two days after taking office, this man, who escalated the war, told his advisers, \"I'm not going to lose Vietnam.  I'm not going to let Vietnam go the way of China\""
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from Vietnam)For more than a decade, U.S. and South Vietnameseforces fought Vietcong guerrillas for control of Vietnam's rice bowl, this fertile region near the Mekong River's mouth."
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reports from Hanoi, Vietnam)Only a small part of Hanoi's infamous Hoa La prison remains standing today. During the war, inmates such as John McCain gave it this ironic nickname, reflecting the lack of hospitality they found there."
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from Hanoi, Vietnam)Reminders of the warare everywhere in Vietnam. A small lake in a quiet Hanoi neighborhood still holds  wreckage of one of these giant U.S. bombers that attacked the city in December 1972."
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from Vietnam)The climactic moment of the war came when, after more than 20 years of fighting, North Vietnamese tanks burst through the gates of Saigon's Presidential Palace on April 30th of this year."
      ]
    ]
  },
  "6": {
    "title": "SMALLER THAN TULSA",
    "clues": [
      [
        "$400",
        "This tiny principality is famed for its casino at Monte Carlo & a Grand Prix auto race"
      ],
      [
        "$800",
        "The main roads in this country follow the Valira Del Norte River toward France & the Valira River into Spain"
      ],
      [
        "$1200",
        "Foreign workers make up half the labor force of this principality nestled between Austria & Switzerland"
      ],
      [
        "$1600",
        "This very old republic within northeastern Italy is famous for its colorful, collectible stamps"
      ],
      [
        "DAILY DOUBLE",
        "In 1530 the Holy Roman Emperor gave it to the order of St. John of Jerusalem as a base against the Turks"
      ]
    ]
  },
  "7": {
    "title": "BERRIES",
    "clues": [
      [
        "$400",
        "This shortcake fruit has an average of 200 seeds on each berry"
      ],
      [
        "$800",
        "This fruit was not named for a Hanna-Barbera pooch but is probably an alteration of \"hurtleberry\""
      ],
      [
        "$1200",
        "They are dislodged from their vines using water reels & then float to the surface to be harvested"
      ],
      [
        "DAILY DOUBLE",
        "This berry is known as framboos by the Dutch"
      ],
      [
        "$2000",
        "In the book \"Charlie And The Chocolate Factory\", Violet Beauregarde turns into one of these berries"
      ]
    ]
  },
  "8": {
    "title": "WORLD SERIES MVPs BY POSITION",
    "clues": [
      [
        "$400",
        "Derek Jeter(2000) &Edgar Renteria(2010)"
      ],
      [
        "$800",
        "Mike Schmidt(1980) &Pablo Sandoval(2012)"
      ],
      [
        "$1200",
        "Johnny Bench(1976) &Steve Yeager(1981)"
      ],
      [
        "$1600",
        "Tom Glavine(1995) &Curt Schilling(2001)"
      ],
      [
        "$2000",
        "Donn Clendenon(1969) &Willie Stargell(1979)"
      ]
    ]
  },
  "9": {
    "title": "ADD AN E",
    "clues": [
      [
        "$400",
        "A North Atlantic food fish ingests an E to become a system used for secrecy of communication"
      ],
      [
        "$800",
        "To expectorate, with an E added, adds to the bitter ill will"
      ],
      [
        "$1200",
        "To converse in an informal manner, with an E, will violate rules in a game"
      ],
      [
        "$1600",
        "A synonym for fear adds an E to become cargo transported for pay"
      ],
      [
        "$2000",
        "A proposal formally made to a deliberative assembly takes on an E to get in touch with 1 of its many types of feelings"
      ]
    ]
  },
  "10": {
    "title": "CODA",
    "clues": [
      [
        "$400",
        "Appropriately, \"coda\", the concluding part of a musical work, is Italian for this terminal part of an animal's body"
      ],
      [
        "$800",
        "His 1788 \"Jupiter\" Symphony features an extended coda combining 5 previously heard independent motifs"
      ],
      [
        "$1200",
        "This rock band released the album \"Coda\" in 1982, shortly after the death of their drummer prompted their breakup"
      ],
      [
        "$1600",
        "You'll often hear a coda at the end of a movement in one of these classical compositions, from Italian for \"to sound\""
      ],
      [
        "$2000",
        "As it comes at the other end of the song from the intro, a coda in popular music is often referred to as this"
      ]
    ]
  },
  "11": {
    "title": "CHROME",
    "clues": [
      [
        "$400",
        "Due to its varied appearance, chromium takes its name from the Greek word for this"
      ],
      [
        "$800",
        "Chromium is a metal that is frequently used in these combinations of 2 or more metals"
      ],
      [
        "$1200",
        "Chrome is popular because it's resistant to this slow deterioration"
      ],
      [
        "$1600",
        "This type of alliterative \"steel\" varies in chromium content from 10 to 26%"
      ],
      [
        "$2000",
        "Chrome is used as a refractory, meaning it has an unusually high one of these"
      ]
    ]
  }
}