{
  "0": {
    "title": "CORPORATE AMERICA",
    "clues": [
      [
        "$100",
        "Joyce Hall began this Kansas City company selling postcards"
      ],
      [
        "$200",
        "G.E. was instrumental in starting this communications giant which it bought in 1986"
      ],
      [
        "$300",
        "This company's founder invented condensed milk"
      ],
      [
        "$400",
        "Dole is the best-known brand name of this company founded by missionaries in Hawaii"
      ],
      [
        "$500",
        "This company that sells Kleenex & Huggies was founded in Neenah, Wisc. in 1872 & is still there"
      ]
    ]
  },
  "1": {
    "title": "GARDENING",
    "clues": [
      [
        "$100",
        "Dates & coconuts both grow on this type of tree"
      ],
      [
        "$200",
        "This relative of the onion is rarely grown from seed; it's grown from parts of its bulbs called cloves"
      ],
      [
        "$300",
        "Also known as plant lice, these garden pests secrete a \"honeydew\" that ants eat"
      ],
      [
        "$400",
        "Azaleas are a member of this plant genus whose name means \"rose tree\""
      ],
      [
        "$500",
        "Prairie Sunset & Sable are 2 of the bearded varieties of this spring flower"
      ]
    ]
  },
  "2": {
    "title": "MYTHS & LEGENDS",
    "clues": [
      [
        "$100",
        "A sincere cavalier, he fooled around with Guinevere"
      ],
      [
        "$200",
        "His 9th hurdle --  Hippolyta's girdle"
      ],
      [
        "$300",
        "Thru many a metaphysical joust he tried to win the soul of Faust"
      ],
      [
        "DAILY DOUBLE",
        "A disembodied head or pumpkin was thrown at this poor country bumpkin"
      ],
      [
        "$500",
        "While Ulysses was fighting the war she kept a lock on her bedroom door"
      ]
    ]
  },
  "3": {
    "title": "RECORD ALBUMS",
    "clues": [
      [
        "$100",
        "He's had the most Top 40 & Top 10 albums during the rock era -- not bad for a man who's been singing since 1933"
      ],
      [
        "$200",
        "\"You Belong to the City\" was part of this television show's No. 1 album"
      ],
      [
        "$300",
        "\"Blue Bayou\" & \"It's So Easy\" are both on her \"Simple Dreams\" album"
      ],
      [
        "$400",
        "This group's name was also the name of its 1st No. 1 album; the 2nd was \"Rumours\""
      ],
      [
        "$500",
        "\"Heart of Glass\" was cut for this group's album \"Parallel Lines\""
      ]
    ]
  },
  "4": {
    "title": "SLAVERY",
    "clues": [
      [
        "$100",
        "In 1861 by imperial decree, Alexander II liberated 40 million serfs in this country"
      ],
      [
        "$200",
        "This large Middle Eastern country did not abolish slavery until 1962"
      ],
      [
        "$300",
        "In 1865 this amendment to the Constitution abolished slavery in the U.S."
      ],
      [
        "$400",
        "The Compromise of 1850 banned the slave trade in Washington, D.C. & admitted this state as a free state"
      ],
      [
        "$500",
        "11-letter word meaning the formal emancipation of a slave by his owner"
      ]
    ]
  },
  "5": {
    "title": "\"CHAIN\"S",
    "clues": [
      [
        "$100",
        "A shackled group of prisoners, they were formerly used to build roads in the southern U.S."
      ],
      [
        "$200",
        "Knights wore this flexible armor of interlinked metal rings"
      ],
      [
        "$300",
        "In the U.S. Army it would be a general to lt. general to major general to brigadier general"
      ],
      [
        "$400",
        "The constellation Andromeda is sometimes given this nickname"
      ],
      [
        "$500",
        "Completes the line from \"The Communist Manifesto\"  \"The proletarians....\""
      ]
    ]
  },
  "6": {
    "title": "FAMOUS FIRSTS",
    "clues": [
      [
        "$200",
        "The Anti-Masons were the 1st U.S. political party to hold one of these to choose its candidates"
      ],
      [
        "$400",
        "In 1874 cigar makers, not the ladies garment workers, became the 1st union to have this on their products"
      ],
      [
        "$600",
        "In 1793 the 1st U.S. ship canal was built near Springfield, in this state"
      ],
      [
        "$800",
        "A veteran of the last Mercury flight & Gemini 5, he was the 1st man to make 2 orbital flights"
      ],
      [
        "$1000",
        "The 1st woman to win a Pulitzer for fiction was this author of \"The Age of Innocence\" in 1921"
      ]
    ]
  },
  "7": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "He collaborated with ex-wife Margaret Bourke White on documentaries but not on \"God's Little Acre\""
      ],
      [
        "$400",
        "His novels \"Ragtime\" & \"World's Fair\" were both set in NYC before WWII"
      ],
      [
        "$600",
        "The title of this novel by Charles Jackson has become a catch phrase for a major drinking binge"
      ],
      [
        "$800",
        "Some of the stories & poems in \"We Are Still Married\" reflect on this author's life in Minnesota"
      ],
      [
        "$1000",
        "We wonder what his grandfather, the adding machine inventor, would have thought of \"Naked Lunch\""
      ]
    ]
  },
  "8": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "He was one of the finest American portrait artists, but he's best remembered for his \"code\""
      ],
      [
        "$400",
        "Jan Vermeer lived his entire life in this city known for its pottery"
      ],
      [
        "$600",
        "Sir Joshua Reynolds was knighted by this king in 1769"
      ],
      [
        "$800",
        "Norwegian whose painting \"The Cry\", or \"The Scream\", has been called \"an icon of existential anguish\""
      ],
      [
        "DAILY DOUBLE",
        "English illustrator whose work is seen here; he was a leader of the Art Noveau movement:"
      ]
    ]
  },
  "9": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$200",
        "These very fine blood vessels give oxygenated blood to the tissues & remove deoxygenated blood from them"
      ],
      [
        "$400",
        "Rejection of organ transplants is caused by the reaction of this defense system"
      ],
      [
        "$600",
        "2 of the 3 bones that meet at the shoulder"
      ],
      [
        "$800",
        "Muscles used to move a limb away from the central line of the body"
      ],
      [
        "$1000",
        "A tricuspid insufficiency has nothing to do with the teeth, but refers to a valve failure here"
      ]
    ]
  },
  "10": {
    "title": "PROVERBS",
    "clues": [
      [
        "$200",
        "Every month Reader's Digest reminds us it's \"the best medicine\""
      ],
      [
        "$400",
        "Samuel Johnson said, \"When a man is tired of\" this city, \"he is tired of life\""
      ],
      [
        "$600",
        "Over 400 years B.C. Thucydides wrote history tends to do this"
      ],
      [
        "$800",
        "Jesus taught, \"Greater love hath no man than\" this"
      ],
      [
        "DAILY DOUBLE",
        "\"In the country of the blind,\" this \"man is king\""
      ]
    ]
  },
  "11": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "\"The Rock\" has been called the grande dame of local hotels on this small peninsula"
      ],
      [
        "$400",
        "The kind of currency you'd need to play the slot machines in the casino at Monte Carlo"
      ],
      [
        "$600",
        "There are 137 of them in all & they lead up from Rome's Piazza Dispagna"
      ],
      [
        "$800",
        "African country in which you can visit Aberdare National Park & Mombasa Beach"
      ],
      [
        "$1000",
        "Brazilian airline whose name is an abbreviation of \"Empresa de Viacao Aerea Rio Grandense\""
      ]
    ]
  }
}