{
  "0": {
    "title": "FIRST NAMES IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "A short haircut for women, or what you do \"for apples\" on Halloween"
      ],
      [
        "$400",
        "Now calling one of these youths trained for knighthood"
      ],
      [
        "$600",
        "It follows potato or precedes \"off the old block\""
      ],
      [
        "$800",
        "A shade of brown, like Crayola's burnt & raw crayons"
      ],
      [
        "$1000",
        "A jousting spear"
      ]
    ]
  },
  "1": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "Gooo--wait, is it? Yes! Gooooooal! In 2012 this sport's FIFA approved the use of goal-line technology"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows a diagram of a ship & a submarine on the monitor.)  To hide a warship's engine noises, Prairie/Masker technology on the ship creates waves of bubbles, an effective tactic for outwitting the passive type of this detection device"
      ],
      [
        "$600",
        "This chipmaker, the world's largest, has announced \"systems on a chip\" measuring 22 nanometers"
      ],
      [
        "$800",
        "The name of this colorful wireless headset technology refers to a tech trade association founded in 1998"
      ],
      [
        "$1000",
        "CSIRO has developed technology that helps drain this gas, CH4, released by the mining of coal"
      ]
    ]
  },
  "2": {
    "title": "POP--THE QUESTION",
    "clues": [
      [
        "$200",
        "Arlene Francis & Steve Allen tried to guess people's occupations as panelists on this show that ran for over 17 years"
      ],
      [
        "$400",
        "The Clash asked, \"come on & let me know\" this title"
      ],
      [
        "$600",
        "Completes Sheryl Crow's query \"are you strong enough to be\" this"
      ],
      [
        "$800",
        "Before \"The Price Is Right\", Drew Carey hosted this improv show based on a British series"
      ],
      [
        "$1000",
        "Jewel asked this musical question \"after all the lies that you told\""
      ]
    ]
  },
  "3": {
    "title": "DOUBLE DOUBLE LETTERS",
    "clues": [
      [
        "$200",
        "A speech to a group, or a designation like 1600 Pennsylvania Avenue"
      ],
      [
        "$400",
        "In the 19th century Thomas Palmer told us what to do \"if at first you don't\" do this"
      ],
      [
        "$600",
        "One who murders a politically prominent person"
      ],
      [
        "$800",
        "Paris' Notre Dame was one of the first buildings to use a flying this, an arched exterior support"
      ],
      [
        "$1000",
        "When it means a great abundance, it's usually found before \"of riches\""
      ]
    ]
  },
  "4": {
    "title": "THE BURGERS",
    "clues": [
      [
        "$200",
        "The Double Quarter Pounder with Cheese"
      ],
      [
        "$400",
        "The Bonus Jack"
      ],
      [
        "$600",
        "Dave's Hot 'n Juicy 1/4 lb. Single"
      ],
      [
        "$800",
        "A Crave Case of Sliders"
      ],
      [
        "$1000",
        "The Bacon Cheeseburger Toaster"
      ]
    ]
  },
  "5": {
    "title": "OF CALAIS",
    "clues": [
      [
        "$200",
        "Calais is less than 30 miles from England across this neck of the English Channel also called the Pas de Calais"
      ],
      [
        "$400",
        "For a great view of northern France, climb all 271 steps to the top of one of these, a Calais harbor landmark built in 1848"
      ],
      [
        "$600",
        "The burghers of Calais were 6 men who offered themselves as hostages to get the English to lift this in 1347"
      ],
      [
        "$800",
        "Visit \"The Dome\", built to launch Nazi V-2 rockets; it's this type of underground structure, buster"
      ],
      [
        "$1000",
        "A column in Calais commemorates the return of this number King Louis after the fall of Napoleon"
      ]
    ]
  },
  "6": {
    "title": "LIGHT VERSE",
    "clues": [
      [
        "$400",
        "This epic poem by John Milton calls angels \"progeny of light\""
      ],
      [
        "$800",
        "\"Hand in hand, on the edge of the sand,\" these 2 title animals of an Edward Lear poem \"danced by the light of the moon\""
      ],
      [
        "$1200",
        "One of her sonnets says, \"I love thee to the level of everyday's most quiet need, by sun and candle-light\""
      ],
      [
        "$1600",
        "This poem by Dylan Thomas says, \"old age should burn and rave at close of day; rage, rage against the dying of the light\""
      ],
      [
        "$2000",
        "\"Like a poet hidden in the light of thought, singing hymns unbidden\", said Shelley in his ode to this bird"
      ]
    ]
  },
  "7": {
    "title": "1880s AMERICA",
    "clues": [
      [
        "$400",
        "In the Adirondacks Dr. Edward Trudeau opened the first U.S. sanitarium for this disease aka consumption"
      ],
      [
        "DAILY DOUBLE",
        "This school that trained black students to become teachers opened on July 4, 1881 in Alabama"
      ],
      [
        "$1200",
        "In 1886 this new subsidiary of Bell Telephone opened its first line, New York to Philadelphia"
      ],
      [
        "$1600",
        "1880 Democratic candidate Winfield Hancock's cluelessness about tariffs helped win this man the White House"
      ],
      [
        "$2000",
        "\"The ball struck him just behind the ear\" isn't from the sports page but from this man telling how he shot Jesse James"
      ]
    ]
  },
  "8": {
    "title": "DOG-GONE IT",
    "clues": [
      [
        "$400",
        "\"Epitaph for a Dog\", a favorite one of this lord & romantic poet, can be seen on a monument at Newstead Abbey"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "In this playwright's \"Come Back, Little Sheba\", Sheba is the missing dog"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "WORLD \"P\"s",
    "clues": [
      [
        "$400",
        "This South American country is landlocked but loaded with hydropowerful rivers"
      ],
      [
        "$800",
        "Its area is roughly 65 million square miles"
      ],
      [
        "DAILY DOUBLE",
        "World Book says this \"is a small country...that has worldwide importance as a transportation center\""
      ],
      [
        "$1600",
        "Maybe Dr. Drew's family came from this city in Belarus where the Pina & Pripet rivers meet"
      ],
      [
        "$2000",
        "At a July 1945 conference in this city, the Allies set forth a policy to occupy Germany & outlaw the Nazi Party"
      ]
    ]
  },
  "10": {
    "title": "SNL CAST MEMBERS ON FILM",
    "clues": [
      [
        "$400",
        "\"The Waterboy\""
      ],
      [
        "$800",
        "\"Lost in Translation\""
      ],
      [
        "$1200",
        "\"The Love Guru\""
      ],
      [
        "$1600",
        "\"Horrible Bosses\""
      ],
      [
        "$2000",
        "\"Cabin Boy\""
      ]
    ]
  },
  "11": {
    "title": "WORDS IN STATES",
    "clues": [
      [
        "$400",
        "If you're curious in Kodiak, just do this"
      ],
      [
        "$800",
        "Cognizant in Dover"
      ],
      [
        "$1200",
        "Non-sweet taste in Independence"
      ],
      [
        "$1600",
        "Moon goddess in Muncie"
      ],
      [
        "$2000",
        "Me, myself & I in Eugene"
      ]
    ]
  }
}