{
  "0": {
    "title": "ALICE IN WONDERLAND",
    "clues": [
      [
        "$200",
        "John Tenniel's drawings of him may be based on Theophilus Carter, a furniture dealer who wore a top hat"
      ],
      [
        "$400",
        "Lewis Carroll first told the story of Alice in 1862 on this date, a uniquely American summer holiday"
      ],
      [
        "$600",
        "When Alice plays this game, live flamingoes serve as mallets and hedgehogs as the balls."
      ],
      [
        "$800",
        "In a little glass box, Alice find this dessert with the words \"eat me\" written in currants, & eat it she does"
      ],
      [
        "$1000",
        "He orders Alice, \"Run home this moment, and fetch me a pair of gloves and a fan!  Quick now!\""
      ]
    ]
  },
  "1": {
    "title": "WILL THE REAL CHEMICAL ELEMENT PLEASE STAND UP?",
    "clues": [
      [
        "$200",
        "Saturnium, venusium, neptunium"
      ],
      [
        "$400",
        "Francium, belgium, italium"
      ],
      [
        "$600",
        "Estherium, ruthenium, jezbelium"
      ],
      [
        "$800",
        "Hafnium, quartnium, tenthmium"
      ],
      [
        "$1000",
        "Technium, techniqium, technetium"
      ]
    ]
  },
  "2": {
    "title": "EUROPEAN HOLIDAYS",
    "clues": [
      [
        "$200",
        "The Portuguese call it Ano Novo"
      ],
      [
        "$400",
        "Like the U.S., Latvia & Estonia celebrate this holiday on the second Sunday in May"
      ],
      [
        "$600",
        "On February 10, the Maltese have a feast celebrating this New Testament epistle writer's shipwreck on the island"
      ],
      [
        "$800",
        "It's the only one of the 4 U.K. countries in which St. Patrick's Day is an official bank holiday"
      ],
      [
        "$1000",
        "October 23 in this country is National Day, the day in 1956 when it rose up against Soviet rule"
      ]
    ]
  },
  "3": {
    "title": "LIFE OF BRIAN",
    "clues": [
      [
        "$200",
        "This musical giant gave us \"God Only Knows\" & \"Little Deuce Coupe\""
      ],
      [
        "$400",
        "Brian Warner, from Ohio, remade himself as this shock rocker"
      ],
      [
        "$600",
        "This Rolling Stone who died in 1969 played marimba on \"Under My Thumb\" & sitar on \"Paint It Black\""
      ],
      [
        "$800",
        "An ice follies show sparked his interest in figure skating, in which he took Olympic gold in 1988"
      ],
      [
        "$1000",
        "He must like old TV shows-- he directed the film versions of \"Mission: Impossible\" & \"The Untouchables\""
      ]
    ]
  },
  "4": {
    "title": "TIME FOR SOME HAIR CARE",
    "clues": [
      [
        "$200",
        "Use of medicated shampoo controls these flakes caused by scalp inflammation & a fungus"
      ],
      [
        "$400",
        "Chocolate goes into a type of this post-shampoo product from Robert Max"
      ],
      [
        "$600",
        "Judging by its name, this kind of perm producing soft curls should have a pH below 7.0"
      ],
      [
        "$800",
        "A hairstyle using extensions, or the pattern of threads in a fabric"
      ],
      [
        "$1000",
        "Barbicide, used by barbers to disinfect salon equipment, says it's \"distinctly\" this color"
      ]
    ]
  },
  "5": {
    "title": "SPLIT \"N\"s",
    "clues": [
      [
        "$200",
        "Oddly, an archaic meaning of this time of day is midnight"
      ],
      [
        "$400",
        "To tidy"
      ],
      [
        "DAILY DOUBLE",
        "A doc who cuts into the brain"
      ],
      [
        "$800",
        "Any male born to high rank"
      ],
      [
        "$1000",
        "A state's suspension of certain federal laws; S.C. attempted it with tariff laws in 1832"
      ]
    ]
  },
  "6": {
    "title": "CARNY ART",
    "clues": [
      [
        "$400",
        "The printmaking duo of Currier & him showed \"The Skating Carnival\" at Central Park in winter"
      ],
      [
        "$800",
        "In between cancans, he painted an advertisement for a Mardi Gras confetti-maker."
      ],
      [
        "$1200",
        "\"The Carnival Of Animals\" by this hyphenated French composer was not performed publicly during his lifetime"
      ],
      [
        "DAILY DOUBLE",
        "Here, Bruegel the Elder's workshop depicts, on one side, Carnival, and, on the other, this period that ends it."
      ],
      [
        "$2000",
        "The weirdness of carnivals was a natural subject for painters following this -ism, like Rouault & Beckmann"
      ]
    ]
  },
  "7": {
    "title": "DRINKS",
    "clues": [
      [
        "$400",
        "The 7/11 drink with this trademarked name was invented when some sodas were put in a freezer & became all slushy"
      ],
      [
        "$800",
        "There's a Marshmallow Madness variety of this rhyming brand of hot cocoa"
      ],
      [
        "$1200",
        "This coffee drink is named for the resemblance of its color to that of a certain monk's habit"
      ],
      [
        "$1600",
        "This energy drink that comes in flavors like Juiced Mango uses a star for the \"A\" in its name"
      ],
      [
        "$2000",
        "This traditional Greek wine is treated with pine tree resin, which gives it a distinct flavor of turpentine"
      ]
    ]
  },
  "8": {
    "title": "4-LETTER COUNTRY NAMES",
    "clues": [
      [
        "$400",
        "It's Andean"
      ],
      [
        "$800",
        "A communist country of southeast Asia"
      ],
      [
        "$1200",
        "An Islamic sultanate"
      ],
      [
        "DAILY DOUBLE",
        "A Pacific island republic"
      ],
      [
        "$2000",
        "French troops started fighting jihadists there in January 2013"
      ]
    ]
  },
  "9": {
    "title": "SAME ROLE, SAME FILM",
    "clues": [
      [
        "$400",
        "Harrison Young & Matt Damon as James Francis Ryan (1998)"
      ],
      [
        "$800",
        "Bobby Anderson & James Stewart as George Bailey (1946)"
      ],
      [
        "$1200",
        "Ian Holm & Martin Freeman as Bilbo Baggins (2012)"
      ],
      [
        "$1600",
        "Mayim Bialik & Bette Midler as singer C.C. Bloom (1988)"
      ],
      [
        "$2000",
        "Toby Stephens & Clint Eastwood as astronaut Frank Corvin (2000)"
      ]
    ]
  },
  "10": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$400",
        "This name for the group of countries that lost the war dates to a 1936 German-Italian pact"
      ],
      [
        "$800",
        "In 1940 de Gaulle said, \"the flame of French\" this, the name of the anti-Nazi underground, \"must never be quenched\""
      ],
      [
        "$1200",
        "This air marshal's Luftwaffe hammered England, resulting in nearly 40,000 civilian deaths"
      ],
      [
        "$1600",
        "On May 6, 1942 U.S. troops on this fortress island in Manila Bay surrendered to the Japanese"
      ],
      [
        "$2000",
        "This British field marshal was in charge of all Allied ground troops during D-Day"
      ]
    ]
  },
  "11": {
    "title": "THE END \"ZONE\"",
    "clues": [
      [
        "$400",
        "It's colorful football talk for the part of the field between the 20 & the goal line"
      ],
      [
        "$800",
        "The name of this Italian favorite, a half-moon-shaped stuffed pizza, means \"pant leg\""
      ],
      [
        "$1200",
        "\"Ride in\" to this top 10 hit from \"Top Gun\""
      ],
      [
        "$1600",
        "Each one of these is about 15 degrees of longitude wide"
      ],
      [
        "$2000",
        "It roughly follows the 38th parallel for about 150 miles"
      ]
    ]
  }
}