{
  "0": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$100",
        "The ghost of Banquo appears at a Scottish banquet & sits in this title character's place"
      ],
      [
        "$200",
        "Though she promises Troilus she'll be faithful, she dallies with Diomedes"
      ],
      [
        "$300",
        "This \"Midsummer Night's Dream\" sprite lurks \"in a gossip's bowl, in very likeness of a roasted crab\""
      ],
      [
        "$400",
        "This play's last line, \"Go, bid the soldiers shoot\", is spoken by Fortinbras, Prince of Norway"
      ],
      [
        "$500",
        "When he calls Kate a wasp, she retorts, \"If I be waspish, best beware my sting\""
      ]
    ]
  },
  "1": {
    "title": "HOLIDAY FOOD & DRINK",
    "clues": [
      [
        "$100",
        "This color beer is a popular beverage on Saint Patrick's Day"
      ],
      [
        "$200",
        "These Thanksgiving berries are also called bounceberries because ripe ones bounce"
      ],
      [
        "$300",
        "Served in England at Christmastime, Lamb's Wool is a drink made of ale & the pulp of this fruit"
      ],
      [
        "$400",
        "Mexican street vendors sell candy skulls on this day, November 2"
      ],
      [
        "$500",
        "Poi & roast pig are traditional treats served on the June holiday named for this king"
      ]
    ]
  },
  "2": {
    "title": "FILMS OF THE '90s",
    "clues": [
      [
        "$100",
        "It's the title job of Jim Carrey's Ace Ventura"
      ],
      [
        "$200",
        "Erika Eleniak was featured as Elly May Clampett in this 1993 film"
      ],
      [
        "$300",
        "An ad for the sequel to this film read, \"You'll laugh again!  You'll cry again!!  You'll hurl again!!!\""
      ],
      [
        "$400",
        "Among the films featuring this sport were \"Blue Chips\" & \"Above the Rim\""
      ],
      [
        "$500",
        "In 1992 she starred in \"Singles\" & \"Single White Female\""
      ]
    ]
  },
  "3": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "In 1853 this future Confederate president became secretary of war in Franklin Pierce's cabinet"
      ],
      [
        "$200",
        "On Nov. 19, 1863 Abraham Lincoln gave this short speech after Edward Everett spoke for 2 hours"
      ],
      [
        "$300",
        "On Lady Bird Johnson's urging, Congress voted funds in 1965 to beautify these"
      ],
      [
        "$400",
        "On March 23, 1965 a 2-man craft in this program became the first piloted spacecraft to change its orbit"
      ],
      [
        "$500",
        "In 1943 the U.S. built a nuclear energy center, the Hanford Works, in this state"
      ]
    ]
  },
  "4": {
    "title": "ODD JOBS",
    "clues": [
      [
        "$100",
        "It's the group of people who refuel & service cars during a race"
      ],
      [
        "$200",
        "Paul Skipworth had the odd job of doing this to over 180 world leaders simultaneously Oct. 22, 1995"
      ],
      [
        "$300",
        "You have to hand it to chiromancers since they read these for a living"
      ],
      [
        "$400",
        "Day-O!  Prior to becoming a minister, Louis Farrakhan was this kind of singer"
      ],
      [
        "DAILY DOUBLE",
        "It's a scientist whose specialty is the composition of stars"
      ]
    ]
  },
  "5": {
    "title": "FORMER PLACE NAMES",
    "clues": [
      [
        "$100",
        "Siam"
      ],
      [
        "$200",
        "Leningrad"
      ],
      [
        "$300",
        "East Pakistan"
      ],
      [
        "$400",
        "Burma"
      ],
      [
        "$500",
        "British Honduras"
      ]
    ]
  },
  "6": {
    "title": "MEDICATIONS",
    "clues": [
      [
        "$200",
        "Bronchodialators open or widen the bronchioles, small passages in these"
      ],
      [
        "$400",
        "Dextromethorphan is an antitussive, a drug taken to suppress this"
      ],
      [
        "$600",
        "Also called sulfonamides, these were the first systemic drugs used to combat bacterial infection"
      ],
      [
        "$800",
        "Some organisms that cause this disease have developed resistance to chloroquine"
      ],
      [
        "$1000",
        "This drug marketed as Tylenol relieves pain by inhibiting the synthesis of prostaglandins"
      ]
    ]
  },
  "7": {
    "title": "1812",
    "clues": [
      [
        "$200",
        "A huge earthquake destroyed this city, now Venezuela's capital"
      ],
      [
        "$400",
        "In 1812 his troops defeated Napoleon's at Salamanca; in 1814 he was made a duke"
      ],
      [
        "$600",
        "The first volume of these brothers' fairy tales was published"
      ],
      [
        "$800",
        "In 1812 Seth Thomas set up his own factory to make these"
      ],
      [
        "$1000",
        "Known for the redistricting bill he signed in 1812, he was also elected vice president that year"
      ]
    ]
  },
  "8": {
    "title": "WORLD RELIGIONS",
    "clues": [
      [
        "$200",
        "India is second to this country in the number of Baptists"
      ],
      [
        "$400",
        "This denomination that derives its doctrine from the Church of England was organized in Phila. in 1789"
      ],
      [
        "$600",
        "This Chinese belief system was formulated in the texts \"Lao-tzu\", \"Chuang-tzu\" & \"Lieh-tzu\""
      ],
      [
        "$800",
        "Members of this religion define their community as \"those who believe in the Vedas\""
      ],
      [
        "DAILY DOUBLE",
        "The Ethiopian Orthodox Church is closely related to this Christian church of Egypt"
      ]
    ]
  },
  "9": {
    "title": "PULITZER PRIZE POETS",
    "clues": [
      [
        "$200",
        "This Illinois poet's \"Complete Poems\" won in 1951; his \"Corn Huskers\" shared a 1919 prize"
      ],
      [
        "$400",
        "In this family, Amy won in 1926 & her cousin Robert won in 1947"
      ],
      [
        "$600",
        "He won 4 times in 3 decades: the 1920s, '30s & '40s"
      ],
      [
        "DAILY DOUBLE",
        "The 2 winners in the 1920s who had Vincent in their names"
      ],
      [
        "$1000",
        "1979's winner, in 1986 he was made the first U.S. Poet Laureate"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "It helps to know this official language of Gabon if you want to sing its national anthem, \"La Concorde\""
      ],
      [
        "$400",
        "This Bantu language, spoken widely on the coast of east Africa, contains many loanwords from Arabic"
      ],
      [
        "$600",
        "UEA is the Universal Association of speakers of this artificial language"
      ],
      [
        "$800",
        "Bokmal is a Norwegianized form of this other Scandinavian language"
      ],
      [
        "$1000",
        "Belarussian, which resembles Ukrainian, is a Slavic language written in this alphabet"
      ]
    ]
  },
  "11": {
    "title": "BOB DYLAN SONGS",
    "clues": [
      [
        "$200",
        "Bob sang \"Knockin' on Heaven's Door\" on the movie soundtrack \"Pat Garrett and\" this outlaw"
      ],
      [
        "$400",
        "This 1963 song begins, \"How many roads must a man walk down before you call him a man?\""
      ],
      [
        "$600",
        "This guitarist's \"Experience\" had a Top 20 hit with Dylan's \"All Along the Watchtower\""
      ],
      [
        "$800",
        "Dylan asked this person to \"Play a song for me.  In the jingle jangle mornin' I'll come followin' you\""
      ],
      [
        "$1000",
        "\"You better start swimmin' or you'll sink like a stone for\" this is happening"
      ]
    ]
  }
}