{
  "0": {
    "title": "RANK",
    "clues": [
      [
        "$200",
        "Judy Benjamin, a new recruit on film"
      ],
      [
        "$400",
        "Bilkoof television"
      ],
      [
        "$600",
        "Clue suspectMustard"
      ],
      [
        "$800",
        "David Bowie'sTom"
      ],
      [
        "$1000",
        "Musical innovatorBeefheart"
      ]
    ]
  },
  "1": {
    "title": "FILE",
    "clues": [
      [
        "$200",
        "File these documents on or before April 15 to avoid a penalty"
      ],
      [
        "$400",
        "A set of letters such as .doc added to the end of a computer file to identify it"
      ],
      [
        "$600",
        "This coated \"board\" is a synonym for a type of nail file"
      ],
      [
        "$800",
        "This act that lets you request your FBI file took effect July 5, 1967"
      ],
      [
        "$1000",
        "Last name of Mrs. Basil E., whose \"Mixed-Up Files\" were the subject of a Newbery Medal-winning children's book"
      ]
    ]
  },
  "2": {
    "title": "A ROUND OF GULF COAST",
    "clues": [
      [
        "$200",
        "This city was founded in 1718 by Jean Baptiste le Moyne, Sieur de Bienville, y'all"
      ],
      [
        "$400",
        "Neil Simon had the \"blues\" in this city"
      ],
      [
        "$600",
        "Alabama's only seaport, this city is called \"the City of Six Flags\" because 6 governments have controlled it"
      ],
      [
        "$800",
        "This Texas seaport 2 mi. off the mainland, oh, this Texas seaport 2 mi. off the mainland, \"I still hear your sea winds blowin\"'"
      ],
      [
        "$1000",
        "By 1890 about 270 people lived in this \"Sunshine City\" at the tip of Pinellas Peninsula on Tampa Bay"
      ]
    ]
  },
  "3": {
    "title": "ANOTHER BLACK FRIDAY",
    "clues": [
      [
        "$200",
        "September 24, 1869:A panic ensues when New York financiers try to corner the market in this precious metal"
      ],
      [
        "$400",
        "July 31, 1987:One of these cuts a swath of destruction through Edmonton"
      ],
      [
        "$600",
        "September 8, 1978:The shah's troops massacre protesters in this city's Jaleh Square"
      ],
      [
        "$800",
        "October 5, 1945:A film industry strike turns into a bloody riot in an incident known as this community's Black Friday"
      ],
      [
        "DAILY DOUBLE",
        "January 13, 1939:Record summer heat sparks \"bushfires\" that ravage millions of acres in this country"
      ]
    ]
  },
  "4": {
    "title": "OH SEE, CAN YOU SAY?",
    "clues": [
      [
        "$200",
        "Here are these two criminals in happier times; a sadder time would be when they died in a hail of bullets"
      ],
      [
        "$400",
        "Check out a 1964 model from this company - original price about $3,000"
      ],
      [
        "$600",
        "The name of the bird seen here compares its tail to this harplike instrument"
      ],
      [
        "$800",
        "It's a monarchy with a Sharia legal system"
      ],
      [
        "$1000",
        "In 2013 his 24 years representing Connecticut in Washington came to an end"
      ]
    ]
  },
  "5": {
    "title": "END OF THE ALPHABET",
    "clues": [
      [
        "$200",
        "Zubenelgenubi is the alpha star of this \"balanced\" constellation"
      ],
      [
        "$400",
        "Of ride it, eat it or make explosives with it, what you'd most likely do with Zwieback"
      ],
      [
        "$600",
        "If you're in zugzwang, you're playing this game & have no choice but to make a dangerous move"
      ],
      [
        "$800",
        "Jacob Zuma has been president of this country since 2009"
      ],
      [
        "$1000",
        "Zurvan is the god of time in this one of the world's religion\"z\""
      ]
    ]
  },
  "6": {
    "title": "THE MONROE DOCTRINE",
    "clues": [
      [
        "$400",
        "The doctrine came about because the U.S. feared other nations' trying to take over this country's former colonies"
      ],
      [
        "$800",
        "The Monroe doctrine was primarily the work of this Secretary of State, Monroe's successor as president"
      ],
      [
        "$1200",
        "In 1915 U.S. Marines landed in this Haitian capital to prevent civil unrest & keep the Europeans from taking advantage"
      ],
      [
        "DAILY DOUBLE",
        "James K. Polk cited the doctrine in getting sole control from Britain of this territory below the 49th parallel"
      ],
      [
        "$2000",
        "The Monroe doctrine was invoked during this October 1962 incident"
      ]
    ]
  },
  "7": {
    "title": "I SANG THE JAMES BOND SONG",
    "clues": [
      [
        "$400",
        "\"Skyfall\""
      ],
      [
        "$800",
        "\"Nobody Does It Better\""
      ],
      [
        "$1200",
        "\"A View To A Kill\""
      ],
      [
        "$1600",
        "\"Thunderball\""
      ],
      [
        "$2000",
        "\"Goldfinger\""
      ]
    ]
  },
  "8": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$400",
        "Protanopia is a type of this in which a person can't distinguish red from green"
      ],
      [
        "$800",
        "Like nails, horns & hair, feathers contain this fibrous structural protein"
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, the name of this bone is from the Latin for \"to chew\""
      ],
      [
        "$1600",
        "Ferns reproduce asexually by means of these cells"
      ],
      [
        "$2000",
        "In vertebrates, this lowest portion of the brain regulates heart rate & respiration"
      ]
    ]
  },
  "9": {
    "title": "ANTI UP",
    "clues": [
      [
        "$400",
        "Add a letter to \"anti\" to get this word for a shenanigan"
      ],
      [
        "$800",
        "\"Antithetical\" means directly this"
      ],
      [
        "$1200",
        "Lanacane cream is antipruritic, meaning it prevents this"
      ],
      [
        "$1600",
        "\"Anti\" word for the type of conclusion you'd have if the \"1812 Overture\" ended with a tune on the pennywhistle"
      ],
      [
        "$2000",
        "In medicine an anticlotting agent may also be called this \"anti-\" word"
      ]
    ]
  },
  "10": {
    "title": "MOOLAH! SCRATCH! DUCATS!",
    "clues": [
      [
        "$400",
        "This country's one pound coin is seen here"
      ],
      [
        "$800",
        "On this holiday in late January or early February, Chinese families make cash offerings to the god of wealth"
      ],
      [
        "$1200",
        "Raised dot patterns to help the visually impaired are featured on banknotes from this country"
      ],
      [
        "$1600",
        "In the Hindi language, peti is a slang term for 100,000 of these"
      ],
      [
        "$2000",
        "It's still the basic currency of Burkina Faso, Burundi & Ivory Coast"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEAREAN BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Ding dong! Shakespeare's hometown gets house visits from a cosmetics saleslady using a familiar slogan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "A \"Bird\" who habitually stays up late watching the story of Viola & Orsino"
      ],
      [
        "$2000",
        "Will combines one of his comedy classics with what Mr. Blandings is trying to put up in a Cary Grant film"
      ]
    ]
  }
}