{
  "0": {
    "title": "USA",
    "clues": [
      [
        "$200",
        "The highest waterfall in the U.S. is Yosemite Falls, located in this state"
      ],
      [
        "$400",
        "Virginia Gildersleeve signed its charter for the U.S. June 26, 1945"
      ],
      [
        "$600",
        "This city's first casino opened in 1978 & took in more than $2 million its first week"
      ],
      [
        "$800",
        "Arkansas' state tree is this & Alabama's is the southern this"
      ],
      [
        "$1000",
        "It's the name given the largest of Wyoming's Les Trois Tetons"
      ]
    ]
  },
  "1": {
    "title": "MUSICMAKERS",
    "clues": [
      [
        "$200",
        "In 2003 he & Art Garfunkel broke their \"Sounds of Silence\", reuniting for the Grammys & a new tour"
      ],
      [
        "$400",
        "Yes, Sir!  His 2002 \"Back in the U.S.\" tour was named Tour of the Year by Billboard Magazine"
      ],
      [
        "$600",
        "He did a little of \"My Way\" his way when he appeared on an episode of TV's \"Las Vegas\""
      ],
      [
        "$800",
        "The Raiders, a \"Revolutionary\" group of the '60s, were led by a man with this Revolutionary name"
      ],
      [
        "$1000",
        "In 1972 he \"and Mrs. Jones\" had a \"thing going on\""
      ]
    ]
  },
  "2": {
    "title": "MIDDLE NAME PLEASE",
    "clues": [
      [
        "$200",
        "Inventor Thomas Edison"
      ],
      [
        "$400",
        "President Ronald Reagan"
      ],
      [
        "$600",
        "American catalog merchant & businessman Aaron Ward"
      ],
      [
        "$800",
        "Romantic poet Percy Shelley"
      ],
      [
        "$1000",
        "\"Dynastic\" architect I.M. Pei"
      ]
    ]
  },
  "3": {
    "title": "KEEP THE FAITH",
    "clues": [
      [
        "$200",
        "A daily supply of this is asked for in the Catholic version of the Lord's Prayer"
      ],
      [
        "$400",
        "Kalkin is an avatar-to-come of this Hindu deity"
      ],
      [
        "$600",
        "A group of 16th century German princes started this Protestant denomination"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek for an \"act of choosing\", it's something done or said against traditional doctrines"
      ],
      [
        "$1000",
        "2-letter name shared by the Maori creator of the universe & Jupiter's third-largest moon"
      ]
    ]
  },
  "4": {
    "title": "LETHAL WEAPONS",
    "clues": [
      [
        "$200",
        "In \"Moby Dick\", Starbuck chose the tattooed cannibal Queequeg to man this weapon"
      ],
      [
        "$400",
        "In the largest man-made explosion in history, the USSR detonated a 50-megaton one of these in 1961"
      ],
      [
        "$600",
        "Unlike the longbow, this medieval weapon could be loaded & held ready; an arbalest was a later type of it"
      ],
      [
        "$800",
        "The U.S.S. Springfield submarine carries these cruise missiles with the name of an Indian weapon"
      ],
      [
        "$1000",
        "U.S. troops in Iraq have been menaced by RPGs, which stands for these weapons"
      ]
    ]
  },
  "5": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$200",
        "The name of this reference book has the same roots as \"treasure\"--& don't give us a synonym for it"
      ],
      [
        "$400",
        "discjockey101.com says this term for rap music & culture came from DJs jumping between turntables"
      ],
      [
        "$600",
        "J. Langdon Down (of syndrome fame) coined this 2-word phrase, French for \"learned fool\""
      ],
      [
        "$800",
        "Once spelled H-O-R-T-Y-A-R-D & meaning \"a garden yard\", it now refers to a garden of fruit trees"
      ],
      [
        "$1000",
        "It's said that the first literary use of \"stuffed shirt\" for a pompous bore was in her 1913 novel \"O Pioneers!\""
      ]
    ]
  },
  "6": {
    "title": "USA!! USA!!",
    "clues": [
      [
        "$400",
        "In October 2004 he got the final word that he gets to keep his 2004 all-around gymnastics gold medal"
      ],
      [
        "$800",
        "This U.S. women's team steamrolled to gold in Athens, outscoring opponents 51-1"
      ],
      [
        "DAILY DOUBLE",
        "It was courtesy of an FBI instructor that Matthew Emmons got into this sport in which he won gold in 2004"
      ],
      [
        "$1600",
        "Maurice Greene was better known, but this G-man took 100-meter gold in Athens in 2004"
      ],
      [
        "$2000",
        "Seen here, he won the 50-meter freestyle swim in Athens at the ripe old age of 29"
      ]
    ]
  },
  "7": {
    "title": "JAMES THURBER",
    "clues": [
      [
        "$400",
        "In 1927 James Thurber began a lifelong association with this Manhattan magazine"
      ],
      [
        "$800",
        "In a 1940 story Thurber wrote, \"Early to rise and early to bed makes a male healthy and wealthy and\" this"
      ],
      [
        "$1200",
        "Thurber's \"My World--And Welcome To It\" contained a story about \"The Secret Life of\" this henpecked man"
      ],
      [
        "$1600",
        "Thurber's first book, 1929's \"Is Sex Necessary?\", was co-written with this collaborator of William Strunk"
      ],
      [
        "$2000",
        "Thurber joined the cast as himself for 88 performances of the Broadway play \"A Thurber\" this"
      ]
    ]
  },
  "8": {
    "title": "WORLD OF FOOD",
    "clues": [
      [
        "$400",
        "Sauerbraten"
      ],
      [
        "$800",
        "Vegemite"
      ],
      [
        "$1200",
        "Pho"
      ],
      [
        "$1600",
        "Feijoada"
      ],
      [
        "$2000",
        "Adobo & sinigang"
      ]
    ]
  },
  "9": {
    "title": "BARONS & BARONESSES",
    "clues": [
      [
        "$400",
        "In 1979 she became the first woman prime minister in Europe; 13 years later she became a baroness"
      ],
      [
        "$800",
        "In 1927 this Austrian baron married his children's governess, Maria Augusta Kutschera"
      ],
      [
        "$1200",
        "In June 1960 this future baroness established a camp at the Gombe Stream Game Reserve to study chimps"
      ],
      [
        "$1600",
        "A sports trophy is named for the Canadian baron who donated it, Frederick Arthur, who was Lord this of Preston"
      ],
      [
        "$2000",
        "For his role in training Revolutionary War troops, this Prussian was awarded 16,000 acres in New York"
      ]
    ]
  },
  "10": {
    "title": "IS THERE A DOCTOR IN THE HOUSE?",
    "clues": [
      [
        "$400",
        "In 1903 the founder of this brand invented the \"Foot Eazer\""
      ],
      [
        "$800",
        "In 1962 this famed pediatrician joined the anti-nuclear group SANE"
      ],
      [
        "$1200",
        "This nonprofit international relief organization's humanitarian work won it the 1999 Nobel Peace Prize"
      ],
      [
        "$1600",
        "He got a life sentence for treating John Wilkes Booth in 1865 but was pardoned before the decade ended"
      ],
      [
        "$2000",
        "This reputed \"Nature of Man\" author was born on the Greek island of Cos around 460 B.C."
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"TU\"",
    "clues": [
      [
        "$400",
        "This ballet skirt is sometimes made of a cotton fabric called tarlatan"
      ],
      [
        "$800",
        "The name of this ancient trading post in Mali is now synonymous with any faraway place"
      ],
      [
        "$1200",
        "Extemporaneous"
      ],
      [
        "$1600",
        "This group of African languages that has more than 50 million speakers is said to have originated in Cameroon"
      ],
      [
        "DAILY DOUBLE",
        "2-word Latin phrase meaning located in the original or existing place or position"
      ]
    ]
  }
}