{
  "0": {
    "title": "HAVING FUN AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "Strolling on Salisbury Plain, near this monument"
      ],
      [
        "$400",
        "Climbing this sacred mountain of Japan in Shizuoka Prefecture"
      ],
      [
        "$600",
        "Enjoying a musical performance at this venue"
      ],
      [
        "DAILY DOUBLE",
        "Visiting the \"Anne of Green Gables\" house in this smallest Canadian province"
      ],
      [
        "$1000",
        "Exploring this \"long-lost\" resort in the Bahamas that includes a casino, a water park & a 14-acre dolphin habitat"
      ]
    ]
  },
  "1": {
    "title": "WEIRD HISTORY",
    "clues": [
      [
        "$200",
        "A 1954 act of Congress added these 2 words to the Pledge of Allegiance"
      ],
      [
        "$400",
        "Civil War opponentsUlysses S. Grant& Robert E. Lee fought on the same side in this war"
      ],
      [
        "$600",
        "Part of this former dictator of Uganda's official title was \"lord of all the beasts of the Earth & fishes of the sea\""
      ],
      [
        "$800",
        "In the 1700s, Peter the Great imposed a 100-ruble tax on nobles who wore one of these & a 1-kopeck tax on commoners"
      ],
      [
        "$1000",
        "Once bodyguard to Alexander the Great, he founded an Egyptian dynasty that lasted 300 years, until Cleopatra"
      ]
    ]
  },
  "2": {
    "title": "\"U\" KNOW IT",
    "clues": [
      [
        "$200",
        "Alligators in the NYC sewers are said to be this kind of \"legend\""
      ],
      [
        "$400",
        "The name of this instrument is Hawaiian for \"flea\""
      ],
      [
        "$600",
        "A violent change in a society, or a geographic term relating to the repositioning of the Earth's crust"
      ],
      [
        "$800",
        "Omnipresent--it has not one, not 2 but 3 U's!"
      ],
      [
        "$1000",
        "Hey, Babs! This hangs from the middle of the soft palate"
      ]
    ]
  },
  "3": {
    "title": "I HAVE A PARTICULAR SET OF SKILLS",
    "clues": [
      [
        "$200",
        "The act of parachuting into a forest fire gives this job its name"
      ],
      [
        "$400",
        "These people at places like Sotheby's don't just talk fast but use a call & response rhythm to get you to bid"
      ],
      [
        "$600",
        "Shut the door--I feel someone in this job, who converts designs into drawings and blueprints"
      ],
      [
        "$800",
        "In this job, Scott Boras used his skills to get big bucks for A-Rod"
      ],
      [
        "$1000",
        "A xylographer is one who engraves on this substance or prints with blocks made from it"
      ]
    ]
  },
  "4": {
    "title": "A NIGHTMARE FOR PEOPLE LIKE YOU",
    "clues": [
      [
        "$200",
        "You're ready for the final ascent of K2, but where are your canisters of this third-most abundant element in the universe?"
      ],
      [
        "$400",
        "You're heading home to watch the big game, but this honeycombed tank at the front of your engine is overheating!"
      ],
      [
        "$600",
        "Today's the big audition, but you've come down with this inflammation of the voice box!"
      ],
      [
        "$800",
        "Your vintage T-shirt of this Black Francis - Kim Deal band shrank 3 sizes in the wash!"
      ],
      [
        "$1000",
        "You're ready for the giant annual August food fight in Bunol, Spain that uses these but just found out you're allergic!"
      ]
    ]
  },
  "5": {
    "title": "LIAM NEESON",
    "clues": [
      [
        "$200",
        "Hail Maggie, full of this last name, the actress who was Liam's daughter who got \"Taken\""
      ],
      [
        "$400",
        "in this 1993 film Liam said, \"Stern, if this factory ever produces a shell that can actually be fired, I'll be very unhappy\""
      ],
      [
        "$600",
        "In 1986 Liam guested on the \"When Irish Eyes are Crying\" episode of this Don Johnson cop show"
      ],
      [
        "$800",
        "If you want a Kraken released, Liam is just the guy to give the command, as he did as this character in 2010"
      ],
      [
        "$1000",
        "In this role, Liam's overall decision to train Anakin Skywalker to become a Jedi is, to be charitable, questionable"
      ]
    ]
  },
  "6": {
    "title": "APOLLO 11",
    "clues": [
      [
        "$400",
        "All 8 days, 3 hours, 18 minutes & 35 seconds of Apollo 11's mission took place in this month & year"
      ],
      [
        "$800",
        "Apollo 11's crew brought back to Earth the first samples of these, 3.7 billion-year-old basalts"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows an image of the Moon on a monitor.)  Despite its name, this landing area does have craters; Neil Armstrong had to manually pilot the lunar module to a spot four miles from the original landing site"
      ],
      [
        "$1600",
        "Apollo 11 blasted off from Cape Kennedy aboard one of these mighty rockets"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows an animation of a rocket on a monitor.) The Apollo 11 spacecraft consisted of the lunar module Eagle and this module named Columbia"
      ]
    ]
  },
  "7": {
    "title": "YOU SIX-Y THING",
    "clues": [
      [
        "$400",
        "On a baseball scorecard, \"6\" refers to this position"
      ],
      [
        "$800",
        "In the \"12 Days Of Christmas\", you get this fowl on the 6th day"
      ],
      [
        "$1200",
        "These subatomic particles can be up, down, top, bottom, charm or strange"
      ],
      [
        "$1600",
        "Miss Moneypenny could tell you this other name for Great Britain's SIS, Secret Intelligence Service"
      ],
      [
        "$2000",
        "A sextant, which gets its name from the Latin for \"six\", is so-called because it spans 1/6 of one of these"
      ]
    ]
  },
  "8": {
    "title": "AUTHORS: BORN & DIED",
    "clues": [
      [
        "$400",
        "Born June 2, 1840 in England; went far from the madding crowd Jan. 11, 1928"
      ],
      [
        "$800",
        "Born in Russia in 1920; died some 500 books & 72 years later in New York City"
      ],
      [
        "DAILY DOUBLE",
        "Born in 1917 in England; died in 2008 (not 2001) in Sri Lanka"
      ],
      [
        "$1600",
        "Born in Scotland in 1850; died in Samoa in 1894"
      ],
      [
        "$2000",
        "Born in 1913 in Algeria; died in a car accident in France in 1960"
      ]
    ]
  },
  "9": {
    "title": "A CASE OF A_D_D",
    "clues": [
      [
        "$400",
        "Deserted, like a building"
      ],
      [
        "$800",
        "Title adjective for Fred MacMurray's \"Professor\""
      ],
      [
        "$1200",
        "An automaton, or a type of cell phone"
      ],
      [
        "$1600",
        "Accepted without opposition; it can precede \"by the rules\""
      ],
      [
        "$2000",
        "Renouncedthe throne"
      ]
    ]
  },
  "10": {
    "title": "TV TIME",
    "clues": [
      [
        "$400",
        "On a British series, Highclere Castle plays this title house"
      ],
      [
        "$800",
        "Nick Offerman, seen here, plays Ron Swanson on this sitcom"
      ],
      [
        "$1200",
        "Jonny Lee Miller & Benedict Cumberbatch both play this sleuth"
      ],
      [
        "$1600",
        "In 2013 Jillian Michaels returned as a trainer to this series"
      ],
      [
        "$2000",
        "Lena Dunham stars in this HBO series about 4 females in their 20s"
      ]
    ]
  },
  "11": {
    "title": "VIOLIN MUSIC",
    "clues": [
      [
        "$400",
        "This fast type of piece is named for Taranto, Italy; some say the wild dance cured the bite of a spider"
      ],
      [
        "$800",
        "The violin repertoire brings in many cultures; Ravel's Tzigane represents the music of this wandering people"
      ],
      [
        "$1200",
        "Berceuse is French for this soothing type of song; Faure wrote one for a tiny little girl named Dolly"
      ],
      [
        "DAILY DOUBLE",
        "This style of violin playing with short strokes of the bow follows \"Hora\" in the title of a famous piece"
      ],
      [
        "$2000",
        "Bariolage, \"an odd mixture\", is playing with fingered strings along with this, a string not touched with the left hand"
      ]
    ]
  }
}