{
  "0": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$100",
        "In 1944, a U.S. sub sank when hit by 1 of these, which it fired itself"
      ],
      [
        "$200",
        "The fastest U.S. prop fighter ever built, its name is now on a sporty Ford"
      ],
      [
        "$300",
        "Planes from this ally bombed Gestapo HQ in Denmark without hitting 2 hospitals 100 yards away"
      ],
      [
        "$400",
        "In German, this feared name means \"air weapon\""
      ],
      [
        "$500",
        "Term 1st used for WWII naval operations, it's a temporary grouping under one leader to achieve a goal"
      ]
    ]
  },
  "1": {
    "title": "PBS",
    "clues": [
      [
        "$100",
        "This answer is sponsored by the letter \"J\", like some episodes of this kids' show started in 1969"
      ],
      [
        "$200",
        "\"Billions & billions\" of stars were presented to millions & millions of viewers by this astronomer"
      ],
      [
        "$300",
        "Of 1.8, 2.5, or 3.7 hours per home, the average time PBS is viewed each week in U.S."
      ],
      [
        "DAILY DOUBLE",
        "[Audio] Robin & Jim, part of their theme is the following:"
      ],
      [
        "$500",
        "The longest-running & most popular drama on \"Masterpiece Theatre\""
      ]
    ]
  },
  "2": {
    "title": "WORDS",
    "clues": [
      [
        "$100",
        "Term for the profane oaths \"deleted\" from the transcripts of Nixon's White House tapes"
      ],
      [
        "$200",
        "As arrows are stored in a quiver, a sword is stored in this"
      ],
      [
        "$300",
        "\"Acephalous\", it describes a Washington Irving character"
      ],
      [
        "$400",
        "A testator is the person making this document"
      ],
      [
        "$500",
        "Steve Perry's rock group, you could also call it \"Peregrination\""
      ]
    ]
  },
  "3": {
    "title": "ISRAEL",
    "clues": [
      [
        "$100",
        "To promote saving water during 1986 drought, Israel advised citizens to do this \"with a friend\""
      ],
      [
        "$200",
        "While Israel is called \"The land of milk & honey\", World Book says this fruit is the major crop"
      ],
      [
        "$300",
        "Colors on the flag of Israel"
      ],
      [
        "$400",
        "This desert covers the southern half of the country"
      ],
      [
        "$500",
        "City in which March 26,1979 peace treaty between Israel & Egypt was signed"
      ]
    ]
  },
  "4": {
    "title": "FASHION DESIGNERS",
    "clues": [
      [
        "$100",
        "Though not known as \"The Shiek\", this Italian is known for refined simply chic designs"
      ],
      [
        "$200",
        "Of Anne Klein, Calvin Klein, or Robert Klein, the one whose clothing designs are for women only"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "FAMOUS BEARDS",
    "clues": [
      [
        "$100",
        "The hirsute staple of carnival freak shows"
      ],
      [
        "$200",
        "The CIA plotted to humiliate this dictator by making his beard fall out"
      ],
      [
        "$300",
        "Design of the drug store package makes it look like these bearded brothers' names are Trade & Mark"
      ],
      [
        "$400",
        "Of the 5 U.S. Presidents with beards, the number not assassinated"
      ],
      [
        "$500",
        "Beards fell out of fashion in France with the ascension of Louis XIII, beardless for this reason"
      ]
    ]
  },
  "6": {
    "title": "THE ENCYCLOPEDIA",
    "clues": [
      [
        "$200",
        "On TV's \"Mickey Mouse Club\", this insect taught a generation how to spell \"E-N-C-Y-C-L-O-P-E-D-I-A\""
      ],
      [
        "$400",
        "He contributed an article on Fascism to the \"Encyclopedia Italiana\""
      ],
      [
        "$600",
        "Started in 1768, its original subtitle was \"A Dictionary of Arts & Sciences Compiled on a New Plan\""
      ],
      [
        "$800",
        "In 1961, this youth-oriented work became 1st encyclopedia to be published in Braille"
      ],
      [
        "$1000",
        "\"Encyclopedia\" comes from Greek \"enkyklios\" meaning \"general\" & \"paideia\" meaning this"
      ]
    ]
  },
  "7": {
    "title": "SPORTS RECORDS",
    "clues": [
      [
        "$200",
        "His many \"sky hooks\" have helped him become pro basketball's all-time scoring leader"
      ],
      [
        "$400",
        "His 1281 goals are the most recorded for a pro soccer player"
      ],
      [
        "$600",
        "They've gone longer than any major league club without winning a World Series -- almost 80 years"
      ],
      [
        "$800",
        "Though 13 of his old KO's were recently thrown out, with 132 he still has the most in boxing history"
      ],
      [
        "$1000",
        "This kicker & quarterback scored 2002 points, the most in pro football history"
      ]
    ]
  },
  "8": {
    "title": "FARCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "A noise meter measures sound intensity in these units"
      ],
      [
        "$400",
        "Oxide commonly used on scraped knees & dark roots"
      ],
      [
        "$600",
        "Cosmology is a branch of metaphysics or, to astronomers, the origin & structure of this"
      ],
      [
        "$800",
        "He had already won a Nobel Prize before his famous studies of conditioned reflexes"
      ],
      [
        "$1000",
        "Born in 1861, this scientist worked with Henry Ford to make rubber from milk of goldenrod"
      ]
    ]
  },
  "10": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "To be \"in the arms of Morpheus\", god of dreams, means to be this"
      ],
      [
        "$400",
        "While in Greek myths, Zeus cheated on Hera, in Rome Jupiter was unfaithful to her"
      ],
      [
        "$600",
        "Anthropomorphic gods resembled man, while theriomorphic gods resembled these"
      ],
      [
        "DAILY DOUBLE",
        "Soma was god, Isis & Artemis goddesses of this in Indian, Egyptian & Greek mythology respectively"
      ],
      [
        "$1000",
        "Tisiphone, the blood avenger; Alecto, the persevering avenger; & Magaera, the jealous"
      ]
    ]
  },
  "11": {
    "title": "ODD JOBS",
    "clues": [
      [
        "$200",
        "Based in Overland Park, Kan., the Natl. Association of this trade has 6000 members, do I hear 6100?"
      ],
      [
        "DAILY DOUBLE",
        "Johns Hopkins uses x-ray film of 1 of these performers to help those with esophagus problems"
      ],
      [
        "$600",
        "Term for the person who operates the controls to set the trains on the right tracks"
      ],
      [
        "$800",
        "On TV, job of Ray K. Fenwick & William Preston"
      ],
      [
        "$1000",
        "After 5 years, Nina Blackwood & J.J. Jackson have stopped performing this function on cable TV"
      ]
    ]
  }
}