{
  "0": {
    "title": "THE GILDED PAGE",
    "clues": [
      [
        "$200",
        "Chapters in this Ian Fleming book include \"The Odd-Job Man\" & \"The Richest Man in History\""
      ],
      [
        "$400",
        "In \"Golden: A Retelling of\" this fairy tale girl, she's bald, quite the opposite of what we're used to"
      ],
      [
        "$600",
        "The 1843 mystery \"The Gold-Bug\" won him a $100 prize from a Philadelphia newspaper"
      ],
      [
        "$800",
        "John Steinbeck's first novel, \"Cup of Gold\", is about this buccaneer knighted in 1674"
      ],
      [
        "$1000",
        "Laura & Almanzo Wilder find love in the 19th century in \"These Happy Golden Years\", part of this series"
      ]
    ]
  },
  "1": {
    "title": "AT THE DRUGSTORE",
    "clues": [
      [
        "$200",
        "This brand's Fusion Proglide is the \"official shave of the NFL\""
      ],
      [
        "$400",
        "Can't handle the intensity of this original antiseptic mouthwash? Try the cool mint or freshburst flavors"
      ],
      [
        "$600",
        "These adhesive items from Johnson & Johnson first appeared in 1920; they were 3 inches wide & 18 inches long"
      ],
      [
        "$800",
        "The logo of this line of men's toiletries is seen here"
      ],
      [
        "$1000",
        "During WWII the U.S. government gave American soldiers tubes of this lip balm"
      ]
    ]
  },
  "2": {
    "title": "DECORATIVE ARTS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Doing some blind tooling? You're probably making impressions in this material with hot tools, maybe on a book cover"
      ],
      [
        "$600",
        "Named for its gauzy appearance, point de gaze is a type of this fabric developed in 19th c. Belgium"
      ],
      [
        "$800",
        "This name for the repetitive work seen here sounds like the worrying you might do about the artist's eyestrain"
      ],
      [
        "$1000",
        "\"The Lady and the Unicorn\" is a 6-paneled one of these that once hung in the castle of Boussac"
      ]
    ]
  },
  "3": {
    "title": "MOVIE TITLE ADD A LETTER",
    "clues": [
      [
        "$200",
        "1977:A long time ago, in a galaxy far, far away, Luke Skywalker needs Compound W"
      ],
      [
        "$400",
        "2012:Kathryn Bigelow directs the decade-long hunt for something to drink--mouths are dry in Afghanistan"
      ],
      [
        "$600",
        "2012:At the end of a trilogy, Batman fights Bane while getting the shampoo out of his hair"
      ],
      [
        "$800",
        "2008:Tony Stark builds a metal suit that makes his every word sardonic"
      ],
      [
        "$1000",
        "1969 & 2010:Rooster Cogburn helps a girl track down her father's killer & swindles folks out of money"
      ]
    ]
  },
  "4": {
    "title": "2001: A CATEGORY ODYSSEY",
    "clues": [
      [
        "$200",
        "In Syria on May 6 he became the first pope to enter a mosque, calling for brotherhood between Christians & Muslims"
      ],
      [
        "$400",
        "Introducing this, Apple said it was \"miles ahead of every other jukebox application\""
      ],
      [
        "$600",
        "Exactly 3 months before 9/11, this Oklahoma City bomber was executed"
      ],
      [
        "DAILY DOUBLE",
        "On January 20, he administered the oath of office to George W. Bush"
      ],
      [
        "$1000",
        "In 2001 this orbiting lab completed its space odyssey that began with its launch in 1986"
      ]
    ]
  },
  "5": {
    "title": "\"THE\" END",
    "clues": [
      [
        "$200",
        "To calm"
      ],
      [
        "$400",
        "To respire"
      ],
      [
        "$600",
        "To lave"
      ],
      [
        "$800",
        "Grim reaper-y agricultural implement"
      ],
      [
        "$1000",
        "Wormwoody liquor"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHY THROUGH THE AGES",
    "clues": [
      [
        "$400",
        "The Lun-Yu, or \"Analects\", is considered the most reliable source of this philosopher's teachings"
      ],
      [
        "$800",
        "Be strong & don't complain when I tell you little survives of the works of Panaetius, who brought this -ism to Rome"
      ],
      [
        "$1200",
        "Medieval thinkers wondered how god could be this, meaning \"being everywhere\", if he's not even material"
      ],
      [
        "DAILY DOUBLE",
        "During his 11 years as a student at the U. of Copenhagen, he wrote, \"What is truth but to live for an idea?\""
      ],
      [
        "$2000",
        "This 19th century German's theory of dialectical progression was a major influence on Karl Marx"
      ]
    ]
  },
  "7": {
    "title": "CIVIL WAR MILITARY MEN",
    "clues": [
      [
        "$400",
        "Prior to being shot by a sniper, Union general John Sedgwick said, \"They couldn't hit\" this pachyderm \"at this distance\""
      ],
      [
        "$800",
        "\"I can anticipate no greater calamity for the country than a dissolution of the Union\", wrote this Virginian"
      ],
      [
        "$1200",
        "Known for his \"Charge\" at Gettysburg, he was relieved of his command days prior to Appomattox"
      ],
      [
        "$1600",
        "In the spring of 1862, this naval hero & his fleet captured New Orleans"
      ],
      [
        "$2000",
        "Perhaps appropriately, the HQ of this general was called a \"combination barroom and brothel\""
      ]
    ]
  },
  "8": {
    "title": "MUSICAL THEATER",
    "clues": [
      [
        "$400",
        "The most honored show in Tony history is this 2001 Mel Brooks musical that won in 12 categories"
      ],
      [
        "$800",
        "This musical's original Broadway cast featured Barry Bostwick as Danny Zuko & Adrienne Barbeau as Betty Rizzo"
      ],
      [
        "$1200",
        "Musical numbers in this 2003 show include \"Dear Old Shiz\" & \"The Wizard and I\""
      ],
      [
        "$1600",
        "Extra! Extra! This musical is based on a real 1899 strike by paperboys against the New York World"
      ],
      [
        "$2000",
        "This 2012 musical with a one-word title is set in Dublin, where a street musician falls in love with a Czech immigrant"
      ]
    ]
  },
  "9": {
    "title": "DAS \"K\"APITAL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In 1990-1991, Iraq's army damaged many of this Arab capital's buildings, & forced many of its citizens to flee"
      ],
      [
        "$1200",
        "Port Bell, this Ugandan capital's seaport, lies 6 miles east on Lake Victoria"
      ],
      [
        "$1600",
        "King Rahman is shown in 1957 putting his signature to Malayan independence in this city"
      ],
      [
        "$2000",
        "For its first 85 years, this capital was known as Leopoldville; the name was changed in 1966"
      ]
    ]
  },
  "10": {
    "title": "GOOD DEFINITION",
    "clues": [
      [
        "$400",
        "An apartment building with exactly 3 units"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "The symbols of royalty, containing a synonym for \"royal\""
      ],
      [
        "$1600",
        "A dryad is a wood nymph;this is a water nymph"
      ],
      [
        "$2000",
        "A facility for storing corneas"
      ]
    ]
  },
  "11": {
    "title": "GONE",
    "clues": [
      [
        "$400",
        "I've still got my Johnny Gilbert Greatest Hits in this tape format from 1965, but try to find a machine to play it"
      ],
      [
        "$800",
        "There are newer interstates now, but you can still \"get your kicks on\" parts of this road sung about by Nat King Cole"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows us the implement defined in the clue.) We can blame the pocket calculator for the fact that this device, which employs logarithmic scales to multiply numbers, is rarely used today"
      ],
      [
        "$1600",
        "When this stockbroker \"talks, people listen\", claimed an old slogan"
      ],
      [
        "$2000",
        "In the old days if someone held the job of a hostler, he was employed to tend these animals at an inn"
      ]
    ]
  }
}