{
  "0": {
    "title": "WHERE ARE YOU FROM?",
    "clues": [
      [
        "$200",
        "If you're from the capital of Pennsylvania, you're called this, which sounds a bit like a food item"
      ],
      [
        "$400",
        "1 of the 2 countries you might hail from if you're Hispaniolan"
      ],
      [
        "$600",
        "A Neorican is someone originally from this place who has lived in the United States"
      ],
      [
        "$800",
        "This term for someone from the \"Wolverine State\" ends with the name of a male bird"
      ],
      [
        "DAILY DOUBLE",
        "If you're a Crucian, you're from this U.S. Virgin Island"
      ]
    ]
  },
  "1": {
    "title": "IN THE SPORTS MOVIE'S CAST",
    "clues": [
      [
        "$200",
        "Robert Redford as Roy Hobbs, Robert Duvall as Max Mercy"
      ],
      [
        "$400",
        "Cuba Gooding Jr. as Rod Tidwell, Jay Mohr as Bob Sugar"
      ],
      [
        "$600",
        "Burt Lancaster as Moonlight Graham, Frank Whaley as Moonlight Graham"
      ],
      [
        "$800",
        "Michael O'Keefe as Danny Noonan, Ted Knight as Judge Smails; well...?! We're waiting!"
      ],
      [
        "$1000",
        "Philip Seymour Hoffman as Art Howe, Chris Pratt as Scott Hatteberg"
      ]
    ]
  },
  "2": {
    "title": "BLANK VERSE",
    "clues": [
      [
        "$200",
        "\"What happens to a dream deferred? Does it dry up like a ___ in the sun?\""
      ],
      [
        "$400",
        "\"The woods are lovely, dark and deep, but I have ___ to keep\""
      ],
      [
        "$600",
        "\"___! ___! Burning bright in the forests of the night\""
      ],
      [
        "$800",
        "\"O ___! My ___! Our fearful trip is done\""
      ],
      [
        "$1000",
        "\"I died for beauty--but was scarce adjusted in the tomb, when one who died for ___, was lain in an adjoining room\""
      ]
    ]
  },
  "3": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "U.S. territorial waters were originally set at 3 miles because these could only shoot about 3 miles in the 1700s"
      ],
      [
        "$400",
        "The French unit known as an arpent is still used in this state, where you'll find a street called 80 Arpent Road"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from Haleakala Observatory in Maui, Hawaii.)  Named by a tech journal as one of 20 marvels of modern engineering, the heart of the Pan-Starrs Telescope is the world's largest digital camera--it can capture images containing up to 1.4 billion of these units of video resolution"
      ],
      [
        "$800",
        "It's 3.37 inches longer than a yard"
      ],
      [
        "$1000",
        "This system used in weighing precious metals derives its name from a French city that once held a medieval fair"
      ]
    ]
  },
  "4": {
    "title": "GOV.",
    "clues": [
      [
        "$200",
        "The SBA, this administration, helps the little guy with loans & contracts"
      ],
      [
        "$400",
        "(Vice President Joe Biden delivers the clue.)  Also called the NSC, this advisory body to the president on foreign & defense policies includes the vice president"
      ],
      [
        "$600",
        "Care for ICE? As a federal agency, ICE means the enforcement of these 2 things"
      ],
      [
        "$800",
        "You're on \"Q\" with the Centers for Disease Control's DGMQ, the Division of Global Migration & this"
      ],
      [
        "$1000",
        "Be active & eat healthy, says the PCFSN, the President's Council on Fitness & these 2 things"
      ]
    ]
  },
  "5": {
    "title": "2 Js",
    "clues": [
      [
        "$200",
        "A 747, for example"
      ],
      [
        "$400",
        "2-word conditioning exercise, & that's the fact"
      ],
      [
        "$600",
        "Weaponless martial art that sometimes uses a foe's own strength & weight to disable him"
      ],
      [
        "$800",
        "An object venerated superstitiously; why do we always hear about the \"bad\" kind?"
      ],
      [
        "$1000",
        "The seeds of this shrub are used as an oil in cosmetics & shampoo"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMERS",
    "clues": [
      [
        "$400",
        "In 2008 this astronomer for whom a space telescope is named was honored on a U.S. postage stamp"
      ],
      [
        "$800",
        "Giovanni Schiaparelli named several features on this planet &, in 1877, discovered \"canali\", or channels"
      ],
      [
        "$1200",
        "The first 2 of this German astronomer's laws of planetary motion appeared in his 1609 work \"Astronomia Nova\""
      ],
      [
        "DAILY DOUBLE",
        "A type of this astronomical object is named for Karl Schwarzschild; his name should give you a hint"
      ],
      [
        "$2000",
        "His sister Caroline found 8 comets on her own & helped him discover Uranus"
      ]
    ]
  },
  "7": {
    "title": "\"PAN\" HANDLING",
    "clues": [
      [
        "$400",
        "A wide view of a large area of land or water"
      ],
      [
        "$800",
        "Flat Italian bread cut & filled with cheese & meat"
      ],
      [
        "$1200",
        "All the divinities worshiped by a particular people"
      ],
      [
        "$1600",
        "To produce work indulging the vulgar taste of an audience"
      ],
      [
        "$2000",
        "From the Spanish for \"long, thin biscuit\", it's a long, thin cigar"
      ]
    ]
  },
  "8": {
    "title": "PAINTING & SCULPTURE",
    "clues": [
      [
        "$400",
        "\"Nympheas\", one of his paintings of water lilies, sold for nearly $44 million at a 2012 auction"
      ],
      [
        "$800",
        "Seen here is El Greco's view of this city -- the one in Spain, not Ohio"
      ],
      [
        "$1200",
        "In 1901 his sculpture \"Bronco Buster\" was exhibited at the Pan-American Exposition in Buffalo"
      ],
      [
        "$1600",
        "He was the sculptor of the Lion of Belfort & a little piece called the Statue of Liberty"
      ],
      [
        "DAILY DOUBLE",
        "The Brandywine River Museum in Chadds Ford, Pennsylvania displays art by 3 generations of this family"
      ]
    ]
  },
  "9": {
    "title": "RELATIVE-ITY",
    "clues": [
      [
        "$400",
        "As a young actress in NYC, this future \"Carrie\" star lived with cousin Rip Torn"
      ],
      [
        "$800",
        "Jason Schwartzman & Sofia Coppola can always say, \"hey, cousin\" to this \"Ghost Rider\""
      ],
      [
        "$1200",
        "Paris Hilton's mom, Kathy, is the sister of Kim & Kyle Richards, 2 of the \"Real Housewives of\" this city"
      ],
      [
        "$1600",
        "Philip Glass has composed music for \"This American Life\", hosted by this cousin"
      ],
      [
        "$2000",
        "\"Thor\" co-star Stellan Skarsgard's son Alexander really sucks as this \"True Blood\" vampire"
      ]
    ]
  },
  "10": {
    "title": "ARTIFICIAL",
    "clues": [
      [
        "$400",
        "This literary character's artificial leg is carved from the jawbone of a whale"
      ],
      [
        "$800",
        "The Jarvik-7 was an artificial one of these first used in 1982"
      ],
      [
        "$1200",
        "First produced in 1930, this long-lasting artificial rubber has a name that begins with the Greek for \"new\""
      ],
      [
        "$1600",
        "Breeding dogs in the 1780s, Lazzaro Spallanzani was the first successful user of this technique"
      ],
      [
        "$2000",
        "The villages made clean & happy to fool Catherine the Great as she toured Russia were named for him, her adviser"
      ]
    ]
  },
  "11": {
    "title": "INTELLIGENCE",
    "clues": [
      [
        "$400",
        "Cartographic intelligence, primarily derived from these, is crucial for military operations"
      ],
      [
        "$800",
        "It's the guise under which a spy operates; the couple on FX' \"The Americans\" uses the \"deep\" type"
      ],
      [
        "$1200",
        "Better geographic intelligence could have aided the failed 1980 Iran hostage rescue, as helicopters were disabled by these"
      ],
      [
        "$1600",
        "One who breaks down & examines an issue; the CIA has job openings for \"economic\", \"military\" & \"threat\" ones"
      ],
      [
        "$2000",
        "In 1960 agents of this Israeli spy service abducted Nazi Adolf Eichmann in Argentina"
      ]
    ]
  }
}