{
  "0": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$100",
        "\"Birnbaum's Europe\" says while in Helsinki you should take one of these in a 200° F. room"
      ],
      [
        "$200",
        "A Sept. '87 theme cruise with stars of this TV show will take place on the Azure Seas, not the Enterprise"
      ],
      [
        "$300",
        "Rabbi Ovadya Yosef ruled religious law bars Jews from attending these sporting events in Spain"
      ],
      [
        "$400",
        "For tours here, use the East Gate on East Executive Ave. & remember, no admission is ever charged"
      ],
      [
        "$500",
        "At this site where tourists could see a chicken farm in 1922, they can see a \"Kongflict\" today"
      ]
    ]
  },
  "1": {
    "title": "STATE FISH",
    "clues": [
      [
        "$100",
        "Its state fish is the humuhumunukunukuapua'a"
      ],
      [
        "$200",
        "Though this \"regal\" salmon is Alaska's state fish, it doesn't wear a crown"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "1-WORD SONGS",
    "clues": [
      [
        "$100",
        "David Bowie's biggest American hit & Irene Cara's 2nd biggest, shared this 1-word title"
      ],
      [
        "$200",
        "In a Grammy winning song, \"The canvas can do miracles\" refers to the fine art of doing this"
      ],
      [
        "$300",
        "\"Kink\"y song about a man who wonders why his \"girl\"friend \"walks like a woman but ... talks like a man\""
      ],
      [
        "$400",
        "Of \"Him\", \"Her\", \"You\", & \"Me\", the one never a Top 40 hit"
      ],
      [
        "$500",
        "It could be the reason The Dave Clark Five recorded it"
      ]
    ]
  },
  "3": {
    "title": "AFRICA",
    "clues": [
      [
        "$100",
        "Any atlas will help you locate these mountains of NW Africa named for a titan of Greek myth"
      ],
      [
        "$200",
        "Of hippos, lions & rhinos, the animal that's native only to Africa"
      ],
      [
        "$300",
        "When Ivory Coast Sen. Biaka-Boda returned to his home district to campaign, his constituents did this to him"
      ],
      [
        "$400",
        "After mistakenly signing treaty agreeing to Italian control, this country defeated Italian army in 1896"
      ],
      [
        "$500",
        "On the continent as a whole more people speak this language, by far, than any other"
      ]
    ]
  },
  "4": {
    "title": "BOGIE",
    "clues": [
      [
        "$100",
        "\"Let's talk about the black bird\""
      ],
      [
        "$200",
        "\"Fred C. Dobbs don't say nuthin' he don't mean\""
      ],
      [
        "$300",
        "\"The problems of 3 little people don't amount to a hill o' beans in this crazy world\""
      ],
      [
        "$400",
        "\"Ah, but the strawberries! That's -- That's where I had them\""
      ],
      [
        "$500",
        "\"What I said about having to get out & carry this old boat was meant to be a joke\""
      ]
    ]
  },
  "5": {
    "title": "TAKE A GUESS",
    "clues": [
      [
        "$100",
        "A epilogist is one who writes or speaks these"
      ],
      [
        "$200",
        "This brassy Broadway belter's last name was shortened from \"Zimmerman\""
      ],
      [
        "$300",
        "Circuit City's TV ads featured this deaf 18th century composer recommending their stereos"
      ],
      [
        "DAILY DOUBLE",
        "The companies behind stock ticker symbols XRX & XON"
      ],
      [
        "$500",
        "Full name of \"Great Gatsby\" author, it includes full name of his \"Star-Spangled\" relative"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "Mexico abolished this in 1829, 36 years before we did"
      ],
      [
        "$400",
        "He wrote in defense of French revolution, which, considering it was inspired by ours, made \"Common Sense\""
      ],
      [
        "DAILY DOUBLE",
        "In 1958, these 2 countries formed the short-lived United Arab Republic"
      ],
      [
        "$800",
        "In 1571, the city of Manila in the Philippines was founded by these people"
      ],
      [
        "$1000",
        "Nguyen That Thanh, founder of N. Vietnam, changed his name to this, meaning \"He who enlightens\""
      ]
    ]
  },
  "7": {
    "title": "AMERICAN AUTHORS",
    "clues": [
      [
        "$200",
        "At the turn of the century, this Georgian founded \"Uncle Remus Magazine\""
      ],
      [
        "$400",
        "New England poet who is only American honored in Westminster Abbey's Poet's Corner"
      ],
      [
        "$600",
        "She studied psychology with William James at Radcliffe before she founded the \"Lost Generation\""
      ],
      [
        "$800",
        "Though known for several teen classics, he won Pulitzer Prizes for \"Alice Adams\" & \"The Magnificent Ambersons\""
      ],
      [
        "$1000",
        "Many years after \"2 Years Before the Mast\", he helped prosecute Jefferson Davis"
      ]
    ]
  },
  "8": {
    "title": "STARTS WITH \"M\"",
    "clues": [
      [
        "$200",
        "What you have if everything you contact turns to gold -- or a muffler"
      ],
      [
        "$400",
        "Modifying this city's name gave Australian opera star Nellie Melba her last name"
      ],
      [
        "$600",
        "What Bob Hope says he likes to see on the labels of things he buys"
      ],
      [
        "$800",
        "Degree granted when you earn an MFA"
      ],
      [
        "$1000",
        "Since his father was killed there & made into a pie, Peter Rabbit was forbidden to go there"
      ]
    ]
  },
  "9": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$200",
        "Act which led Descartes to conclude, \"...therefore I am\""
      ],
      [
        "$400",
        "It's said Aristophanes' mockery helped lead to a death sentence for this philosopher"
      ],
      [
        "$600",
        "Deductive reasoning leads to valid conclusions, while this type leads only to probabilities"
      ],
      [
        "$800",
        "Will & Ariel Durant defined the era between 1558 & 1648 as the \"Age of ...\" this"
      ],
      [
        "$1000",
        "Son of the Count of Aquino, this medieval philosopher went on to become patron saint of Catholic school"
      ]
    ]
  },
  "10": {
    "title": "ROLLER SKATING",
    "clues": [
      [
        "$200",
        "Kids can get a merit badge from these 2 organizations for roller skating skills"
      ],
      [
        "$400",
        "According to one expert, the basic strategy of this sport is \"kill or be killed\""
      ],
      [
        "$600",
        "Howie Mandel in \"A Fine Mess\" & comic book heroine Halo both share this roller skating profession"
      ],
      [
        "DAILY DOUBLE",
        "Title of the following:  I rode my bicycle past your window last nightI roller skated to your door at daylightIt almost seems like you're avoiding me"
      ],
      [
        "$1000",
        "In 1863, American James Plimpton invented the \"rocking skate\", enabling skaters to do this for 1st time"
      ]
    ]
  },
  "11": {
    "title": "ROBERT'S  RULES OF ORDER",
    "clues": [
      [
        "$200",
        "This term means the presiding officer, not a La-Z-Boy"
      ],
      [
        "$400",
        "Recording these is the job for which the recording secretary \"punches the clock\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}