{
  "0": {
    "title": "CLASSICAL CLASSICS",
    "clues": [
      [
        "$200",
        "This \"colorful\" classic is finding renewed life in a popular United Airlines commercial"
      ],
      [
        "$400",
        "It's the title of the oratorio that contains the following"
      ],
      [
        "$600",
        "This snoozer is listed as the composer's Opus 49, No. 4"
      ],
      [
        "$800",
        "The work heard here follows the transformation of an opera character into this title creature"
      ],
      [
        "$1000",
        "The 1943 classic heard here is the work of this uncommon composer"
      ]
    ]
  },
  "1": {
    "title": "ON YOUR MARK",
    "clues": [
      [
        "$200",
        "To Tell the Truth, he & Bill Todman were behind some of the greatest game shows of all time"
      ],
      [
        "$400",
        "Before going to the Olympics, Michael Phelps met with this man whose record he was hoping to break"
      ],
      [
        "$600",
        "In 1986 he was People's Sexiest Man Alive; now he's the star of TV's \"NCIS\""
      ],
      [
        "$800",
        "It's Mark Messier's sport"
      ],
      [
        "$1000",
        "In 2004 this Dire Straits leader rocked out with his fourth solo album, \"Shangri-La\""
      ]
    ]
  },
  "2": {
    "title": "THE QUIRKS OF HISTORY",
    "clues": [
      [
        "$200",
        "In 1816 timid Dr. Rene Laennec's reluctance to listen to patients' hearts the usual way caused him to invent this"
      ],
      [
        "$400",
        "In late 1943, a U.S. warship carrying this man to a summit in Tehran narrowly missed being destroyed by friendly fire"
      ],
      [
        "DAILY DOUBLE",
        "In 1907 only the repurposing of the Eiffel Tower as one of these spared it from being torn down"
      ],
      [
        "$800",
        "This 1925 event was staged in Dayton, Tenn. to give the city publicity, with the defendant & the law in on it"
      ],
      [
        "$1000",
        "In 1945 a U.S. unit saved the life of this Vietnamese guerrilla leader then helping the Allied cause"
      ]
    ]
  },
  "3": {
    "title": "GREEN \"T\"",
    "clues": [
      [
        "$200",
        "You wouldn't want to meet this scary, royal, supposedly green creature in a dark alley"
      ],
      [
        "$400",
        "Artificial green grass used on a playing field"
      ],
      [
        "$600",
        "It's the art of trimming your green bushes & hedges into geometric shapes & animals"
      ],
      [
        "$800",
        "The main ingredient in salsa verde, this small green vegetable, is native to Mexico"
      ],
      [
        "$1000",
        "This republic of West Africa with a 4-letter name has 3 green stripes on its flag representing its natural resources"
      ]
    ]
  },
  "4": {
    "title": "FOREIGN LEGISLATURE",
    "clues": [
      [
        "$200",
        "Bundestag &Bundesrat"
      ],
      [
        "$400",
        "The Knesset"
      ],
      [
        "$600",
        "The Cortes"
      ],
      [
        "$800",
        "Dail Eireann&Seanad Eireann"
      ],
      [
        "$1000",
        "The Storting"
      ]
    ]
  },
  "5": {
    "title": "WHAT'S MY LINE?",
    "clues": [
      [
        "$200",
        "The Rock Island was this type of line"
      ],
      [
        "$400",
        "If the distinguished Cherry Jones asks you to run lines with her, you're probably a fellow one of these"
      ],
      [
        "$600",
        "As one of these, The Toledo Blade might feature a banner line"
      ],
      [
        "$800",
        "If you have some lines by Edgar Guest in your house, it's likely they're lines of this"
      ],
      [
        "$1000",
        "Type of -ologist most preoccupied with isothermal lines"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$400",
        "\"Sartoris\" published in 1929 was his first novel to deal with Yoknapatawpha County"
      ],
      [
        "$800",
        "In England his 1950 science fiction novel \"The Martian Chronicles\" was titled \"The Silver Locusts\""
      ],
      [
        "$1200",
        "1926's top 2 fiction sellers were John Erskine's \"The Private Life of Helen of Troy\" & this Anita Loos book"
      ],
      [
        "$1600",
        "This 1925 novel contains the line \"They were careless people, Tom and Daisy\""
      ],
      [
        "$2000",
        "This 140-pound character in \"The Call of the Wild\" is a cross between a St. Bernard & a Scotch Shepard"
      ]
    ]
  },
  "7": {
    "title": "\"SUMMER\" CINEMA",
    "clues": [
      [
        "$400",
        "Of \"Summer Catch\", \"Summer Rental\" or \"Summer Camp Nightmare\", the one that's a John Candy comedy"
      ],
      [
        "$800",
        "A 1987 movie comedy was named for this seasonal institution that some kids dread"
      ],
      [
        "$1200",
        "It's the charming 1963 Disney film that features the song heard here"
      ],
      [
        "$1600",
        "Geraldine Page yearned for Laurence Harvey in this 1961 film based on a Tennessee Williams play"
      ],
      [
        "$2000",
        "Judy Garland's \"Get Happy\" number was filmed months after the rest of this movie musical, & she's strikingly thinner in it"
      ]
    ]
  },
  "8": {
    "title": "STOCK SYMBOLS",
    "clues": [
      [
        "$400",
        "Here's the skinny on this diet plan:WTW"
      ],
      [
        "$800",
        "Get the door, it's this company that really delivers:DPZ"
      ],
      [
        "$1200",
        "A large breakfast cereal producer:GIS"
      ],
      [
        "$1600",
        "It's been on the NYSE in some form since 1824:ED"
      ],
      [
        "$2000",
        "A maker of fancy watches:MOV"
      ]
    ]
  },
  "9": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$400",
        "Cuspids are another name for these teeth that tear & shred food"
      ],
      [
        "$800",
        "Blood returns to the heart from the head & neck by way of these 2 large veins on each side of the neck"
      ],
      [
        "$1200",
        "Its 3 main sections are the duodenum, the jejunum & the ileum"
      ],
      [
        "$1600",
        "This flap of cartilage prevents food & fluids from entering your windpipe"
      ],
      [
        "$2000",
        "This \"hard mother\" of a membrane forms the outermost of the 3 meninges covering the brain"
      ]
    ]
  },
  "10": {
    "title": "U.S. MUSEUMS",
    "clues": [
      [
        "$400",
        "Appropriately, you can see the world's largest potato chip at the World Potato Exposition in this state"
      ],
      [
        "$800",
        "In Kenner, Louisiana, go marching in to the museum & hall of fame for this pro football team"
      ],
      [
        "$1200",
        "Frank Lloyd Wright is pictured here with his model for this museum"
      ],
      [
        "$1600",
        "At the Rosenbach Museum & Library in Philadelphia, you'll find his handwritten manuscript for \"Ulysses\""
      ],
      [
        "DAILY DOUBLE",
        "Bushman, a famous gorilla who once lived at Chicago's Lincoln Park Zoo, lives on forever at this nearby museum"
      ]
    ]
  },
  "11": {
    "title": "SIMILES",
    "clues": [
      [
        "$400",
        "You can be \"guilty as\" this, or guilty of this 3-letter word"
      ],
      [
        "$800",
        "The familiar \"as old as\" these appears in \"David Copperfield\""
      ],
      [
        "DAILY DOUBLE",
        "After a bad night, change the meaning of this common simile by adding \"I woke up every hour crying\""
      ],
      [
        "$1600",
        "Many writers have used Shakespeare's simile \"bestride the narrow world like\" this"
      ],
      [
        "$2000",
        "This 3-word simile is also the title of a Joseph Heller novel; the hero's first name is Bruce"
      ]
    ]
  }
}