{
  "0": {
    "title": "WORDS OF THE PAST",
    "clues": [
      [
        "$100",
        "If you ate a \"porknell\", you're as fat as one of these"
      ],
      [
        "$200",
        "If Max Factor was \"farding\" your face, he'd be doing this to it"
      ],
      [
        "$300",
        "If you are married to a \"bedswerver\", your spouse is doing this, tsk, tsk"
      ],
      [
        "$400",
        "A woman was a \"draggle -tail\" if this got dirty by dragging on the ground"
      ],
      [
        "$500",
        "\"Purfling\" means doing this, though we've found no mention of ancient interior purflers"
      ]
    ]
  },
  "1": {
    "title": "BALLET",
    "clues": [
      [
        "$100",
        "Number of dancers needed for a pas de deux"
      ],
      [
        "$200",
        "Of 3, 5, or 7, # of positions of the feet in classical ballet"
      ],
      [
        "$300",
        "From Latin for \"body\", the bodies that make up the chorus of a ballet company"
      ],
      [
        "$400",
        "This 17th century French \"Sun King\" confirmed his nickname by dancing as the sun in a ballet"
      ],
      [
        "DAILY DOUBLE",
        "Tchaikovsky's last ballet, it wasn't presented in U.S. until 1940, 48 years after its Russian premiere"
      ]
    ]
  },
  "2": {
    "title": "BIBLICAL ZOO",
    "clues": [
      [
        "$100",
        "It returned to Noah's ark with an olive leaf in its mouth"
      ],
      [
        "$200",
        "Jesus said it's easier for this to go through the eye of a needle than for a rich man to enter God's kingdom"
      ],
      [
        "$300",
        "Of horses, hares & grasshoppers, the 1 which Leviticus declared kosher for Israelites to eat"
      ],
      [
        "$400",
        "Isaiah prophesied that in the future world, \"The wolf also shall dwell with\" this animal"
      ],
      [
        "$500",
        "On subject of valor, Ecclesiastes says a living dog is better than a dead 1 of these"
      ]
    ]
  },
  "3": {
    "title": "FOOTBALL",
    "clues": [
      [
        "$100",
        "Official who blows the whistle to start the game"
      ],
      [
        "$200",
        "Played in 1869, the 1st intercollegiate \"football game\" in the U.S. was actually this sport"
      ],
      [
        "$300",
        "#23 on Whittier College Poets, this President is remembered for inspirational halftime pep talks"
      ],
      [
        "$400",
        "Number of down linemen in a four-three defense"
      ],
      [
        "$500",
        "Though still legal, changes in the shape of the ball make this \"bouncy\" kick impractical"
      ]
    ]
  },
  "4": {
    "title": "DOLLY PARTON",
    "clues": [
      [
        "$100",
        "While looking at a famous So. Calif. sign, Dolly came up with this name for her amusement park"
      ],
      [
        "$200",
        "Dolly was most embarrassed when she entered a Dolly Parton look-alike contest & didn't do this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "HOT DOG!",
    "clues": [
      [
        "$100",
        "Stripped off most hot dogs before packaging, this is now usually made from cellulose"
      ],
      [
        "$200",
        "Of cardamom, nutmeg & sage, the one not a popular hot dog spice"
      ],
      [
        "$300",
        "One name for hot dogs before they were called \"hot dogs\", it's now more common for cinnamon candy"
      ],
      [
        "$400",
        "As a promotion in the '50s & '60s, this hot dog company gave out weiner whistles"
      ],
      [
        "$500",
        "Hormel's Wrangler Smoked Franks package says \"Don't you dare\" do this to 'em"
      ]
    ]
  },
  "6": {
    "title": "BLACK AMERICA",
    "clues": [
      [
        "$200",
        "Black Enterprise Magazine credits him with \"PUSH\"ing 3 million new black voters to register"
      ],
      [
        "$400",
        "The winningest college football coach of all time is Eddie Robinson of this Louisiana school"
      ],
      [
        "DAILY DOUBLE",
        "This performer hosts the annual United Negro College Fund telethon: [Audio] You'll never find, as long as you live"
      ],
      [
        "$800",
        "Mrs. Miles Davis, this actress is cofounder & a director of The Dance Theatre of Harlem"
      ],
      [
        "$1000",
        "1st mayor ever to complete the Boston Marathon, Kenneth Gibson is mayor of this eastern city"
      ]
    ]
  },
  "7": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "The harsh Captain Ahab would use strictly this term to refer to the rear of a ship"
      ],
      [
        "$400",
        "Opening in 1896, the 1st subway in eastern Europe was a trolley tunnel built in this Hungarian city"
      ],
      [
        "$600",
        "This was established by Congress on October 15, 1966"
      ],
      [
        "DAILY DOUBLE",
        "The name helicopter comes from Greek \"heliko\", spiral, & \"pteron\" meaning this"
      ],
      [
        "$1000",
        "By 1971, this country ranked 2nd to the U.S. in buses & trucks on the road"
      ]
    ]
  },
  "8": {
    "title": "20th CENTURY ART",
    "clues": [
      [
        "$200",
        "Constantin Brancusi's egg-shaped \"Sculpture for the Blind\" was smoothed out of this stone"
      ],
      [
        "$400",
        "A 60 foot-high sculpture near Paris named \"Long Term Parking\" has 60 of these embedded in concrete"
      ],
      [
        "$600",
        "During the period from 1901-04, Picasso primarily used this primary color"
      ],
      [
        "$800",
        "Kinetic art is 3-dimensional art that incorporates this as an element"
      ],
      [
        "$1000",
        "Known for \"accidentally\" dripping paint on canvas, he died in a car accident at age 44"
      ]
    ]
  },
  "9": {
    "title": "TOUGH TV TRIVIA",
    "clues": [
      [
        "$200",
        "It's yelled by almost everyone in \"Cheers\" whenever Mr. Peterson enters the bar"
      ],
      [
        "$400",
        "6-letter magical title shared by Don Herbert & David Rappaport"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "FORMER CAPITALS",
    "clues": [
      [
        "$200",
        "In 1949, Israel moved its seat of government to Jerusalem from this city"
      ],
      [
        "$400",
        "Briefly the capital of the United States, it's still capital of New Jersey"
      ],
      [
        "$600",
        "From 1854 to 1900 the Rhode Island legislature took turns meeting in Providence & in this city"
      ],
      [
        "$800",
        "It's claimed this former Japanese capital was spared WWII bombing due to its cultural importance"
      ],
      [
        "$1000",
        "It was the capital of Poland before Warsaw"
      ]
    ]
  },
  "11": {
    "title": "\"BUN\"S",
    "clues": [
      [
        "$200",
        "Pillsbury's \"Tunnel of Fudge\" is this style of cake which shares the name of the pan in which it's baked"
      ],
      [
        "$400",
        "In armed forces, it's the person who sleeps on top of you... by several feet"
      ],
      [
        "$600",
        "With Chicago, L.A. & NYC clubs closed, you'll have to hop over to Omaha or Des Moines to find these"
      ],
      [
        "$800",
        "Nat'l Security assistant to JFK & LBJ who became Ford Foundation president for 13 years"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}