{
  "0": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Dublin-born author Jonathan & Pennsylvania-born country singer Taylor"
      ],
      [
        "$400",
        "AIDS researcher Robert & winemaking brothers Ernest & Julio"
      ],
      [
        "$600",
        "Young actress Emma & NPR's Cokie"
      ],
      [
        "$800",
        "Secretary of State James & banana dancer Josephine"
      ],
      [
        "$1000",
        "Vaccine pioneer Edward & gold medalist Bruce"
      ]
    ]
  },
  "1": {
    "title": "THE U.S. CITY RAINS SUPREME",
    "clues": [
      [
        "$200",
        "\"The city so nice they named it twice:, it gets nearly 50\" of rain a year... good luck getting a cab!"
      ],
      [
        "$400",
        "Averaging 47.8\" of rain yearly might be why this city built the first completely domed baseball stadium in the 1960s"
      ],
      [
        "$600",
        "It's a wonder that more Kentucky Derbys aren't muddy, as this home city of the race gets 44.5\" of rain annually"
      ],
      [
        "$800",
        "Elvis got rained on when he moved to this city in 1948; it gets 54.7\" a year"
      ],
      [
        "$1000",
        "Flowers get plenty of chances to bloom in this Pacific Northwest \"City of Roses\" with 37\" of rain a year"
      ]
    ]
  },
  "2": {
    "title": "THE 1970s",
    "clues": [
      [
        "$200",
        "In 1973, he became the second man in U.S. history to resign as Vice President"
      ],
      [
        "$400",
        "This dance palace, popular with the \"in crowd\", opened in Manhattan in 1977"
      ],
      [
        "$600",
        "NYC's \"Survivor Tree\" was planted on the plaza of this landmark in the '70s; just an 8' stump in 2001, by 2010 it was 30'"
      ],
      [
        "$800",
        "Israel's first fighter plane, the Nesher (\"Vulture\"), took wing & had many kills in this holiday-named 1973 war"
      ],
      [
        "DAILY DOUBLE",
        "This national liberation front overthrew Nicaragua's Somoza regime"
      ]
    ]
  },
  "3": {
    "title": "THE INTERNATIONAL WOMEN'S SPORTS HALL OF FAME",
    "clues": [
      [
        "$200",
        "Althea Gibson"
      ],
      [
        "$400",
        "Shannon Miller"
      ],
      [
        "$600",
        "Janet Evans"
      ],
      [
        "$800",
        "Jayne Torvill"
      ],
      [
        "$1000",
        "Janet Guthrie"
      ]
    ]
  },
  "4": {
    "title": "IT'S GETTING \"LATE\"",
    "clues": [
      [
        "$200",
        "This football infraction that can happen out of bounds results in a 15-yard penalty"
      ],
      [
        "$400",
        "It represents the large majority of paint sold in the United States"
      ],
      [
        "$600",
        "Stylish phrase for arriving after the appointed hour because you're just that cool"
      ],
      [
        "$800",
        "6-letter adjective meaning dormant or not yet developed"
      ],
      [
        "$1000",
        "I'm grateful for all the help way back when, but... this Janet Jackson song title"
      ]
    ]
  },
  "5": {
    "title": "TIME FOR BED",
    "clues": [
      [
        "$200",
        "A cinematic highlight of \"Step Brothers\" is when a set of these collapses"
      ],
      [
        "$400",
        "You lie crossways in the Mayan type of this, which can take 2 miles of cord to make"
      ],
      [
        "$600",
        "Placed under a mattress, it's an arrangement of spiral coils enclosed in a cloth-covered frame"
      ],
      [
        "$800",
        "\"Numeric\" bed with pillars at the corners to support a canopy or curtains"
      ],
      [
        "$1000",
        "Japanese name for a woven straw mat upon which a futon rests"
      ]
    ]
  },
  "6": {
    "title": "KING OF THE HILL",
    "clues": [
      [
        "$400",
        "Bunker Hill,1774"
      ],
      [
        "$800",
        "Mount Fuji,1944"
      ],
      [
        "$1200",
        "Chaberton in France,800 A.D."
      ],
      [
        "$1600",
        "Mount Narodnaya in Russia,1682-1725"
      ],
      [
        "DAILY DOUBLE",
        "Pico Del Teide in the Canary Islands,since 1975"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS & FINANCE",
    "clues": [
      [
        "$400",
        "On the day after Thanksgiving 2012, this largest U.S. retailer rang up 5,000 items per second"
      ],
      [
        "$800",
        "In 2013 this company said it would shrink its store base & focus more on Nook tablets"
      ],
      [
        "$1200",
        "Toxic & unsalable, they're the TAs in TARP, the \"Relief Program\" implemented in 2008 to stem the financial crisis"
      ],
      [
        "$1600",
        "Boeing stock took a dive after the grounding of its 787s, also known by this name"
      ],
      [
        "$2000",
        "In 2013 the finance minister of this long economically troubled African country said there was $217 in the National Treasury"
      ]
    ]
  },
  "8": {
    "title": "THAT ANIMAL IS SOMETHING ELSE",
    "clues": [
      [
        "$400",
        "A small spot on the skin, or a spy"
      ],
      [
        "$800",
        "\"Sheepish\" word meaning to force something into or through"
      ],
      [
        "$1200",
        "An embossed emblem"
      ],
      [
        "$1600",
        "Nickname for someone from Oshkosh, or to harass or urge persistently"
      ],
      [
        "$2000",
        "This bird becomes a verb when used to mean to gloat; you don't want to \"eat it,\" though"
      ]
    ]
  },
  "9": {
    "title": "NOVEL CHARACTERS",
    "clues": [
      [
        "$400",
        "1844:Lady De Winter,Athos"
      ],
      [
        "$800",
        "1726:The Yahoos,The King of Brobdingnag"
      ],
      [
        "$1200",
        "1886:David Balfour,Captain Elias Hoseason"
      ],
      [
        "$1600",
        "1969:Johnny Fontane,Luca Brasi"
      ],
      [
        "$2000",
        "2001:An orangutan named Orange Juice,a hyena who kills her"
      ]
    ]
  },
  "10": {
    "title": "SONGS GETTING AIRPLAY",
    "clues": [
      [
        "$400",
        "In 1973 he sang, \"Daniel is traveling tonight on a plane, I can see the red tail lights heading for Spain\""
      ],
      [
        "$800",
        "\"737 comin' out of the sky, won't you take me down to Memphis on a midnight ride?\" asked this John Fogerty band"
      ],
      [
        "$1200",
        "Far East movement was \"Sippin' sizzurp in my ride, like three 6, now I'm feelin' so fly, like a\" this"
      ],
      [
        "$1600",
        "In 1967 the 5th Dimension flew \"Up Up And Away\" in their \"Beautiful\" this"
      ],
      [
        "$2000",
        "This folk trio's sole No. 1 hit was \"Leaving On A Jet Plane\""
      ]
    ]
  },
  "11": {
    "title": "ASIAN RELIGION",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew delivers the clue from The Royal Palace in Phnom Penh, Cambodia.) Like almost all religious or other important structures in Cambodia, the Throne Hall faces this direction; so it's best photographed in the morning"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew delivers the clue from Vietnam.) To the Hindus, this symbolcan be used to mark openings,While Buddhists use iton representationsOf Buddha's footprints.Its association as a symbolof prosperity and good fortunehave been forever marredby the Nazis"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew delivers the clue from Banteay Srei Temple in Cambodia.) In a lopsidedand unusual arrangement,Banteay Srei'snorthern sanctuarywas dedicated to Vishnu,while the centraland southern sanctuarieswere dedicatedto this Hindu deity --the destroyer"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew delivers the clue from Angkor Wat in Cambodia.) Depicting elaborate scenes from both mythology and history, the many exquisite bas reliefs at Angkor Wat include many representations from this Hindu epic of the Bharata Dynasty"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue from the Bayon Temple in Cambodia.) The faces carvedon the towersthat crown Angkor Thom'sBayon templemay represent Lokesvara,one of these enlightened beingswho choose to stay on earth"
      ]
    ]
  }
}