{
  "0": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$100",
        "This canal officially opened August 15, 1914"
      ],
      [
        "$200",
        "James Doolittle led the surprise air raid on this country April 18, 1942"
      ],
      [
        "$300",
        "In 1931, while people read \"The Good Earth\", thousands of miles of this Asian country flooded"
      ],
      [
        "$400",
        "A May 18, 1954 L.A. Times headline read \"Supreme Court Outlaws\" this \"in Schools"
      ],
      [
        "$500",
        "After conquering Everest, Sir Edmund Hillary set off to find this creature; he didn't succeed"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "After Lou Costello died, this comic attempted a comeback with a new partner, Candy Candido"
      ],
      [
        "$200",
        "In the 1950s fashion designer Ralph Lifshitz changed his name to this"
      ],
      [
        "$300",
        "Books by this celebrity chef include one on \"French Cooking\" & another that includes \"Recipes from Spago\""
      ],
      [
        "DAILY DOUBLE",
        "In 1989 this first American woman in space became the director of the California Space Institute"
      ],
      [
        "$500",
        "Newsweek said of this Irish flutist, he \"can break your heart with his diminuendos\""
      ]
    ]
  },
  "2": {
    "title": "ROCK MUSIC",
    "clues": [
      [
        "$100",
        "From 1961 to 1971, Smokey Robinson had 14 Top 20 hits with this group"
      ],
      [
        "$200",
        "\"Hail! Hail! Rock 'N' Roll\" was a 1987 documentary about this pioneer performer"
      ],
      [
        "$300",
        "His \"Another Day In Paradise\" won the 1990 Grammy for Record of the Year"
      ],
      [
        "$400",
        "5 years after the release of his first album, he had his first top 10 hit with \"Just The Way You Are\""
      ],
      [
        "$500",
        "Her biggest hit \"Me and Bobby McGee\" was featured on the posthumous album \"Pearl\""
      ]
    ]
  },
  "3": {
    "title": "TRAVEL",
    "clues": [
      [
        "$100",
        "Stones from this infamous Paris prison were used to build the Pont du la Concorde"
      ],
      [
        "$200",
        "In England crumpets & Chelsea buns are often served at this 4:00 p.m. pick-me-up"
      ],
      [
        "$300",
        "In 1993 Circus Circus opened Grand Slam Canyon, a theme park under a dome, in this city"
      ],
      [
        "$400",
        "The Darjeeling Himalayan Railway is a narrow gauge railway that climbs to 7,400' in this country"
      ],
      [
        "$500",
        "While many of Mexico's resorts are on the Pacific Ocean, Cancun lies on this sea"
      ]
    ]
  },
  "4": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "Bourbon was named for a county in this \"Bluegrass State\""
      ],
      [
        "$200",
        "Though it's colorless, odorless & not aged, it still packs a wallop in a bloody Mary"
      ],
      [
        "$300",
        "The whiskey in a seven and seven comes from this country"
      ],
      [
        "$400",
        "At his first sip of this, Dom Perignon cried, \"I am tasting stars!\""
      ],
      [
        "$500",
        "A Brandy Alexander contains brandy, cream & this flavor of liqueur"
      ]
    ]
  },
  "5": {
    "title": "PROVERBS",
    "clues": [
      [
        "$100",
        "This \"is thicker than water\""
      ],
      [
        "$200",
        "\"Honesty is the best\" this"
      ],
      [
        "$300",
        "\"A heavy purse makes a light\" one of these organs"
      ],
      [
        "$400",
        "According to Alexander Pope, \"Hope\" does this \"in the human breast\""
      ],
      [
        "$500",
        "One variation of a 16th c. proverb says these creatures \"and guests smell after three days\""
      ]
    ]
  },
  "6": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Cities located on this river include Minneapolis, Memphis & St. Louis"
      ],
      [
        "$400",
        "To the Indians this southern Florida swamp area was called Pa-hay-okee, or \"grassy water\""
      ],
      [
        "$600",
        "This lake formed by Hoover Dam was named for the Commissioner of Reclamation at the time the dam was built"
      ],
      [
        "$800",
        "It's the only state bordering Maine"
      ],
      [
        "DAILY DOUBLE",
        "This volcano in the Cascade Mountains was inactive from 1857 to 1980"
      ]
    ]
  },
  "7": {
    "title": "TV ACTORS & ROLES",
    "clues": [
      [
        "$200",
        "He played pro baseball with the Chicago Cubs before he became \"The Rifleman\""
      ],
      [
        "$400",
        "In 1968 she began playing Lucille Ball's daughter on \"Here's Lucy\" not much of a stretch"
      ],
      [
        "$600",
        "Cynthia Geary plays a former Miss Northwest Passage on this offbeat series"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "He set his comedy \"Barefoot in the Park\" in an old brownstone on East 48th Street"
      ],
      [
        "$400",
        "\"The Irrational Knot\" is one of several uncessful novels by this \"Pygmalion\" playwright"
      ],
      [
        "$600",
        "He wrote the offbeat comedy \"Suicide in B-Flat\", as his girlfriend Jessica Lange could tell you"
      ],
      [
        "$800",
        "His father, actor James O'Neill, toured for years in the stage version of \"The Count of Monte Cristo\""
      ],
      [
        "DAILY DOUBLE",
        "This Russian wrote short stories under the pseudonym Antosha Chekhonte"
      ]
    ]
  },
  "9": {
    "title": "PHOBIAS",
    "clues": [
      [
        "$200",
        "It's a good thing Noah didn't have antlophobia, the fear of this disaster; he wouldn't have survived"
      ],
      [
        "$400",
        "A person who stays out all night might be hypnophobic, afraid of this"
      ],
      [
        "$600",
        "It's what a chronophobic person fears"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BALLET",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$200",
        "A headline in this 1941 film reads, \"Charles Foster Kane DefeatedFraud at Polls!\""
      ],
      [
        "$400",
        "\"Fat man, you shoot a great game of pool\" is a line in this 1961 film"
      ],
      [
        "$600",
        "This actress kisses Bogie in \"To Have and Have Not\" & says, \"It's even better when you help\""
      ],
      [
        "$800",
        "Film in which Ned Beatty says to Peter Finch, \"Good morning, Mr. Beale. They tell me you're a madman\""
      ],
      [
        "$1000",
        "In this film Elizabeth Taylor says, \"Oh, Big Daddy, you don't think I ravished a football hero!\""
      ]
    ]
  }
}