{
  "0": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$100",
        "An old proverb reminds us \"All that glitters is not\" this"
      ],
      [
        "$200",
        "Chemists distinguish elements by their ability to conduct this, silicon being a semiconductor"
      ],
      [
        "$300",
        "To help lesen pollution, this element, Pb, is omitted from gasoline"
      ],
      [
        "$400",
        "Organic chemistry is devoted to this element that forms diamonds"
      ],
      [
        "$500",
        "It's the first element on the periodic table that's a gas"
      ]
    ]
  },
  "1": {
    "title": "TV SITCOMS",
    "clues": [
      [
        "$100",
        "Known as \"Mr. Warmth\", this comedian plays \"Daddy Dearest\" to Richard Lewis"
      ],
      [
        "$200",
        "\"Kiss mah grits\" was a catch-phrase first used by waitress Flo Castleberry on this series"
      ],
      [
        "$300",
        "In a 1992 episode of this series, Urkel & Carl took their grudge match to TV's \"American Gladiators\""
      ],
      [
        "$400",
        "This comedy that debuted in 1965 was set in Stalag 13, a POW camp"
      ],
      [
        "$500",
        "The 1957 pilot for this series featured Casey Adams as Ward & Paul Sullivan as Wally"
      ]
    ]
  },
  "2": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$100",
        "To make sauerkraut, ferment this vegetable with salt"
      ],
      [
        "$200",
        "Though this fruit's name is in one of Ga.'s nicknames, Calif. & S.C. produce more of them"
      ],
      [
        "$300",
        "The Muscat variety of this fruit is perfect for making raisins"
      ],
      [
        "$400",
        "These were once called \"love apples\", perhaps because eating them was thought to make you fall in love"
      ],
      [
        "$500",
        "This second-largest citrus fruit is believed to be a mutation of the largest, the shaddock"
      ]
    ]
  },
  "3": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$100",
        "The Brandenburg Gate stands in the heart of this German capital"
      ],
      [
        "$200",
        "This ancient city, once known as Constantinople, is the largest city in Turkey"
      ],
      [
        "$300",
        "This Austrian capital is home to the Strausses, the Sachertorte & Schonbrunn Palace"
      ],
      [
        "$400",
        "This southern seaport is the second-largest city in France"
      ],
      [
        "$500",
        "About 1/3 of all Chileans live in this capital city"
      ]
    ]
  },
  "4": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "He's the absolute ruler of Vatican City"
      ],
      [
        "$200",
        "The Maharishi Mahesh Yogi developed a type of meditation that he called this"
      ],
      [
        "DAILY DOUBLE",
        "It's the dominant religion in Peru"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"UNION\"s",
    "clues": [
      [
        "$100",
        "This country's breakup December 25, 1991 made headlines"
      ],
      [
        "$200",
        "It's what ads for the International Ladies' Garment Workers want you to \"Look for\""
      ],
      [
        "$300",
        "Nickname for the flag of Great Britain"
      ],
      [
        "$400",
        "It's a co-op banking association in which members pool their savings and lend to each other"
      ],
      [
        "$500",
        "This company erected the first transcontinental telegraph line"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "in 1866 this city of canals on the Adriatic Sea became a part of the Kingdom of Italy"
      ],
      [
        "$400",
        "On July 26, 1952 this country's King Farouk was forced to abdicate by the military"
      ],
      [
        "$600",
        "He helped form France's Fifth Republic in 1958 & served as its president until he resigned in 1969"
      ],
      [
        "$800",
        "On October 15, 1917 she was executed by a French firing squad as a spy"
      ],
      [
        "DAILY DOUBLE",
        "Killed at Trafalgar, this British commander's last words were \"Thank God I have done my duty\""
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "FAMOUS LANDMARKS",
    "clues": [
      [
        "$200",
        "Engineers Emile Nouguier & Maurice Koechlin helped design this 984-foot Paris structure"
      ],
      [
        "$400",
        "On this S. Dakota landmark, the head of Washington is about as high as a 5-story building"
      ],
      [
        "$600",
        "This Roman landmark, also known as the Flavian Amphitheatre, was dedicated in 80 A.D."
      ],
      [
        "$800",
        "The Great Temple of the Aztecs in this capital city was discovered in 1978 & can now be toured"
      ],
      [
        "DAILY DOUBLE",
        "Excerpts from the Va. Statute for Religious Freedom appear on a wall of this D.C. presidential landmark"
      ]
    ]
  },
  "9": {
    "title": "HINTS FROM HELOISE",
    "clues": [
      [
        "$200",
        "Rock-solid ice cream will become easy to scoop if zapped on low in one of these devices"
      ],
      [
        "$400",
        "To stop bad odors coming from this kitchen device, try grinding orange or lemon peels in it"
      ],
      [
        "$600",
        "Don't say \"No one's home\" in your message on this; let prospective burglars guess"
      ],
      [
        "$800",
        "Readers tell Heloise that freezing panty hose helps keep them from doing this"
      ],
      [
        "$1000",
        "Heloise suggests using this mixer on fresh wine stains on the carpet"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "Characters in this Mark Twain novel include \"The Dauphin\", the Widow Douglas & Jim, a runaway slave"
      ],
      [
        "$400",
        "In this tale a sleepy Dutch colonist meets the spirits of Henry Hudson's crew playing ninepins"
      ],
      [
        "$600",
        "While an editor of Graham's Magazine, he wrote \"The Masque of the Red Death\""
      ],
      [
        "$800",
        "This Jack London title animal is the offspring of a wolf & an Indian wolfdog"
      ],
      [
        "$1000",
        "This 1974 James A. Michener novel tells the story of a fictional Colorado town through the years"
      ]
    ]
  },
  "11": {
    "title": "HOLLYWOOD HODGEPODGE",
    "clues": [
      [
        "$200",
        "A person with this job is also called a ten percenter"
      ],
      [
        "$400",
        "Frankly, my dear, he proposed to Carole Lombard at the Brown Derby in 1939"
      ],
      [
        "$600",
        "Some say this magician haunts the ruins of his Laurel Canyon estate"
      ],
      [
        "$800",
        "The hotel that once housed this \"It\" girl's \"It\" Cafe is now a retirement home on Vine Street"
      ],
      [
        "$1000",
        "On August 23, the anniversary of his 1926 death, you may see a \"Lady in Black\" at his gravesite"
      ]
    ]
  }
}