{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "The red widow & the borwn widow are close relatives of this dangerous spider"
      ],
      [
        "$200",
        "A liger is the offspring of these 2 animals"
      ],
      [
        "$300",
        "The males of these striped animals are called stallions"
      ],
      [
        "$400",
        "The humpback type of this cetacean is sometimes 50 feet long"
      ],
      [
        "$500",
        "Britanica says the Jamaican fruit type of this flying mammal smells like perfumed soap"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC TV",
    "clues": [
      [
        "$100",
        "In the summer of 1972, NBC broadcast reruns of this western under the title \"Ponderosa\""
      ],
      [
        "$200",
        "Lt. Philip Gerard was this doctor's pursuer on \"The Fugitive\""
      ],
      [
        "$300",
        "In the fall of 1954, he became host of \"General Electric Theater\", a job he retained for 8 years"
      ],
      [
        "$400",
        "Occupation shared by title characters \"Grindl\", \"Beulah\" & \"Hazel\""
      ],
      [
        "$500",
        "It's the comedy series that presented the Flying Fickle Finger of Fate award"
      ]
    ]
  },
  "2": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "The German dish aal Berliner Art contains these snakelike fish simmered in white wine & beer"
      ],
      [
        "$200",
        "They're the 2 traditional vegetables in succotash"
      ],
      [
        "$300",
        "The thinnest of all pastas is the one with this \"heavenly\" name"
      ],
      [
        "$400",
        "In a restaurant squid is commonly referred to by this Italian name"
      ],
      [
        "$500",
        "The cuisine of this country featurs such dishes as chicken panang, rad na noodles & mee krob"
      ]
    ]
  },
  "3": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "In 1777 Vermont became the first state to abolish this completely"
      ],
      [
        "$200",
        "It's the date on which America celebrated its bicentennial"
      ],
      [
        "$300",
        "This American general who turned traitor during the revolution got over £6,000 for his efforts"
      ],
      [
        "DAILY DOUBLE",
        "From 1680 to 1755, the colony of Pennsylvania was governed by members of this religious group"
      ],
      [
        "$500",
        "At a 1954 hearing, this senator accused the Army of \"coddling Communists\""
      ]
    ]
  },
  "4": {
    "title": "INTERNATIONAL STARS",
    "clues": [
      [
        "$100",
        "With money that his dad won on \"Jeopardy!\" in 1968, this \"Mad Max\" star's family moved to Australia"
      ],
      [
        "$200",
        "Late star who directed & starred in 1973's \"Return of the Dragon\""
      ],
      [
        "$300",
        "This Welshman played Henry Wilcox in \"Howards End\" & Dr. Van Helsing in \"Bram Stoker's Dracula\""
      ],
      [
        "$400",
        "This Frenchman has played Christopher Columbus & Cyrano de Bergerac"
      ],
      [
        "$500",
        "This daughter of a Swedish actress & an Italian director starred in \"White Nights\" & \"Blue Velvet\""
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$100",
        "To turn the light down"
      ],
      [
        "$200",
        "A quonset is a type of this"
      ],
      [
        "$300",
        "You only have one when you're seated"
      ],
      [
        "$400",
        "It's the downy surface of a woven fabric"
      ],
      [
        "$500",
        "Each of its 6 faces contains at least 1 pip"
      ]
    ]
  },
  "6": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "The oil wells of this country are found chiefly in Tabasco, Campeche & Veracruz states"
      ],
      [
        "$400",
        "Castile-Leon is this European country's largest region in area"
      ],
      [
        "$600",
        "This country follows Japan & the U.S. in the production of passenger cars"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "This title character holds Yorick's skull when he says, \"Alas, poor Yorick!\""
      ],
      [
        "$400",
        "When Tallulah Bankhead played this queen, one critic said she \"barged down the Nile...and sank\""
      ],
      [
        "$600",
        "Louis Calhern spoke the famous line \"Et tu Brute!\" in the 1953 film version of this tragedy"
      ],
      [
        "$800",
        "Kenneth Branagh's 1993 film of this comedy features Denzel Washington as Don Pedro"
      ],
      [
        "DAILY DOUBLE",
        "Maggie Smith earned a 1965 Oscar nomination for playing Desdemona in this Laurence Olivier film"
      ]
    ]
  },
  "8": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$200",
        "\"A kiss on the hand may be quite continental, but diamonds\" are this"
      ],
      [
        "$400",
        "\"Ev'ry morning, ev'ry evening, ain't we got\" this"
      ],
      [
        "$600",
        "Title line that follows \"Pack up all my care and woe, here I go, singing low\""
      ],
      [
        "$800",
        "\"Another bride, another June, another sunny honeymoon; another season, another reason\" for doin' this"
      ],
      [
        "$1000",
        "\"Saturday night is the loneliest night in the week...The night my sweetie and I used to\" do this"
      ]
    ]
  },
  "9": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$200",
        "About 18 inches long, this \"cord\" conducts impulses to & from the brain"
      ],
      [
        "$400",
        "During surgery a doctor may remove the adenoids at the same time that he removes these"
      ],
      [
        "$600",
        "The crown of a tooth is covered with this, the hardest substance in the body"
      ],
      [
        "DAILY DOUBLE",
        "If you fracture your scaphoid bone of the lower end of your radius, you've broken this joint"
      ],
      [
        "$1000",
        "The gall bladder is connected by various ducts to this organ"
      ]
    ]
  },
  "10": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "This razor company introduced foamy shaving cream in 1953"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE \"OSCAR\"s",
    "clues": [
      [
        "$200",
        "His last collaboration with Richard Rodgers was \"The Sound of Music\" in 1959"
      ],
      [
        "$400",
        "This fashion designer came to fame when he designed a gown for the debutante daughter of a U.S. ambassador"
      ],
      [
        "$600",
        "He wrote the plays \"A Woman of No Importance\" & \"The Importance of Being Earnest\""
      ],
      [
        "$800",
        "This actor-pianist played himself in \"Rhapsody in Blue\" & Adam Cook in \"An American in Paris\""
      ],
      [
        "$1000",
        "The \"Pride of East L.A.\", he won the olympic gold in Aug. '92 & his 1st pro bout just months later"
      ]
    ]
  }
}