{
  "0": {
    "title": "POLAND",
    "clues": [
      [
        "$100",
        "He took office as President December 22, 1990"
      ],
      [
        "$200",
        "A real potent potable is the 180 proof Polish Plain Spirit, a type of this liquor"
      ],
      [
        "$300",
        "The city of Torun is famous for its honey cakes & as the birthplace of this astronomer"
      ],
      [
        "$400",
        "Treaty of friendship, cooperation & mutual assistance signed by Poland & 7 others in 1955"
      ],
      [
        "DAILY DOUBLE",
        "Pope John II once attended this city's Jagiellonian Univ. founded in 1364"
      ]
    ]
  },
  "1": {
    "title": "WOMEN ON ICE",
    "clues": [
      [
        "$100",
        "Training 6 days a week on her camels & other moves won her the Gold at the '76 Olympics"
      ],
      [
        "$200",
        "At age 10 in 1924, she won the 1st of 6 straight Norwegian figure skating championships"
      ],
      [
        "$300",
        "In 1984 she  & partner Christopher Dean earned 6.0s for artistic impression across the Olympic board"
      ],
      [
        "$400",
        "At the '94 Olympics, this German placed 7th in her attempt to win a 3rd Gold"
      ],
      [
        "$500",
        "Though she fell on a triple loop in the 1992 Olympics, she still took the Gold"
      ]
    ]
  },
  "2": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "This seedless type of orange is named for the protuberance at its blossom end"
      ],
      [
        "$200",
        "Nova is a cold-smoked type of this fish originally from Nova Scotia"
      ],
      [
        "$300",
        "Coffee is often the liquid used to make the redeye type of this"
      ],
      [
        "$400",
        "These warmed, sweet treats are traditionally served on Good Friday"
      ],
      [
        "$500",
        "This Middle Eastern dish is made by frying balls of mashed, spiced chickpeas"
      ]
    ]
  },
  "3": {
    "title": "GRAMMAR",
    "clues": [
      [
        "$100",
        "This part of speech can be transitive or intransitive"
      ],
      [
        "$200",
        "Tradition has it that this type of noun is capitalized"
      ],
      [
        "$300",
        "In \"Discovering English Grammar\", Richard Veit says it's okay to sometimes split these"
      ],
      [
        "$400",
        "The 2 prepositions that are common to all crossword puzzles"
      ],
      [
        "$500",
        "In the 1800s Alonzo Reed & Brainerd Kellogg devised an artistic way to do this to a sentence"
      ]
    ]
  },
  "4": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$100",
        "Italian high-tech architect Renzo Piano co-designed this city's celebrated Pompidou Center"
      ],
      [
        "$200",
        "Terrazzo flooring is usually composed of chips of this stone in cement mortar"
      ],
      [
        "$300",
        "Pavilion, saddleback & mansard are types of this part of a building"
      ],
      [
        "$400",
        "The Union Tank Car Company in Baton Rouge, Louisiana is one of his best known geodesic domes"
      ],
      [
        "$500",
        "The Turkish style of these Islamic prayer towers is slender, pencil-shaped & girded with balconies"
      ]
    ]
  },
  "5": {
    "title": "POLISH",
    "clues": [
      [
        "$100",
        "This \"and polish\" refers to a smart & orderly appearance"
      ],
      [
        "$200",
        "It's a goatlike antelope of the high mountains in Europe whose skin makes a soft leather polishing cloth"
      ],
      [
        "$300",
        "In 1958 Johnson Wax introduced this aerosol furniture polish"
      ],
      [
        "$400",
        "For Hillary Clinton it's Jessica Custom No. 129"
      ],
      [
        "$500",
        "From the middle French for \"to make brown\", it's to make shiny by rubbing"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "On Jan. 1, 1902 Michigan defeated Stanford in this, the first post-season football game"
      ],
      [
        "$400",
        "In 1961 JFK proposed \"The Alliance for\" this to give economic assistance to Latin America"
      ],
      [
        "$600",
        "The 1806 edition of this parson's life of George Washington was the 1st with the cherry tree tale"
      ],
      [
        "DAILY DOUBLE",
        "Pallbearers at this General & President's July 13, 1850 funeral included Henry Clay & Daniel Webster"
      ],
      [
        "$1000",
        "In 1949 this future gen. of the army became the 1st permanent Chairman of the Joint Chiefs of Staff"
      ]
    ]
  },
  "7": {
    "title": "BOTANY",
    "clues": [
      [
        "$200",
        "It's the main stem of a tree"
      ],
      [
        "$400",
        "On a tuber such as a potato, these tiny swellings are called the eyes"
      ],
      [
        "$600",
        "Maidenhair & moonwort are types of this nonflowering plant"
      ],
      [
        "$800",
        "It's the common name for aquatic plants of the genus nymphaea, including the Egyptian lotus"
      ],
      [
        "DAILY DOUBLE",
        "The pileus which has gills on its underside, is the upper part of this type of plant"
      ]
    ]
  },
  "8": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$200",
        "Founded in 1813, the Mobile Register is this state's oldest newspaper"
      ],
      [
        "$400",
        "2 of the 4 U.S. newspapers with circulation exceeding 1 million are published in this city"
      ],
      [
        "$600",
        "Dave Barry & Liz Balmaseda have won Pulitzer Prizes for Commentary while with this Florida newspaper"
      ],
      [
        "$800",
        "Before being expelled from the Italian socialist party, he edited its newspaper, Avanti!"
      ],
      [
        "$1000",
        "Phoenix has 2 daily papers, \"The Phoenix Gazette\" & this one"
      ]
    ]
  },
  "9": {
    "title": "CIVIL WARS",
    "clues": [
      [
        "$200",
        "A civil war began in this country in 1871 when Diaz rebelled against Juarez"
      ],
      [
        "$400",
        "Spain's civil war began with a military uprising in Spanish Morocco led by this general"
      ],
      [
        "$600",
        "Gaucho troops supported the Federalists against the Unitarians in this country's 19th c. strife"
      ],
      [
        "$800",
        "Syria's June 1976 intervention in this Mideast country's civil war was endorsed in October by the Arab League"
      ],
      [
        "$1000",
        "In a devastating 1960s civil war, this country recaptured the breakaway state of Biafra"
      ]
    ]
  },
  "10": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "In 630 he conquered Mecca & smashed hundreds of idols in the city's sanctuary"
      ],
      [
        "$400",
        "The name of this Jewish ceremony is Hebrew for \"son of the commandment\""
      ],
      [
        "$600",
        "In 1863 the prophet Baha'ullah, whose name means \"glory of God\", founded this faith in Baghdad"
      ],
      [
        "$800",
        "In 1953 this Catholic Bishop won an Emmy as TV's Most Outstanding Personality"
      ],
      [
        "$1000",
        "It's the belief that God is all things"
      ]
    ]
  },
  "11": {
    "title": "NOVEL FILMS",
    "clues": [
      [
        "$200",
        "The Paul Newman film \"Hud\" was based \"Horseman, Pass By\", this \"Lonesome Dove\" author's 1st novel"
      ],
      [
        "$400",
        "Vivien Leigh's last film, it was adapted from the Katherine Anne Porter novel of the same name"
      ],
      [
        "$600",
        "Charles Laughton was originally set to play Mr. Micawber in this 1935 film but W.C. Fields replaced him"
      ],
      [
        "$800",
        "\"Cimarron\", the 1st western to win the \"Best Picture\" Oscar, was based on a novel by this author of \"Giant\""
      ],
      [
        "$1000",
        "Anthony Perkins played Josef K. in the 1963 film version of this unfinished Kafka novel"
      ]
    ]
  }
}