{
  "0": {
    "title": "KICKING AROUND FOR A WHILE",
    "clues": [
      [
        "$200",
        "Jan Stenerud, who retired at 43, was one of the first to kick field goals in the \"style\" of this other sport"
      ],
      [
        "$400",
        "Adam Vinatieri, who turned 40 in 2012, has 1 Super Bowl ring with the Colts & 3 with this other AFC team"
      ],
      [
        "$600",
        "Jeff Feagles lasted until 44 at this job due to his skill in downing balls (554 of them) inside the 20"
      ],
      [
        "$800",
        "Lou \"The Toe\" Groza split the uprights until he was past 40 for this storied Ohio franchise"
      ],
      [
        "$1000",
        "Morten Andersen kicked until age 48, becoming the NFL's all-time leading scorer & earning this nickname, a dog breed"
      ]
    ]
  },
  "1": {
    "title": "WORLD'S FAIRS",
    "clues": [
      [
        "$200",
        "The 1889 Paris fair featured a re-creation of this prison to commemorate the 100th anniversary of its storming"
      ],
      [
        "$400",
        "\"Tiger Child\", the first film made in this giant-screen format, premiered at Osaka's World's Fair in 1970"
      ],
      [
        "$600",
        "The 1904 St. Louis fair, celebrating this acquisition, featured the desk on which the transfer was signed"
      ],
      [
        "$800",
        "In 1851 Cyrus McCormick amazed the Brits in London with this invention, cutting an astounding 15 acres a day"
      ],
      [
        "$1000",
        "The US Pavilion at Montreal's Expo '67 was designed by this architect and futurist, who created a 200' geodesic dome"
      ]
    ]
  },
  "2": {
    "title": "EXTREME GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The westernmost point in continental Europe is Cape Roca in this country on a peninsula"
      ],
      [
        "$400",
        "Rose Atoll in this \"American\" Pacific possession is the southernmost point in all U.S.-controlled territory"
      ],
      [
        "$600",
        "Canada's southernmost point of land is Middle Island in this Great Lake, eh?"
      ],
      [
        "$800",
        "It's the easternmost U.S. state capital"
      ],
      [
        "$1000",
        "If you ignore its claim of clear up to the North Pole, this country's northern tip is at over 81 degrees N, on Rudolf Island"
      ]
    ]
  },
  "3": {
    "title": "MYSTERY MEAT",
    "clues": [
      [
        "$200",
        "Coq au Vin"
      ],
      [
        "$400",
        "Tournedos"
      ],
      [
        "$600",
        "Wiener Schnitzel"
      ],
      [
        "$800",
        "Scrapple"
      ],
      [
        "$1000",
        "Hasenpfeffer"
      ]
    ]
  },
  "4": {
    "title": "ENDS IN DOUBLE L",
    "clues": [
      [
        "$200",
        "When you write the name of our show as Jepperdy, you do this"
      ],
      [
        "$400",
        "This, please"
      ],
      [
        "$600",
        "A pistachio casing; \"in a\" this can mean \"in very brief form\""
      ],
      [
        "$800",
        "Kindness, or a charity thrift store organization"
      ],
      [
        "$1000",
        "Things have come to a this 10-letter word, a cessation of movement"
      ]
    ]
  },
  "5": {
    "title": "WASHINGTON MATH",
    "clues": [
      [
        "$200",
        "The number of U.S. senators divided by the number of U.S. states"
      ],
      [
        "$400",
        "The number of amendments in the Bill of Rights times the number of Supreme Court justices"
      ],
      [
        "$600",
        "U.S. representatives for Delawaretimes U.S. representatives for Alaska"
      ],
      [
        "DAILY DOUBLE",
        "Obama's number as presidentdivided by the number of heads carved on Mount Rushmore"
      ],
      [
        "$1000",
        "States outside the contiguous U.S.minus people on the dais behind the president at the State of the Union"
      ]
    ]
  },
  "6": {
    "title": "DIARIES & JOURNALS",
    "clues": [
      [
        "$400",
        "On June 10, 1805 the journal of this pair's trek recorded that \"our Indian woman is very sick\""
      ],
      [
        "$800",
        "His Oct. 31, 1662 diary entry: \"As happy a man as any in the world, for the whole world seems to smile upon me\""
      ],
      [
        "DAILY DOUBLE",
        "In January 1770 this explorer wrote, \"Natives brought... the heads of the men they had lately kill'd\""
      ],
      [
        "$1600",
        "In a January 1928 diary entry, she wrote about her future husband, \"the flight gave him to the world\""
      ],
      [
        "$2000",
        "This historian's journals covering 1952-2000 have plenty of material on the Camelot era"
      ]
    ]
  },
  "7": {
    "title": "GOT A LITTLE CATEGORY HERE",
    "clues": [
      [
        "$400",
        "Part of your hand, or a reduced-size graphic image to let you look at multiple images at once"
      ],
      [
        "$800",
        "Native to Cuba & barely over 2 inches in length, the \"bee\" variety of this is the world's smallest bird"
      ],
      [
        "$1200",
        "Scientists measure very small objects with this 6-letter unit equal to one millionth of a meter"
      ],
      [
        "$1600",
        "The first state to secede from the Union, it was also the smallest of the Confederate states in area"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows us a molecule on the screen.) In 1989 an electron microscope helped scientists see this molecule directly for the first time."
      ]
    ]
  },
  "8": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "Nixon's press secretary Ron Ziegler called the break-in at this complex a \"third-rate burglary\""
      ],
      [
        "$800",
        "By the 1763 Treaty of Paris, which ended the French & Indian War, Britain got the land east of this river"
      ],
      [
        "DAILY DOUBLE",
        "In 1977, on the 50th anniversary of their execution, a proclamation was issued saying this pair had been treated unjustly"
      ],
      [
        "$1600",
        "In his second inaugural, Pres. Obama name-checked this New York village, home to an 1848 women's rights convention"
      ],
      [
        "$2000",
        "Feeling he had been called by God to lead his people out of bondage, he led an 1831 slave rebellion"
      ]
    ]
  },
  "9": {
    "title": "CAPE TOWN LADIES",
    "clues": [
      [
        "$400",
        "Cape Town's V&A waterfront is named for HRH Prince Alfred & this mother of his"
      ],
      [
        "$800",
        "This Oscar-winning actress from South Africa has made commercials for the Cape Town rape crisis center"
      ],
      [
        "$1200",
        "U. of Cape Town Chancellor Graca Machel is Mrs. Nelson Mandela & was first lady of this nation just up Africa's E. coast"
      ],
      [
        "$1600",
        "Cape Town-born Sybil Jason, who died in 2011, was a child star rival of this \"Little Curly Top\" 20th Century Fox star"
      ],
      [
        "$2000",
        "Yvonne Bryceland, founder of South Africa's 1st non-racial theater, was a great interpreter of this \"Master Harold\" scribe"
      ]
    ]
  },
  "10": {
    "title": "SING THAT SONG",
    "clues": [
      [
        "$400",
        "\"I Will Wait\" is by this singer & sons (though they aren't really his sons)"
      ],
      [
        "$800",
        "In 1970 \"I'll Be There\" was the fourth consecutive No. 1 hit for these siblings"
      ],
      [
        "$1200",
        "Bono sang, \"The real battle just begun / to claim the victory Jesus won / on\" this U2 song title"
      ],
      [
        "$1600",
        "This movie song begins, \"Every night in my dreams I see you, I feel you\""
      ],
      [
        "$2000",
        "\"I remember when we broke up the first time\", begins this Taylor Swift song with a 7-word title"
      ]
    ]
  },
  "11": {
    "title": "\"DOO-\" \"-DAH\"",
    "clues": [
      [
        "$400",
        "Funky versions of the Google logo are called these"
      ],
      [
        "$800",
        "A style of small-group vocal harmonizing popular in the 1950s"
      ],
      [
        "$1200",
        "The book read at a Passover meal"
      ],
      [
        "$1600",
        "Gollum attacks Sam & Frodo as they climb Mount this"
      ],
      [
        "$2000",
        "Among Ethiopian emperor Haile Selassie's titles was \"Lion of\" this"
      ]
    ]
  }
}