{
  "0": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$100",
        "Elizabeth Barton, who condemned this king's relationship with Anne Boleyn, was condemned & executed in 1534"
      ],
      [
        "$200",
        "Saint Hyacinth, whose uncle was the bishop of Krakow, is the apostle of this country"
      ],
      [
        "$300",
        "During WWI this future president of Vietnam worked at the Carlton Hotel in London"
      ],
      [
        "$400",
        "\"Aut Caesar Aut Nihil\" --- \"Either Caesar or Nothing\"  --  was a motto used by Cesare of this notorious family"
      ],
      [
        "$500",
        "A national hero for his defense of Mafeking during the Boer War, he later founded the Boy Scouts"
      ]
    ]
  },
  "1": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "After \"Perry Mason\" was canceled, Raymond Burr returned as this wheelchair-bound detective"
      ],
      [
        "$200",
        "In the 1995 miniseries \"Buffalo Girls\", Anjelica Huston played this notorious frontierswoman"
      ],
      [
        "$300",
        "Before heading a \"Dynasty\", he played professor Mike Endicott on \"To Rome With Love\""
      ],
      [
        "$400",
        "From 1982 to 1985 Julia Louis-Dreyfus was one of the regulars on this comedy show"
      ],
      [
        "$500",
        "In 1995 Kristy McNichol, who flew the coop from this sitcom, returned for the final episode"
      ]
    ]
  },
  "2": {
    "title": "GEMS & JEWELRY",
    "clues": [
      [
        "$100",
        "In the 1930s Carroll F. Chatham invented a process to create these green gems artificially"
      ],
      [
        "$200",
        "This highly prized form of corundum gets its red color from minute amounts of chromium"
      ],
      [
        "$300",
        "The waters north of Australia yield large silver-white ones of these"
      ],
      [
        "$400",
        "Alexandrite & this \"feline\" gemstone are varieties of the same mineral"
      ],
      [
        "$500",
        "These October birthstones may lose their color & crack if allowed to dry out"
      ]
    ]
  },
  "3": {
    "title": "EUROPEAN GEOGRAPHY",
    "clues": [
      [
        "$100",
        "The Great Saint Bernard & Little Saint Bernard passes traverse these mountains"
      ],
      [
        "$200",
        "At its narrowest point, this strait separates Europe from Africa by about 8 miles"
      ],
      [
        "$300",
        "This Icelandic capital is located on a bay called Faxafloi"
      ],
      [
        "$400",
        "These mountains form a natural barrier between Spain & France"
      ],
      [
        "DAILY DOUBLE",
        "Yding Skovhoj, Denmark's highest point, is located on this peninsula"
      ]
    ]
  },
  "4": {
    "title": "OLD BASEBALL TEAMS",
    "clues": [
      [
        "$100",
        "From 1884 to 1888 the Trolley Dodgers played for this city, now a New York borough"
      ],
      [
        "$200",
        "In 1903 the Baltimore Orioles became the New York Highlanders; in 1913 they became this team"
      ],
      [
        "$300",
        "In 1944-45 a Philadelphia team was named this; today it's the name of Toronto's team"
      ],
      [
        "$400",
        "In 1890 this city had a team called the Bisons; a little redundant, don't you think?"
      ],
      [
        "$500",
        "This city's 19th C. teams included the Eclipse & the Colonels, but not the Sluggers"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$100",
        "You don't have to be nosy to know \"Jeopardy!\" is taped at this studio"
      ],
      [
        "$200",
        "Apes might enjoy eating these legumes"
      ],
      [
        "$300",
        "Lois painted a lovely picture of this barnyard structure in oils"
      ],
      [
        "$400",
        "It's a snap to wash these items of cookware if they're non-stick"
      ],
      [
        "$500",
        "The name of this Canadian province is an anagram of \"main boat\""
      ]
    ]
  },
  "6": {
    "title": "SPACE EXPLORERS",
    "clues": [
      [
        "$200",
        "He ran for a U.S. Senate seat in 1964 & 1970 before winning one in 1974"
      ],
      [
        "$400",
        "This astronaut who died in the Apollo 1 fire was the subject of \"Starfall\", co-written by his wife Betsy"
      ],
      [
        "$600",
        "In \"Apollo 13\" Tom Hanks portrays this astronaut"
      ],
      [
        "DAILY DOUBLE",
        "Buzz Aldrin left NASA in 1971 & became commander of the test pilot school at this California air force base"
      ],
      [
        "$1000",
        "In 1981, on the Soyuz 40 mission, Dumitru Prunariu became the first person from this country in space"
      ]
    ]
  },
  "7": {
    "title": "GERMAN CUISINE",
    "clues": [
      [
        "$200",
        "It's the kind of meat you need to make schweineschnitzel"
      ],
      [
        "$400",
        "You'll need a pound of these spears to make the soup known as spargelsuppe"
      ],
      [
        "$600",
        "Gerostete Austern are these mollusks roasted & served on the half shell"
      ],
      [
        "$800",
        "Kase is this dairy product, an essential ingredient in the dish known as kasespatzle"
      ],
      [
        "$1000",
        "The name of hasenohren, which are deep-fried pastries, means this animals' ears"
      ]
    ]
  },
  "8": {
    "title": "1960S POP PERSONALITIES",
    "clues": [
      [
        "$200",
        "On March 20, 1969, he married Yoko Ono in the registrar's office in Gibraltar"
      ],
      [
        "$400",
        "Before \"It's Not Unusual\" became a major hit, he performed under the name \"Tiger Tom\""
      ],
      [
        "$600",
        "In 1962 this trumpeter & Jerry Moss founded A&M Records"
      ],
      [
        "$800",
        "CCR's 1969 hit \"Proud Mary\" was written by this man, the group's lead vocalist"
      ],
      [
        "$1000",
        "\"Everybody's Talkin'\", the theme to \"Midnight Cowboy\", was his first Top 10 hit"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "Senator & Mrs. Bird aid Eliza as she flees the Shelby estate in this Harriet Beecher Stowe novel"
      ],
      [
        "$400",
        "This Gore Vidal transsexual protagonist's original first name was Myron"
      ],
      [
        "$600",
        "In her \"The Bell Jar\", Doreen is picked up by Lenny Shepherd, a New York disk jockey"
      ],
      [
        "$800",
        "Blackmailer Arthur Geiger is murdered in this author's \"The Big Sleep\""
      ],
      [
        "DAILY DOUBLE",
        "Clif Clawson is the medical school roommate of this Sinclair Lewis title character"
      ]
    ]
  },
  "10": {
    "title": "WORLD RELIGIONS",
    "clues": [
      [
        "$200",
        "The Jewish sabbath begins at sunset on this day"
      ],
      [
        "$400",
        "Gandhi said, \"Hinduism will live so long as there are Hindus to protect\" this animal"
      ],
      [
        "$600",
        "His enlightenment has been dated to around 528 B.C. after a 7-week stay under the bodhi tree"
      ],
      [
        "$800",
        "Methodist John Wesley was adamant about not breaking away from this church"
      ],
      [
        "$1000",
        "According to the first Vatican Council, when the Pope speaks this way, he's infallible"
      ]
    ]
  },
  "11": {
    "title": "DOWN FOR THE COUNT",
    "clues": [
      [
        "$200",
        "This literary count was born in 1828 at Yasnaya Polyana, the estate where he lived most of his life"
      ],
      [
        "$400",
        "Count Andrassy helped arrange the Compromise of 1867, which created this dual monarchy"
      ],
      [
        "$600",
        "Count Bernadotte, a diplomat & nephew of this country's King Gustav V, was assassinated in 1948"
      ],
      [
        "$800",
        "This inventor of the first electric battery also discovered & isolated methane gas"
      ],
      [
        "$1000",
        "This Polish count distinguished himself at the 1777 Battle of Brandywine"
      ]
    ]
  }
}