{
  "0": {
    "title": "MOSCOW",
    "clues": [
      [
        "$100",
        "It's a museum as well as seat of government"
      ],
      [
        "$200",
        "At various spots around Moscow, you can visit his library, stadium & tomb"
      ],
      [
        "DAILY DOUBLE",
        "Since he built St. Basil's Cathedral, he might have been a nice guy after all"
      ],
      [
        "$400",
        "The many roads leading to Moscow originally converged here"
      ],
      [
        "$500",
        "The last foreign power to succeed in conquering Moscow"
      ]
    ]
  },
  "1": {
    "title": "GARDENING",
    "clues": [
      [
        "$100",
        "Now common, using paper for mulch began on pineapple plantations in this state"
      ],
      [
        "$200",
        "18th century invention that was a great improvement over trimming grass with a scythe"
      ],
      [
        "$300",
        "Cutting away unwanted plant parts, or drying plums"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Since this 1980 song was his only #1 hit, it's no wonder Eddie Rabbitt loved this kind of night"
      ],
      [
        "$200",
        "A Jackie Collins best seller & mini-series gave us the scoop about these \"Hollywood\" personages"
      ],
      [
        "$300",
        "It can be \"left\", \"right\", \"center\", or \"strawberry\""
      ],
      [
        "$400",
        "From Old English \"to kill\", it's to quiet or subdue, such as a riot"
      ],
      [
        "$500",
        "A socially superior group, or a type of type"
      ]
    ]
  },
  "3": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "At a bullfight, it's the fans' way of saying \"bravo\""
      ],
      [
        "$200",
        "In gymnastics, the long horse is the same as the pommel horse, but without these"
      ],
      [
        "$300",
        "It's said that in 10 years of competition, this '20s swimming star never lost a race from 50-880 yards"
      ],
      [
        "$400",
        "In this year, 4 yrs. after his Olympic title, Muhammad Ali upset Sonny Liston for his 1st heavyweight crown"
      ],
      [
        "$500",
        "To maximize wind effectively in sailing you can use this zig-zag maneuver"
      ]
    ]
  },
  "4": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "During a 1983 heat wave, St. Louis set up \"cooling centers\" for people without this"
      ],
      [
        "$200",
        "Lightning can reach temperatures 3 times as high as the surface of this"
      ],
      [
        "$300",
        "Though a small part of the atmosphere, this gas has a big influence thru the \"greenhouse effect\""
      ],
      [
        "$400",
        "Usually, it's the snowiest month in the U.S."
      ],
      [
        "$500",
        "Storm-producing cumulonimbus clouds are popularly called these"
      ]
    ]
  },
  "5": {
    "title": "FAMOUS DUNCANS",
    "clues": [
      [
        "$100",
        "Duncan has the business world on a string with its domination of this toy"
      ],
      [
        "$200",
        "Traveling food critic Duncan Hines lent his name to the 1st of these packaged desserts"
      ],
      [
        "$300",
        "Director Preston Sturges' mother gave her the fatal scarf that broke her neck"
      ],
      [
        "$400",
        "American cabinetmaker who was among 1st to use factory method to make furniture"
      ],
      [
        "$500",
        "As the Cisco Kid, he dressed all in black except for his white sombrero"
      ]
    ]
  },
  "6": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "Name of a sheriff's officer in \"Henry IV, Part 2\", or Phyllis Diller's husband"
      ],
      [
        "$400",
        "Profession of Mellors, whose recreation was being \"Lady Chatterly's Lover\""
      ],
      [
        "$600",
        "Character who said \"I beheld the wretch, the miserable monster which I had created\""
      ],
      [
        "$800",
        "Beautiful gypsy who dances with a tambourine & goat in front of a church & hunchback"
      ],
      [
        "$1000",
        "Title heroine of a Henry James story whom Cybil Shepherd played in a 1974 film"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In some areas, their \"Classic\" formula is outselling the \"New\" by 9-1 margin"
      ],
      [
        "$400",
        "After 31 years of use, Swanson's is retiring this part of their TV dinners"
      ],
      [
        "$600",
        "Since its rediscovery, Sept. 2, 1985, sales of Revell's models of this ship have risen 500%"
      ],
      [
        "$800",
        "In Japan alone, Lee Iacocca has sold 500,000 copies of this"
      ],
      [
        "DAILY DOUBLE",
        "Because he won patent suit against a rival, Emile Berliner named his talking machine company this"
      ]
    ]
  },
  "8": {
    "title": "THE RED CROSS",
    "clues": [
      [
        "$200",
        "The American Red Cross has almost 20,000 paid staff members & 1 ½ million of these"
      ],
      [
        "$400",
        "Of 4,000, 14,000, or 40,000, the # of disasters the American Red Cross has responded to since 1980"
      ],
      [
        "$600",
        "The Red Cross flag honors this country where it was founded in 1863"
      ],
      [
        "$800",
        "He's always the honorary chairman of the Red Cross"
      ],
      [
        "$1000",
        "In Muslim countries, it's the equivalent of the Red Cross"
      ]
    ]
  },
  "9": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "This instrument was originally named the \"harpsichord with loud & soft\""
      ],
      [
        "$400",
        "1st name of Schubert, Haydn, & Liszt"
      ],
      [
        "$600",
        "Tchaikovsky called this composer \"a musical Christ\""
      ],
      [
        "$800",
        "Premiered in Paris in 1913 his \"Rite of Spring\" caused a scandal & near-riot"
      ],
      [
        "$1000",
        "The solo passage called a cadenza is closely associated with this form of composition"
      ]
    ]
  },
  "10": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$200",
        "The nickname \"sodies\" referred to prairie settlers who built these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "In 1865, the Jesse James gang tried to rob the bank in this Minn. town but couldn't open the safe"
      ]
    ]
  },
  "11": {
    "title": "WINE",
    "clues": [
      [
        "$200",
        "A blanc de noir is a white wine made from this color grape"
      ],
      [
        "$400",
        "After California, the largest U.S. wine-producing area is in this state's Finger Lakes district"
      ],
      [
        "$600",
        "Like a successful play, a wine that \"sticks\" to the glass when swirled is said to have these"
      ],
      [
        "$800",
        "Of light to dark, red to white, or light-bodied to full-bodied, proper order to serve wines at meals"
      ],
      [
        "$1000",
        "Containing no more than 14% alcohol by volume, burgundy, claret & chablis are classified as this"
      ]
    ]
  }
}