{
  "0": {
    "title": "THE ENVIRONMENT",
    "clues": [
      [
        "$200",
        "A 2010 L.A. county ordinance says no grocery store \"shall provide to any customer\" this type of \"carryout bag\""
      ],
      [
        "$400",
        "Bycatch reduction devices are used in the commercial type of this activity"
      ],
      [
        "$600",
        "The largest source of water pollution in U.S. rivers is water spreading from fields, aka agricultural this"
      ],
      [
        "$800",
        "In 1973, 3 years after it was founded, the EPA was successful in banning the use of sprayed this for fireproofing"
      ],
      [
        "$1000",
        "The Nature Conservancy's \"6 Easy Ways\" to fight intrusion by these non-native species include \"clean your boots\""
      ]
    ]
  },
  "1": {
    "title": "ROCK GROUP NAMES",
    "clues": [
      [
        "$200",
        "This band's name was inspired by gym teacher Leonard Skinner, who disliked long-haired students"
      ],
      [
        "$400",
        "One story says Jerry Garcia found this band's name in a dictionary"
      ],
      [
        "$600",
        "This \"Up All Night\" British boy band chose its name because it would sound good when announced on \"The X Factor\""
      ],
      [
        "$800",
        "The concept that mankind is regressing gave this new wave \"Whip It\" band its name"
      ],
      [
        "$1000",
        "This British synth rock band took its name from a French fashion magazine"
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "The line highlighted here Is at this number of degrees longitude."
      ],
      [
        "$400",
        "This Honda minivan has a Homeric name"
      ],
      [
        "$600",
        "These dogs represent the teams of both Northeastern University & UConn"
      ],
      [
        "$800",
        "You know from trips to the ATM that Andrew Jackson is on the front of the $20; this building is on the back"
      ],
      [
        "$1000",
        "This Brit wrote the book on economics:  1936's \"The General Theory Of Employment, Interest & Money\""
      ]
    ]
  },
  "3": {
    "title": "AN OGDEN NASH MENAGERIE",
    "clues": [
      [
        "$200",
        "Because this African beast is so homely, \"I'll stare at something less prepoceros\""
      ],
      [
        "$400",
        "\"I do not charge\" it \"with matricide, but what about his Cleopatricide?\""
      ],
      [
        "$600",
        "\"Toward a better world I contribute my modest smidgin; I eat the squab, lest it become\" one of these"
      ],
      [
        "DAILY DOUBLE",
        "About this insect Nash wrote, \"would you be calm and placid if you were full of formic acid?\""
      ],
      [
        "$1000",
        "Nash pondered whether this carnivorous insect was \"from outer space, or lost Atlantis\""
      ]
    ]
  },
  "4": {
    "title": "HELLO!",
    "clues": [
      [
        "$200",
        "This future flyboy probably took his first small step about a year after his Aug. 5, 1930 initial Earth entry"
      ],
      [
        "$400",
        "There are known knowns, like this 2-time secretary of defense being born on July 9, 1932"
      ],
      [
        "$600",
        "On Nov. 4, 1879 this humorist began never meeting men he didn't like in what was then Cherokee Territory"
      ],
      [
        "$800",
        "This grandmaster made his opening move on March 9, 1943 in Chicago"
      ],
      [
        "$1000",
        "This noted manufacturer first showed his gums (not yet his teeth) on Sept. 30, 1861"
      ]
    ]
  },
  "5": {
    "title": "GOOD \"BI\"",
    "clues": [
      [
        "$200",
        "Occurring twice a year"
      ],
      [
        "$400",
        "A judge who winks at the prosecution & glares at the defense is showing this"
      ],
      [
        "$600",
        "Geographic description of a firm with offices in L.A. & New York"
      ],
      [
        "$800",
        "Term used of your first premolar"
      ],
      [
        "$1000",
        "An expression such as 5x + 3y"
      ]
    ]
  },
  "6": {
    "title": "LAB TEST",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reads the clue.) The Florence varietyof this lab containerTakes its alliterative namefrom earlier onesUsed to bottlecertain Italian wines"
      ],
      [
        "$800",
        "Piece of glassware with volume graduations, or Dr. Honeydew's muppet assistant"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reads the clue.) Arthur miller might knowThat the specialized lab tongsI'm usingAre named for thesepotentially hot objectsThey are designed to hold."
      ],
      [
        "$1600",
        "These 2 laboratory instruments used to crush or grind substances are used to symbolize pharmacy"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads the clue.) Essential to distillation,This lab deviceremoves heat from a vapor,Reducing it to a liquid"
      ]
    ]
  },
  "7": {
    "title": "_____ OF THE _____",
    "clues": [
      [
        "$400",
        "This underwear brand owns the first American trademark ever used for textiles"
      ],
      [
        "$800",
        "In slang, \"scraping\" this is reaching for something of the lowest quality"
      ],
      [
        "$1200",
        "The Latin legal phrase amicus curiae means this"
      ],
      [
        "$1600",
        "Neville Chamberlain & Winston Churchill both served as this Senior Finance Minister"
      ],
      [
        "$2000",
        "This Catholic sacrament was long known as extreme unction"
      ]
    ]
  },
  "8": {
    "title": "PARLEZ-VOUS FRANÇAIS?",
    "clues": [
      [
        "$400",
        "A coquette is a flirtatious woman; insert 1 letter to get this deep-fried cake of meat"
      ],
      [
        "$800",
        "Accouchement is the time surrounding this major life event"
      ],
      [
        "$1200",
        "Originally the forward part of an army, this hyphenated word now refers to any radical innovator"
      ],
      [
        "$1600",
        "A moue is a dissatisfied pursing of the lips, the equivalent of this, which also has \"ou\" in the middle"
      ],
      [
        "DAILY DOUBLE",
        "Meaning uninterested, it's the past participle of a French word meaning \"to become boring\""
      ]
    ]
  },
  "9": {
    "title": "RIVERS ON THE BORDER",
    "clues": [
      [
        "$400",
        "This border river also called Rio Bravo empties into the Gulf of Mexico"
      ],
      [
        "$800",
        "The Meuse River separates Belgium & this country from Maastricht to Maaseik"
      ],
      [
        "$1200",
        "This river is on the border of Germany & Switzerland"
      ],
      [
        "DAILY DOUBLE",
        "The Usumacinta River forms the border between Mexico & this country"
      ],
      [
        "$2000",
        "The Torne River is on the border of Sweden & this country until it empties in the Gulf of Bothnia"
      ]
    ]
  },
  "10": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$400",
        "This English captain called his 1587 raid on Cadiz, destroying much of the Armada, \"singeing the King of Spain's Beard\""
      ],
      [
        "$800",
        "Enduring into the 20th Century, this last Chinese Imperial Dynasty is also called the Qing"
      ],
      [
        "$1200",
        "This organization includes countries that spent centuries fighting, but it won the 2012 Nobel Peace Prize"
      ],
      [
        "$1600",
        "In 597 B.C., this Babylonian king captured Jerusalem & took 18-year-old King Jehoaichin back to Babylon as a captive"
      ],
      [
        "$2000",
        "In 1961 Algerians began training rebels from this West African colony who wanted independence from the Portuguese"
      ]
    ]
  },
  "11": {
    "title": "MOVIE NARRATORS",
    "clues": [
      [
        "$400",
        "\"Blade Runner\""
      ],
      [
        "$800",
        "\"The ShawshankRedemption\""
      ],
      [
        "$1200",
        "\"SunsetBoulevard\""
      ],
      [
        "$1600",
        "\"Stand By Me\""
      ],
      [
        "$2000",
        "\"Fight Club\""
      ]
    ]
  }
}