{
  "0": {
    "title": "AUSTRALIA",
    "clues": [
      [
        "$100",
        "1988 marks this sort of milestone for Australia which the U.S. celebrated in 1976"
      ],
      [
        "$200",
        "Australia is world's leading producer of this, which some merino sheep wear \"dust jackets\" to protect"
      ],
      [
        "$300",
        "In Australia, a 38 hr. work week is common, & 4 weeks of this a year are required by law"
      ],
      [
        "$400",
        "Amazingly, commercial field production of this energy source didn't begin in Australia until the 1960s"
      ],
      [
        "$500",
        "Early maps of Australia marked the area \"Terra Australis Incognita\", meaning this"
      ]
    ]
  },
  "1": {
    "title": "OLD TESTAMENT",
    "clues": [
      [
        "$100",
        "He was a vintner before he turned to boat building"
      ],
      [
        "$200",
        "In Genesis 32, Jacob didn't do this with Rowdy Roddy Piper, but with an angel"
      ],
      [
        "$300",
        "Isaiah & Jeremiah are considered major ones, Obadiah & Zechariah, minor"
      ],
      [
        "$400",
        "On the order of this queen's husband, Haman & his 10 sons were hanged"
      ],
      [
        "$500",
        "Uzzah was killed for touching it, & 70 men of Beth-Shemesh were killed for looking in it"
      ]
    ]
  },
  "2": {
    "title": "\"JUNGLE\" JIVE",
    "clues": [
      [
        "$100",
        "Kids from Kenya to Kansas play on these 3-dimensional structures of vertical & horizontal bars"
      ],
      [
        "$200",
        "This Johnny Weissmuller movie & TV series was described by 1 critic as \"Tarzan with clothes on\""
      ],
      [
        "$300",
        "\"Rock Around the Clock\" was theme song for this controversial 1955 film"
      ],
      [
        "$400",
        "Seldom used by doctors, it's a slang term for any fungus infection aggravated by tropical heat"
      ],
      [
        "$500",
        "Homemade alcoholic beverage, especially one concocted by military personnel"
      ]
    ]
  },
  "3": {
    "title": "'50s POP",
    "clues": [
      [
        "$100",
        "In '57 title, it's what Billy Williams sang he was \"Gonna Sit Right Down &\" do"
      ],
      [
        "$200",
        "Phrase found in a Gene Vincent title before \"A-Lula\" & in a Ricky Nelson title before \"Baby\""
      ],
      [
        "DAILY DOUBLE",
        "[Audio] The following was 1 of his 4 Top 40 hits in the '50s with a girl's name in the title: Lucille, you won't do your sister's will?  Oh, Lucille..."
      ],
      [
        "$400",
        "Diminutive Anthony Gourdine was the lead singer of this group"
      ],
      [
        "$500",
        "Tommy Edwards' \"It's All in the Game\" was knocked out of #1 by this Conway Twitty \"It's Only...\" song"
      ]
    ]
  },
  "4": {
    "title": "POETRY",
    "clues": [
      [
        "$100",
        "\"He always has something to grumble about, has the man with a chip\" there"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "DID YOU NOTICE?",
    "clues": [
      [
        "$100",
        "On a piano, the high-pitched keys are at this end of the keyboard"
      ],
      [
        "$200",
        "The 1st names of your 2 opponents"
      ],
      [
        "$300",
        "This album's cover was the 1st on which all 4 Beatles sported mustaches"
      ],
      [
        "$400",
        "6 of these animals are found on the Cadillac crest"
      ],
      [
        "$500",
        "Only current U.S. coin to have a \"likeness\" of the same man on both the face & back"
      ]
    ]
  },
  "6": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "It's what gives our nose its shape & sharks their skeletal form"
      ],
      [
        "$400",
        "The opposite of ventral, it refers to something situated on the back"
      ],
      [
        "$600",
        "Name for the store of food material in the form of protein & fat granules found in most eggs"
      ],
      [
        "$800",
        "Milky juice found in dandelions & lettuce, one form of it is used to make rubber"
      ],
      [
        "$1000",
        "The outermost skin layer of a plant, animal, or even you"
      ]
    ]
  },
  "7": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$200",
        "When he ran for president of Austria in 1971, he lost"
      ],
      [
        "$400",
        "The first British prime minister to visit Israel while in office since the British left in 1948"
      ],
      [
        "$600",
        "To advertise his Australian visit in Nov. 1986, the sponsoring beer company put out special cans"
      ],
      [
        "$800",
        "In November 1986, reports of the death of this North Korean leader were greatly exaggerated"
      ],
      [
        "$1000",
        "After 21 years of military rule, Pres. Jose Sarney is changing this country to democratic rule"
      ]
    ]
  },
  "8": {
    "title": "PEN NAMES",
    "clues": [
      [
        "$200",
        "Isaiah Sellers, also a writer & river pilot, 1st used this pen name later used by Samuel Clemens"
      ],
      [
        "$400",
        "His pen names supposedly included A. Shoeboy, Abel Roper, T. Fribble, & Lemuel Gulliver"
      ],
      [
        "$600",
        "Working in the prison pharmacy, William Sydney Porter took this name from a French pharmacist"
      ],
      [
        "$800",
        "This name meaning \"freelance\" was used by Arthur Ward while creating Fu Manchu"
      ],
      [
        "$1000",
        "This \"plumber\" has used pen names Gordon Davis & David St. John, tho not while in the pen for Watergate"
      ]
    ]
  },
  "9": {
    "title": "SPORTS",
    "clues": [
      [
        "$200",
        "Aquatic sport featured in the classic 1966 film, \"Endless Summer\""
      ],
      [
        "$400",
        "Soccer was forbidden in 14th c. England as taking practice time away from this military skill"
      ],
      [
        "$600",
        "At 14,355' above sea level, the Tuctu golf course in this S. American country is highest in world"
      ],
      [
        "$800",
        "A Winter Olympic event since 1964, it's French for \"sled\""
      ],
      [
        "DAILY DOUBLE",
        "16 out of the last 20 table tennis competitions in men's singles have been won by these 2 countries"
      ]
    ]
  },
  "10": {
    "title": "NOVEMBER",
    "clues": [
      [
        "$200",
        "On November 15, 1966, this series of U.S. 2-man space flights ended"
      ],
      [
        "$400",
        "While he was staying at Blair House, an attempt was made on his life, November 1, 1950"
      ],
      [
        "$600",
        "On November 17, 1965, William D. Eckert succeeded Ford Frick in this post"
      ],
      [
        "$800",
        "Against orders, Gen. Andrew Jackson seized this Florida panhandle city November 7, 1814"
      ],
      [
        "$1000",
        "Invited in July 1688 to save England from Catholic tyranny this Dutchman landed there November 5th"
      ]
    ]
  },
  "11": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "This city where our founding fathers met celebrated its 1st Mother's Day in 1908"
      ],
      [
        "$400",
        "The tallest building in this city is the Ala Moana Americana Hotel"
      ],
      [
        "DAILY DOUBLE",
        "This city has the greatest number of both TV & radio stations in the U.S."
      ],
      [
        "$800",
        "This city is home to the Texas Ranger Museum & a 202-room hotel called the Crockett"
      ],
      [
        "$1000",
        "Ohio town known for the yearly return of the buzzards & a police chief who has been missing for a yr."
      ]
    ]
  }
}