{
  "0": {
    "title": "ARMED FORCES RADIO WITH PAT SAJAK",
    "clues": [
      [
        "$200",
        "Hosting \"Dawn Buster\" for AFVN during the war, I opened with these 3 words made famous by DJ Adrian Cronauer"
      ],
      [
        "$400",
        "In 1940 regularly scheduled military broadcasting began in Central America's PCZ, or this zone"
      ],
      [
        "$600",
        "Specialist Kristen King became a star among soldiers with her \"Country Convoy\" show from inside this zone in Baghdad"
      ],
      [
        "$800",
        "In 1943 Armed Forces Network Europe made its first broadcast from this European network's studios"
      ],
      [
        "$1000",
        "The first song ever played in 1990 by the Armed Forces Desert Network was this appropriate song by The Clash"
      ]
    ]
  },
  "1": {
    "title": "PAINTERS' MONOGRAMS",
    "clues": [
      [
        "$200",
        "He made a fine post-impressionism on us: VVG"
      ],
      [
        "$400",
        "She was never too old to paint: really AMRM, but known as GM"
      ],
      [
        "$600",
        "To call him, just put your lips together & blow: JW"
      ],
      [
        "$800",
        "Salute this American painter of the Edwardian age: JSS"
      ],
      [
        "$1000",
        "He was a man of action (painting): W de K"
      ]
    ]
  },
  "2": {
    "title": "VERTICAL LANDMARKS",
    "clues": [
      [
        "$200",
        "This 605-foot Seattle landmark opened on the first day of the 1962 World's Fair"
      ],
      [
        "$400",
        "In 2001 it reopened after its foundation was stabilized & straightened about 15 inches to prevent collapse"
      ],
      [
        "$600",
        "In 2009 this city's 60-story John Hancock Tower sold for $660 million in a foreclosure auction"
      ],
      [
        "$800",
        "His London \"column\", including his statue by E.H. Baily, was completed in 1843"
      ],
      [
        "DAILY DOUBLE",
        "The 2 towers of this bridge completed in 1937 are 746 feet high & 4,200 feet apart: that's about 4/5 of a mile"
      ]
    ]
  },
  "3": {
    "title": "CELEBRITY PALS",
    "clues": [
      [
        "$200",
        "Posh Spice said, \"Mr. Snoopy, you're not taking my husband out\", but this man & Snoop Dogg became buddies anyway"
      ],
      [
        "$400",
        "In 2009 Jon Bon Jovi got his pal, this Patriots head coach, to take the stage & belt out \"Wanted Dead or Alive\""
      ],
      [
        "$600",
        "Because these two pals are about to board, we're guessing that plane's heading to Vegas"
      ],
      [
        "$800",
        "Come on, Vogue! Anna Wintour has given fashion advice to this Wimbledon-winning Swiss guy pal"
      ],
      [
        "$1000",
        "(Warren Buffet delivers the clue)  I've become friends with this rapper & mogul - he did a spot in my \"Secret Millionaires Club\" series & I went to the opening of his 40/40 Club, wearing a tie that he'd given me"
      ]
    ]
  },
  "4": {
    "title": "THE \"RIGHT\"",
    "clues": [
      [
        "$200",
        "Position played by Hank Aaron & Babe Ruth"
      ],
      [
        "$400",
        "The lack of a dorsal fin characterizes this member of the balaenidae family"
      ],
      [
        "$600",
        "If you're read your Mirandas, this is the first line you'll hear"
      ],
      [
        "$800",
        "This form of address is used for abbots, Anglican bishops & other prelates"
      ],
      [
        "$1000",
        "This national committee was founded in 1968, 5 years before the Roe V. Wade decision it opposes"
      ]
    ]
  },
  "5": {
    "title": "OF SPRINGS",
    "clues": [
      [
        "$200",
        "Spring hinges are used on these mosquito-foiling doors"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew delivers the clue.)  Hooke's law says that a springwill go back to its original state when force is removed so long as we don't exceed this limit...also an adjectivefor your flexible waistband"
      ],
      [
        "$600",
        "South Africa's national Rugby team is named for this antelope that springs about"
      ],
      [
        "$800",
        "The Omega brand of this accessory boasts of its tiny but critical silicon balance spring"
      ],
      [
        "$1000",
        "In Greek myth Cadmus sowed the teeth of this creature, & they sprang up as armed men"
      ]
    ]
  },
  "6": {
    "title": "FAMILY PLANNING",
    "clues": [
      [
        "$400",
        "When he died in 1227, he passed on to his children land that extended from Beijing to the Caspian Sea"
      ],
      [
        "$800",
        "4 popes came from this Italian renaissance family, starting with Leo X, formerly Giovanni de'"
      ],
      [
        "$1200",
        "This owner's death in 2013 left his kids Jim & Jeanie in charge of the L.A. Lakers"
      ],
      [
        "DAILY DOUBLE",
        "Relatives in this family include a vice president, a West Virginia senator & an Arkansas governor"
      ],
      [
        "$2000",
        "This banking family of German-Jewish descent helped the British buy part of the Suez Canal"
      ]
    ]
  },
  "7": {
    "title": "CARIBBEAN ISLANDS, MON",
    "clues": [
      [
        "$400",
        "One love, people! The white sand beaches of Montego Bay await you on this country's northern coast"
      ],
      [
        "$800",
        "In 1632 the Dutch settled on this island, about 20 miles northeast of Trinidad"
      ],
      [
        "$1200",
        "St. Thomas in these islands was the birthplace of Camille Pissarro"
      ],
      [
        "$1600",
        "In 1648 the French & the Dutch agreed to share this \"saintly\" 34-square-mile island"
      ],
      [
        "$2000",
        "The peak that forms much of this partner of Nevis is Mount Misery; with an average temperature of 80, sounds rough"
      ]
    ]
  },
  "8": {
    "title": "WE WILL ROCK YOU",
    "clues": [
      [
        "$400",
        "\"I Love Rock 'N Roll\", \"I Hate Myself for Loving You\""
      ],
      [
        "$800",
        "\"Back in Black\", \"Moneytalks\""
      ],
      [
        "$1200",
        "\"The Pretender, \"Times Like These\""
      ],
      [
        "$1600",
        "\"Christine Sixteen\", \"Shout It Out Loud\""
      ],
      [
        "$2000",
        "\"Somebody Told Me\", \"When You Were Young\""
      ]
    ]
  },
  "9": {
    "title": "NEXT IN ORDER",
    "clues": [
      [
        "$400",
        "In the U.S. Army:second lieutenant, first lieutenant, captain..."
      ],
      [
        "$800",
        "\"...and the Sorcerer's Stone\", \"...and the Chamber of Secrets\", \"...and the Prisoner of Azkaban\""
      ],
      [
        "$1200",
        "The next New York City road to success:Lexington, Park, Madison..."
      ],
      [
        "$1600",
        "Hail to the next chief:Van Buren, Harrison, Tyler..."
      ],
      [
        "DAILY DOUBLE",
        "On the periodic table:boron, carbon, nitrogen..."
      ]
    ]
  },
  "10": {
    "title": "AGELESS QUOTES",
    "clues": [
      [
        "$400",
        "About this queen, Shakespeare wrote, \"age cannot wither her, nor custom stale her infinite variety\""
      ],
      [
        "$800",
        "Betty Friedan wrote, \"to keep... life-giving ties alive...is our\" this, the opposite of Ponce de Leon's legendary quest"
      ],
      [
        "$1200",
        "A Clairol slogan proclaimed, \"you're not getting older, you're\" doing this"
      ],
      [
        "$1600",
        "In this novel, Oscar Wilde wrote, \"the tragedy of old age is not that one is old, but that one is young\""
      ],
      [
        "$2000",
        "This 19th century English poet penned the line \"grow old along with me, the best is yet to be\""
      ]
    ]
  },
  "11": {
    "title": "SAME LETTERS, DIFFERENT WORDS",
    "clues": [
      [
        "$400",
        "A spider in my house is a real ____, but my wife won't let me ____ just on it"
      ],
      [
        "$800",
        "____ had just broken when Timmy woke up, eager to play with his magic ____"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}