{
  "0": {
    "title": "THE BATTLE OF GETTYSBURG",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew shows us a diagram of the Battle of Gettysburg.) The battle began when Confederate troops, searching for shoes, ran into Union cavalry.The Union forces were then pushed back into a defensive formation that became known as this, after the anglers' device it resembled."
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew shows us a diagram of the Battle of Gettysburg.) Confederate forces seized the high ground of Seminary Ridge. Union troops retreated to face them along this ridge with a similar sounding, perhaps more appropriate name."
      ],
      [
        "$600",
        "For capturing the flag of the 19th Virginia regiment, Mass. Corporal Joseph de Castro earned this decoration"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows us a diagram of the Battle of Gettysburg.) On the second day, Union General Sickles unwisely advanced his troops. Lucky for the north, General Warren noticed the move and the Union quickly reoccupied the strategic hill called Little this."
      ],
      [
        "$1000",
        "Veterans met at Gettysburg one last time for the 75th anniversary in this year; 2013 is the 150th anniversary."
      ]
    ]
  },
  "1": {
    "title": "COMP. ABBREV.",
    "clues": [
      [
        "$200",
        "RAM(a type of recall)"
      ],
      [
        "$400",
        "AI(we could use some around here)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "LCD(take a look)"
      ]
    ]
  },
  "2": {
    "title": "UNDERWEAR",
    "clues": [
      [
        "$200",
        "Minimal panties for women include the string bikini & this 5-letter one that prevents panty lines"
      ],
      [
        "$400",
        "The names of 2 different types of underwear are combined in this longer style of men's underwear"
      ],
      [
        "$600",
        "In 2011 Madonna's black one of these one-piece garments, a bra & waist cincher combo, sold for $72,000 at auction"
      ],
      [
        "$800",
        "Common options for undershirts with sleeves are V-neck & the rounded one with this sporty name"
      ],
      [
        "$1000",
        "A garment that combines a bra & a girdle is called a merry this, like a Lehar opera"
      ]
    ]
  },
  "3": {
    "title": "3 \"E\"s",
    "clues": [
      [
        "$200",
        "Iranian president Mahmoud Ahmadinejad has a Ph.D. in the civil branch of this"
      ],
      [
        "$400",
        "We use this French word for a relaxing of tension between nations"
      ],
      [
        "$600",
        "In the wizarding game of quidditch, it's this player's job to catch the golden snitch"
      ],
      [
        "$800",
        "Not to be confused with a pie topping, it's a popular Latin American ballroom dance characterized by a limping step"
      ],
      [
        "$1000",
        "It's a coordinated outfit, or a group of musicians, singers or actors who perform together"
      ]
    ]
  },
  "4": {
    "title": "GENESIS",
    "clues": [
      [
        "$200",
        "\"Eve...conceived, and bare\" this guy, survivor of a sibling rivalry"
      ],
      [
        "$400",
        "\"The lord did there confound the language of all the earth\""
      ],
      [
        "$600",
        "The strongly recommended height of this object is 30 cubits"
      ],
      [
        "$800",
        "The King James Bible is big on this 5-letter verb: \"Cush\" this word \"Nimrod\"; \"Canaan\" this word \"Sidon\"..."
      ],
      [
        "DAILY DOUBLE",
        "This man gets very good advice: \"Escape for thy life; look not behind thee\""
      ]
    ]
  },
  "5": {
    "title": "IN THE BIG INNING",
    "clues": [
      [
        "$200",
        "Fernando Tatis had a big inning at Dodger Stadium in 1999: 2 of these home runs for 8 RBIs"
      ],
      [
        "$400",
        "In the course of pitching one of these gems in 1996, Al Leiter hurled a 3-pitch inning--beat that!"
      ],
      [
        "$600",
        "The most runs scored by both teams in 1 inning:19, when Cleveland came to this park in Boston in 1977"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "George Burns (not the comedian) turned one of these in 1923, the first ever unassisted by a first baseman"
      ]
    ]
  },
  "6": {
    "title": "SUITE MUSIC",
    "clues": [
      [
        "$400",
        "This Gustav Holst suite includes \"Neptune: The Mystic\" & \"Mars: The Bringer Of War\""
      ],
      [
        "$800",
        "This Tchaikovsky suite of ballet music begins with the \"Miniature Overture\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Ferde Grofe used sound effects to advantage in this 1931 suite; coconut shells doubled for the steps of a burro"
      ],
      [
        "$2000",
        "A few years affer the \"English Suites\", Bach gave equal time with this set of works heard here"
      ]
    ]
  },
  "7": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$400",
        "This newspaper of Paris is named for the barber of Seville"
      ],
      [
        "$800",
        "In 1910 the Miami Evening Record changed its name to this"
      ],
      [
        "$1200",
        "This town's Epitaph newspaper covered the O.K. Corral incident using the subhead \"Earp brothers justified\""
      ],
      [
        "$1600",
        "For 6 months, Ernest Hemingway was a cub reporter for this Kansas City paper"
      ],
      [
        "DAILY DOUBLE",
        "In 1946 financier Eugene Meyer turned over the operations of this newspaper to his son-in-law Philip Graham"
      ]
    ]
  },
  "8": {
    "title": "ANIMALS ON THE MAP",
    "clues": [
      [
        "$400",
        "This country's neighbors to the east include Iran, Georgia, Armenia & Azerbaijan"
      ],
      [
        "$800",
        "Gillette stadium at 1 Patriot Place in this town is home to the New England Patriots"
      ],
      [
        "$1200",
        "Slide mountain is the highest point in these mountains in southeastern New York known for their resorts"
      ],
      [
        "DAILY DOUBLE",
        "In 1982 this archipelago off Africa's northwest coast became an autonomous region of Spain"
      ],
      [
        "$2000",
        "The 1912 eruption of Mount Novarupta covered this largest Alaskan island with 3 feet of ash"
      ]
    ]
  },
  "9": {
    "title": "AUTHORS' LESSER-KNOWN WORKS",
    "clues": [
      [
        "$400",
        "If his \"Finnegans Wake\" is hard to fathom, try this Irishman's kids' book \"The Cat & the Devil\""
      ],
      [
        "$800",
        "James Bond had some cool cars, but none as cool as this flying title one of another Ian Fleming book"
      ],
      [
        "$1200",
        "The ends justify the means in \"La Mandragola\", a bawdy comedy by this political writer of 16th century Italy"
      ],
      [
        "$1600",
        "\"St, George and the Godfather\" is Norman Mailer's take on the presidential campaign of this year"
      ],
      [
        "$2000",
        "\"La Vita Nuova\" tells of his first sight of Beatrice when they were both 9"
      ]
    ]
  },
  "10": {
    "title": "THE TV FAMILY'S OLDEST CHILD",
    "clues": [
      [
        "$400",
        "\"The Simpsons\""
      ],
      [
        "$800",
        "\"The Brady Bunch\""
      ],
      [
        "$1200",
        "The Keatons on\"Family Ties\""
      ],
      [
        "$1600",
        "The Bundys on\"Married...with Children\""
      ],
      [
        "$2000",
        "The Smiths on \"American Dad\""
      ]
    ]
  },
  "11": {
    "title": "\"Z\" END",
    "clues": [
      [
        "$400",
        "In the Alka-Seltzer jingle, these 2 words follow \"plop plop\""
      ],
      [
        "$800",
        "This NBA team played for 5 seasons in New Orleans before heading west in 1979"
      ],
      [
        "$1200",
        "Smoky topaz isn't topaz at all but a darkish variety of this common mineral"
      ],
      [
        "$1600",
        "In figure skating, the \"money\" jump for women is often the triple this"
      ],
      [
        "$2000",
        "In April 1967 the first Russian spacecraft with this name was launched"
      ]
    ]
  }
}