{
  "0": {
    "title": "TENNIS THE MENACE",
    "clues": [
      [
        "$200",
        "Tennis shoes with good support can decrease your chances of spraining these, aka your talocrural joints"
      ],
      [
        "$400",
        "An ATP study found that injuries occurred less than half as often on this French Open surface as on hard courts"
      ],
      [
        "$600",
        "Stretching for a forehand, Boris Becker hyper-extended this joint aka the carpus & had to withdraw from Wimbledon"
      ],
      [
        "$800",
        "\"Tennis leg\", a tear in one of these \"bovine\" muscles of the lower leg, can feel like getting shot with a pellet gun"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows an anatomical drawing on the monitor.)  Doctors say, when you're serving, it's a good idea to raise your arm angle above 90 degrees to reduce the risk of injury to this group of four muscles & related tendons in the shoulder"
      ]
    ]
  },
  "1": {
    "title": "TV LOGOS",
    "clues": [
      [
        "$200",
        "B.C. or A.D., this is one of my favorite spots on the dial"
      ],
      [
        "$400",
        "Things can get rather animated here"
      ],
      [
        "$600",
        "Trumpeting its quality since 1996"
      ],
      [
        "$800",
        "Three heads are better than one"
      ],
      [
        "$1000",
        "\"El Gordo y la Flaca\" is one of its shows"
      ]
    ]
  },
  "2": {
    "title": "THE ORIGINAL 31 FLAVORS",
    "clues": [
      [
        "$200",
        "Sour item that precedes Crisp, Custard & Sherbet in 3 of Baskin-Robbins' original 31 flavors"
      ],
      [
        "$400",
        "Varieties of this flavor included French & Burnt Almond"
      ],
      [
        "$600",
        "This traditional Christmas drink was available"
      ],
      [
        "$800",
        "Flavors included this type of \"Stick\" (but not this type of \"Patty\")"
      ],
      [
        "$1000",
        "Nuts to you! & marshmallows, too, with this alliterative original flavor"
      ]
    ]
  },
  "3": {
    "title": "4-LETTER \"V\"ORDS",
    "clues": [
      [
        "$200",
        "Boundless or immense, like some \"wastelands\""
      ],
      [
        "$400",
        "Before \"Zapata!\" & \"Las Vegas\", it means \"long live\""
      ],
      [
        "$600",
        "A nice Chianti, or any Italian wine"
      ],
      [
        "$800",
        "Change the direction of a ship, but, hopefully, not \"off course\""
      ],
      [
        "$1000",
        "It means to sell"
      ]
    ]
  },
  "4": {
    "title": "A CONNECTICUT YANKEE",
    "clues": [
      [
        "$200",
        "This pediatrician who wrote the book on baby & child care was born in New Haven in 1903 & rowed crew for Yale"
      ],
      [
        "$400",
        "A contribution of this Sterling, Connecticut man: the first average of selected U.S. stock prices"
      ],
      [
        "DAILY DOUBLE",
        "This patriot began his one life in Coventry, Connecticut on June 6, 1755"
      ],
      [
        "$800",
        "This gunmaker's manufacturing company is in Hartford, his birthplace"
      ],
      [
        "$1000",
        "This Connecticut lexicographer's \"Blue-Backed Speller\" has never been out of print"
      ]
    ]
  },
  "5": {
    "title": "IN KING ARTHUR'S COURT",
    "clues": [
      [
        "$200",
        "In Arthurian legend, she's King Arthur's wife; some versions say it was her dad who gave Arthur the Round Table"
      ],
      [
        "$400",
        "This magician was an advisor to both King Arthur & his father Uther Pendragon"
      ],
      [
        "$600",
        "Arthur proves to be the rightful king of England by pulling this sword from the stone"
      ],
      [
        "$800",
        "In some versions, it's the knight Percival who succeeds in finding this vessel; Wagner told his story in \"Parsifal\""
      ],
      [
        "$1000",
        "King Arthur & this nephew of his kill each other in battle"
      ]
    ]
  },
  "6": {
    "title": "LITERARY MOUNTAIN CLIMBING",
    "clues": [
      [
        "$400",
        "Title adjective before \"Mountain\" in Charles Frazier's book about Inman returning home from the Civil War"
      ],
      [
        "$800",
        "In \"To the Far Blue Mountains\", this prolific western author continued his tales of the pioneering Sackett family"
      ],
      [
        "$1200",
        "This short story became a big-screen story of forbidden love starring Heath Ledger & Jake Gyllenhaal"
      ],
      [
        "$1600",
        "Hans Castorp goes to a sanatorium in the Swiss Alps in this Thomas Mann novel"
      ],
      [
        "$2000",
        "A polar expedition finds the remains of a strange creature \"At the Mountains of Madness\" by this weird author"
      ]
    ]
  },
  "7": {
    "title": "BOTTOM FEEDERS",
    "clues": [
      [
        "$400",
        "The long-necked species of this bivalve is also known as the steamer"
      ],
      [
        "$800",
        "In the Pacific & Atlantic halibuts, both of these organs are usually on the right side"
      ],
      [
        "$1200",
        "Although this echinoderm usually has 5 arms, some may have more than 40"
      ],
      [
        "DAILY DOUBLE",
        "This animal has no head, arms or internal organs & belongs to the phylum Porifera, meaning \"pore-bearer\""
      ],
      [
        "$2000",
        "The tube type of these live near deep-sea hydrothermal vents on the ocean floor & can reach 6' in length"
      ]
    ]
  },
  "8": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Williamsport, Penn. organization for kids' baseball & international cooperation, established by the Allies after WWI"
      ],
      [
        "$800",
        "Site of the U.S. Military Academy from which a shot is fired at very close range"
      ],
      [
        "$1200",
        "Animated film about a video game villain who designs polo shirts"
      ],
      [
        "$1600",
        "Current governor of New Jersey who was also the first female governor of New Jersey"
      ],
      [
        "$2000",
        "Founder of the Girl Scouts in America who is a collective name for Belgium, the Netherlands & Luxembourg"
      ]
    ]
  },
  "9": {
    "title": "CONTAIN YOURSELF",
    "clues": [
      [
        "$400",
        "This small container for medicine lent its name to a type of hat popularized by Jackie Kennedy"
      ],
      [
        "$800",
        "In Catholicism, a monstrance is a receptacle for holding this consecrated object"
      ],
      [
        "$1200",
        "It can be the verb meaning to remove water from a boat or the container used to do it"
      ],
      [
        "$1600",
        "This word meaning to run can also be a deep metal bucket for carrying coal"
      ],
      [
        "$2000",
        "In antiquity, this two-handled ceramic container held wine & other foodstuffs"
      ]
    ]
  },
  "10": {
    "title": "TITLE ROLE PLAYING",
    "clues": [
      [
        "$400",
        "\"Django Unchained\""
      ],
      [
        "$800",
        "\"The Talented Mr. Ripley\""
      ],
      [
        "$1200",
        "\"Jack Reacher\""
      ],
      [
        "$1600",
        "\"Alice Doesn't Live Here Anymore\""
      ],
      [
        "$2000",
        "\"Scott Pilgrim vs. the World\""
      ]
    ]
  },
  "11": {
    "title": "AN \"F\" IN HISTORY",
    "clues": [
      [
        "$400",
        "From 1865 to 1871 this Tuscan city was the capital of Italy"
      ],
      [
        "$800",
        "Under feudalism, this was the land granted to a vassal by a lord in return for the vassal's loyalty & service"
      ],
      [
        "DAILY DOUBLE",
        "His 2000 election as president of Mexico ended 71 years of uninterrupted control by the PRI party"
      ],
      [
        "$1600",
        "In 1858 Longfellow wrote, \"if anyone wants to break a law, let him break\" this one; the act was repealed in 1864"
      ],
      [
        "$2000",
        "Henry Kissinger is seen here failing to get this Saudi king to lift the 1973 oil embargo"
      ]
    ]
  }
}