{
  "0": {
    "title": "GOVERNMENT",
    "clues": [
      [
        "$100",
        "Short of city funds, the comm. of trust funds in Swampscott, Mass. wanted to spend $100 for these tickets"
      ],
      [
        "$200",
        "Reagan signed law limiting federal spending on new presidential libraries, with this 1 exception"
      ],
      [
        "$300",
        "31 pages of report by this commission detailed chapter by chapter the book \"Tying Up Rebecca\""
      ],
      [
        "$400",
        "European country that's #1 destination of congressional fact-finding trips"
      ],
      [
        "$500",
        "It began June 2, 1986; everybody waited 2 minutes, then Dole dropped his mike"
      ]
    ]
  },
  "1": {
    "title": "BIRDS",
    "clues": [
      [
        "$100",
        "Bird noted for its high, raspy meow-call"
      ],
      [
        "$200",
        "The European cuckoo is considered a parasite because it lays its eggs there"
      ],
      [
        "$300",
        "Called the \"yellowhammer\" because it sounds like one, the flicker is a variety of this"
      ],
      [
        "$400",
        "In the Bible, Noah sent one to look for land, & a group of them later fed Elijah"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "THE \"RIGHT\" STUFF",
    "clues": [
      [
        "$100",
        "Cartoon mountie who could \"do no wrong\""
      ],
      [
        "$200",
        "Opposing the \"pro-choice\" group, they're anti-abortion activists"
      ],
      [
        "$300",
        "A 90° bend, or an appropriate sales technique"
      ],
      [
        "$400",
        "It has only 10 amendments, since 2 on representatives' apportionment & compensation weren't ratified"
      ],
      [
        "$500",
        "Position shared by Jesse Helms in the political spectrum & Tim Kerr at the Philadelphia Spectrum"
      ]
    ]
  },
  "3": {
    "title": "SPORTS QUOTES",
    "clues": [
      [
        "$100",
        "Prior to a 1980 fight, he said \"If Holmes don't C-sharp, he'll B-flat\""
      ],
      [
        "$200",
        "A fan said to this ex-coach \"If you got that way drinking Miller Lite, I'd hate to see Miller heavy\""
      ],
      [
        "$300",
        "David Brenner said he doesn't like to watch this sport on TV because \"I can't stand whispering\""
      ],
      [
        "$400",
        "Hit by a ball in '34, this St. Louis pitching great said \"The doctors x-rayed my head & found nothing\""
      ],
      [
        "$500",
        "Yankee manager who told players to \"Line up alphabetically by height\""
      ]
    ]
  },
  "4": {
    "title": "ISLANDS",
    "clues": [
      [
        "$100",
        "In a 1966 hit, they proclaimed, \"I am a rock, I am an island\""
      ],
      [
        "$200",
        "Kitty Hawk site of the Wright Bros. 1st airplane flight, is on Bodie Island in this state"
      ],
      [
        "$300",
        "Its 4 historic provinces are Connaught, Leinster, Munster & Ulster"
      ],
      [
        "$400",
        "West Indian island that's the home of the limbo dance & calypso music"
      ],
      [
        "$500",
        "Largest of the Mariana Islands, we acquired it in 1898"
      ]
    ]
  },
  "5": {
    "title": "FAMOUS ROBOTS",
    "clues": [
      [
        "$100",
        "Pair of \"Star Wars\" droids who got their own animated cartoon series in 1985"
      ],
      [
        "$200",
        "For this show's robot, Bob May was inside & Dick Tufeld supplied voice crying \"Danger Will Robinson\""
      ],
      [
        "DAILY DOUBLE",
        "[Video] 1926 film which featured the robot pictured in the following:"
      ],
      [
        "$400",
        "Appropriate letter-number name of the computerized dog on \"Doctor Who\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "West Virginian who taught psychology, divorced a missionary, & wrote novels about China"
      ],
      [
        "$400",
        "Frontier heroine Betty Zane's life was fictionalized by this namesake descendant"
      ],
      [
        "$600",
        "A single sentence in one of his daughter's school books inspired him to write \"Shogun\""
      ],
      [
        "$800",
        "Of this India-born writer, Mark Twain said, \"He knows all that can be known, & I know the rest\""
      ],
      [
        "$1000",
        "Oddly paralleling his heroine Anna Karenina's death, he died at a train station"
      ]
    ]
  },
  "7": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "He served in both the Confederate & Union armies before going to look for Livingstone"
      ],
      [
        "$400",
        "Cause of the 1809 gunshot death of this Louisiana Purchase explorer is still undetermined"
      ],
      [
        "$600",
        "Gone broke, he had himself put in a cask addressed to Panama, which he later crossed"
      ],
      [
        "$800",
        "1st European to see bison, head & all, was this Spaniard whose name means \"cow's head\""
      ],
      [
        "$1000",
        "Columbus planned to sail westward to \"Cipangu\", which was the name Marco Polo used for this country"
      ]
    ]
  },
  "8": {
    "title": "BUSINESS LINGO",
    "clues": [
      [
        "$200",
        "A banker's best rate, or a butcher's best rib"
      ],
      [
        "$400",
        "A bond value of 100% or an expert golfer's average score"
      ],
      [
        "$600",
        "Over-the-counter stocks are indexed on the automated quote system known by this acronym"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "CELEBRITY SECRETS",
    "clues": [
      [
        "$200",
        "She's no dummy, but her \"brother\" was, & Charlie's room was bigger than hers"
      ],
      [
        "$400",
        "Number of Dale Evans' husbands before she rode off into the sunset with Roy Rogers"
      ],
      [
        "$600",
        "\"Sugar Babies\" star who said Louis B. Mayer's suicide attempt was her fault"
      ],
      [
        "$800",
        "He knew the honeymoon was over when Vivien Leigh attacked him in his sleep"
      ],
      [
        "$1000",
        "Afraid of being an out-caste\" this \"Dark Angel\" star passed her Indian mother off as her maid"
      ]
    ]
  },
  "10": {
    "title": "BEES",
    "clues": [
      [
        "$200",
        "As early as 3500 B.C., bees were domesticated in this ancient African civilization"
      ],
      [
        "$400",
        "Among other colors, mining bees can be a shade of 1 of these 2 metals dug from mines"
      ],
      [
        "$600",
        "Because a bumblebee has a long one of these, only it can pollinate the red clover"
      ],
      [
        "$800",
        "Tho collectors of nectar & pollen, these nonsocial bees don't build hives but bore in wood to nest"
      ],
      [
        "$1000",
        "Bees need feeding about 1300 times a day during this state of development"
      ]
    ]
  },
  "11": {
    "title": "ALPHABETICALLY FIRST",
    "clues": [
      [
        "$200",
        "It isn't too taxing to determine that this is the 1st month, alphabetically"
      ],
      [
        "$400",
        "Alphabetically 1st among continents, though 2nd in size"
      ],
      [
        "$600",
        "Alphabetically the 1st Vice President, 3 letters & 180 years ahead of Agnew"
      ],
      [
        "DAILY DOUBLE",
        "Alphabetically, the 1st U.S. state capital"
      ],
      [
        "$1000",
        "Alphabetically, the 1st card in a deck of 52"
      ]
    ]
  }
}