{
  "0": {
    "title": "GENERAL SCIENCE",
    "clues": [
      [
        "$100",
        "g. Acceleration due to this, varies slightly with latitude since the Earth is not a perfect sphere"
      ],
      [
        "$200",
        "Riboflavin deficiency can cause photophobia, abnormal sensitivity to this"
      ],
      [
        "$300",
        "This malaria-fighting substance is extracted from the bark of the cinchona tree"
      ],
      [
        "$400",
        "This, sound composed of a random mix of frequencies, comes in \"white\" & \"pink\" types"
      ],
      [
        "DAILY DOUBLE",
        "Titan, a moon of this planet, has a thicker atmosphere than Earth"
      ]
    ]
  },
  "1": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$100",
        "He had to show the pieman his money before he could take a taste test"
      ],
      [
        "$200",
        "He didn't kiss & tell, he kissed & ran"
      ],
      [
        "$300",
        "He's been quoted as saying, \"What a good boy am I\""
      ],
      [
        "$400",
        "The rhyme says he's responsible for the sheep; you can only infer he's in charge of the cows, too"
      ],
      [
        "$500",
        "A cat killed the rat that ate the malt in his house"
      ]
    ]
  },
  "2": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$100",
        "The Lincoln Center Library is a branch of this city's library"
      ],
      [
        "$200",
        "In 1854 this New England capital opened the first major free public library in the U.S."
      ],
      [
        "$300",
        "The library of the university of this largest Scottish city has about 500 printed items from the 15th C."
      ],
      [
        "$400",
        "Woodruff Library at Atlanta's Emory University houses papers of this Uncle Remus creator"
      ],
      [
        "$500",
        "Herbert Putnam served as head of this U.S. library for 40 years, 1899-1939"
      ]
    ]
  },
  "3": {
    "title": "ANCIENT EGYPT",
    "clues": [
      [
        "$100",
        "An essential feature of this embalming process was desiccation by means of dry natron"
      ],
      [
        "$200",
        "Ancient Egyptians made this potent potable by soaking bread in water & fermenting the mixture"
      ],
      [
        "$300",
        "This famous queen was replaced by her daughter as Akhenaten's principal wife"
      ],
      [
        "$400",
        "Hieroglyphics were Greek to scholars until this 1799 discovery supplied Greek equivalents"
      ],
      [
        "$500",
        "The pyramid of Menkaure was the last of the major 3 built at this site southwest of modern Cairo"
      ]
    ]
  },
  "4": {
    "title": "MONEY PROBLEMS",
    "clues": [
      [
        "$100",
        "If the 4 members of the band Moonpools & Caterpillars split a $2,000 royalty evenly, each gets this amount"
      ],
      [
        "$200",
        "John's jar had 300 pennies in it, but he lost 2/3 of them in a pitching contest with Bob, leaving this many"
      ],
      [
        "$300",
        "If I had a nickel for every time I said \"I\" in this answer, I would have this much money"
      ],
      [
        "$400",
        "Change for a quarter in 4 coins"
      ],
      [
        "$500",
        "If Mary, a dime-a-dance girl, handles 10 partners an hour, she earns this amount in 4 hours"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "A synonym for a small island; Ireland is an emerald one"
      ],
      [
        "$200",
        "It's a slang term for a potato"
      ],
      [
        "$300",
        "This device is used to soften the tone of an instrument such as a trumpet"
      ],
      [
        "$400",
        "This heaviest fencing sword has a bowl-shaped guard & a long, narrow blade with no cutting edge"
      ],
      [
        "$500",
        "A noisy outburst, or a steady wind of 32-63 MPH"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$200",
        "Hradcany Castle, former home of the kings of Bohemia, is in this Czech capital"
      ],
      [
        "$400",
        "The Pummerin, Austria's largest bell, is in this city's St. Stephen's Cathedral"
      ],
      [
        "$600",
        "Liege is the cultural center of this country's French-speaking area"
      ],
      [
        "$800",
        "The fact this Italian city is home to Fiat isn't shrouded in mystery"
      ],
      [
        "$1000",
        "The Peace of this city in the Netherlands ended the War of the Spanish Succession"
      ]
    ]
  },
  "7": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "It means to sing in a soft, intimate style, like Bing Crosby used to do"
      ],
      [
        "$400",
        "The name of this deep voice range is also used to describe a violin, a clef & a tuba"
      ],
      [
        "$600",
        "An 1898 opera by Rimsky-Korsakov concerned these \"Amadeus\" adversaries"
      ],
      [
        "$800",
        "Saint-Saens' \"Carnival Of The Animals\" was composed for 2 of these instruments & ensemble"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "WOMEN IN RELIGION",
    "clues": [
      [
        "$200",
        "This woman who founded the Missionaries of Charity in Calcutta is called the Saint of the Gutters"
      ],
      [
        "$400",
        "In \"Retrospection And Introspection\", she told of her experiences with the science of Christian healing"
      ],
      [
        "$600",
        "In 1987 Patricia Ann McClurg became the first ordained woman to head this Christian group abbreviated NCC"
      ],
      [
        "$800",
        "This colorful evangelist founded the International Church of the Foursquare Gospel"
      ],
      [
        "$1000",
        "Ann Lee established the first U.S. community of this sect in Watervliet, N.Y. in 1776"
      ]
    ]
  },
  "9": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In this 17th C. novel, Sancho Panza is promised, & eventually gets, the governorship of his own island"
      ],
      [
        "$400",
        "This 1895 story set in the future was H.G. Wells' first novel"
      ],
      [
        "$600",
        "The full title of this 1872 tale ends with \"And what Alice found there\""
      ],
      [
        "$800",
        "James Jones' 1962 novel \"The Thin Red Line\" was a sequel to this 1951 work"
      ],
      [
        "DAILY DOUBLE",
        "Characters in this Dickens novel include Mealy Potatoes, Mr. Creakle & Edward Murdstone"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL TRIVIA",
    "clues": [
      [
        "$200",
        "Fewer than 120,000 popular votes separated Richard Nixon from this man in 1960"
      ],
      [
        "$400",
        "Clinton is the most recent William to hold the office; this man was the first"
      ],
      [
        "$600",
        "He served as president during the 73rd-79th Congresses"
      ],
      [
        "$800",
        "In 1947 this future president testified before the House Un-American Activities Committee"
      ],
      [
        "DAILY DOUBLE",
        "These 3 men served as president between the terms of the only father & son presidents"
      ]
    ]
  },
  "11": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Annette Bening wins the heart of the chief executive played by Michael Douglas in this 1995 film"
      ],
      [
        "$400",
        "Jim Carrey has a 2nd go as this kooky detective in \"When Nature Calls\""
      ],
      [
        "$600",
        "The TV comedy \"Police Squad!\" inspired these films with Leslie Nielsen as Lt. Frank Drebin"
      ],
      [
        "$800",
        "Bette Davis gave a memorable performance as a socialite dying of a brain tumor in this 1939 film"
      ],
      [
        "$1000",
        "Jeremy Irons & Meryl Streep headed the cast of this 1994 film based on a novel by Isabel Allende"
      ]
    ]
  }
}