{
  "0": {
    "title": "WASHINGTON, D.C.",
    "clues": [
      [
        "$100",
        "This society's headquarters contains Explorers Hall"
      ],
      [
        "$200",
        "HHS, the Department of Health & Human Services, is located in a building named for this H.H.H."
      ],
      [
        "$300",
        "It's the oldest federal structure in the capital"
      ],
      [
        "$400",
        "It was built in 16 months between 1941 & 1943, which works out to 3.2 months per side"
      ],
      [
        "DAILY DOUBLE",
        "The National Archives displays a copy of the Magna Carta on loan from this Dallas businessman"
      ]
    ]
  },
  "1": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$100",
        "Color of the wool held for the little boy who lives down the lane"
      ],
      [
        "$200",
        "The animal musician in \"Hey, Diddle, Diddle\""
      ],
      [
        "$300",
        "Dapple Gray is this type of animal"
      ],
      [
        "$400",
        "Weather request couplet that precedes \"Little Johnny wants to play\""
      ],
      [
        "$500",
        "Jack Lemmon comedy title included in the \"Pease Porridge\" rhyme"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "This insurance company's trademark came from a signature on the Declaration of Independence"
      ],
      [
        "$200",
        "The cover of the 1894 edition of this company's famous catalog called it the \"cheapest supply house on earth\""
      ],
      [
        "$300",
        "In 1967 Douglas Aircraft merged with this military aircraft supplier"
      ],
      [
        "$400",
        "In 1907 this Philadelphia-based company introduced the paper towel"
      ],
      [
        "$500",
        "Founded in 1884, this Dayton, Ohio company controlled the country's cash register business by 1910"
      ]
    ]
  },
  "3": {
    "title": "UNUSUAL BOOKS",
    "clues": [
      [
        "$100",
        "\"Bred Any Good Rooks Lately?\" is a humorous collection of these groaners"
      ],
      [
        "$200",
        "Jewel Shepard's \"Invasion of the B-Girls\" is a collection of interviews with girls who appear in these"
      ],
      [
        "$300",
        "\"PL8 SPK\" is a collection of stories written using only these"
      ],
      [
        "$400",
        "This most common letter in English isn't used in Ernest Vincent Wright's 50,000-word novel \"Gadsby\""
      ],
      [
        "$500",
        "N.E. Thing Enterprises has produced 3 \"Magic Eye\" books where you stare at patterns that do this"
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Anise, fennel, cloves, cinnamon & szechwan pepper make up this country's 5-spice powder"
      ],
      [
        "$200",
        "Blini, a Russian type of this thin, flat dish, are made with buckwheat flour"
      ],
      [
        "$300",
        "This celebrated blue cheese is aged in limestone caves in Southwestern France"
      ],
      [
        "$400",
        "In bagna cauda, or \"hot bath\", vegetables are dipped in an oil mixture flavored with these tiny fish"
      ],
      [
        "$500",
        "The Pascal variety of this crisp garden vegetable has nearly stringless stalks"
      ]
    ]
  },
  "5": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "It's believed that the first pope is buried under this building"
      ],
      [
        "$200",
        "In Greek Myth this most beautiful woman was not so much born as hatched"
      ],
      [
        "$300",
        "\"Pigs in the Pen\" is a variation of this kid's game played on floors & sidewalks"
      ],
      [
        "$400",
        "An abacus with 13 columns can count as high as these Nos., handy for working on the U.S. national debt"
      ],
      [
        "$500",
        "This Madagascan animal is the only primate that pulls hair from its body to make a nest"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "This Macedonian visited Siwa Oasis in 331 B.C. & was hailed as a son of Amon by the oracle"
      ],
      [
        "$400",
        "This country's 28th dynasty had just one ruler: Amyrtaeus"
      ],
      [
        "$600",
        "Thucydides' history of this war ends in 411 B.C., 7 years before the war ended"
      ],
      [
        "$800",
        "A few years after the death of Antipater in 43 B.C., Rome made this \"Great\" ruler King of Judea"
      ],
      [
        "$1000",
        "The slab containing his code was placed in the Temple of Marduk, Babylon's chief god"
      ]
    ]
  },
  "7": {
    "title": "ASTRONAUTS",
    "clues": [
      [
        "$200",
        "In 1946 Challenger astronaut Ellison Onizuka was born in Kealakekua in this state"
      ],
      [
        "$400",
        "William Anders later served as the first chairman of this government body, the NRC"
      ],
      [
        "$600",
        "In 1971 this first American in space served as a delegate to the 26th U.N. General Assembly"
      ],
      [
        "$800",
        "He was capsule communicator for Gemini 5 & 10 before becoming the second to walk on the moon"
      ],
      [
        "$1000",
        "Florida congressman Bill Nelson was the second politician in space; the first was this Utah senator"
      ]
    ]
  },
  "8": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "Amityville, Oyster Bay, & Brooklyn are located on this New York island"
      ],
      [
        "$400",
        "This country's highest peak, Pico Turquino, lies about 100 miles west of Guantanamo Bay"
      ],
      [
        "$600",
        "At 40,420 square miles, Luzon is this nation's largest island"
      ],
      [
        "DAILY DOUBLE",
        "The Sultanate of Brunei is located on the northern coast of this island in the East Indies"
      ],
      [
        "$1000",
        "Mount Olympus is the highest point on this Eastern Mediterranean island"
      ]
    ]
  },
  "9": {
    "title": "20th CENTURY WOMEN",
    "clues": [
      [
        "$200",
        "She was elected president of India's Congress Party in 1959, while her father was Prime Minister"
      ],
      [
        "$400",
        "For work on the biochemistry of cell growth, Rita Levi-Montalcini won this medicine prize in 1986"
      ],
      [
        "$600",
        "After her husband's impeachment, Miriam \"Ma\" Ferguson was elected gov. of this state in 1924"
      ],
      [
        "$800",
        "This folk singer & anti-war activist is nicknamed \"The Queen of Protest\""
      ],
      [
        "$1000",
        "The financial dealings of her husband, John Zaccaro, caused controversy during her run for V.P."
      ]
    ]
  },
  "10": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "There are colleges called this in Illinois & Connecticut as well as in Dublin, Ireland"
      ],
      [
        "$400",
        "The remains of this P.T. Barnum elephant were given to Tufts University"
      ],
      [
        "$600",
        "Purdue University operates a Fort Wayne campus jointly with this state's university"
      ],
      [
        "$800",
        "The University of Arizona is a major employer in this second-largest Arizona city"
      ],
      [
        "$1000",
        "In 1993 this state university decided to retain its mascot, the Minuteman"
      ]
    ]
  },
  "11": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$200",
        "After hearing the variations on \"Don Giovanni\", Robert Schumann called this Polish composer \"a genius\""
      ],
      [
        "$400",
        "In 1874 he moved into his Bayreuth home, Wahnfried, which means \"peace from illusion\""
      ],
      [
        "$600",
        "He wrote his Wedding March, from music to \"A Midsummer Night's Dream\", 5 years after his own wedding"
      ],
      [
        "DAILY DOUBLE",
        "This Frenchman dedicated his 1908 \"Children's Corner\" suite to his daughter Claude-Emma"
      ],
      [
        "$1000",
        "The Finnish national epic, the Kalevala, inspired many of his works, including \"The Swan of Tuonela\""
      ]
    ]
  }
}