{
  "0": {
    "title": "ALL IN THE FAMILY",
    "clues": [
      [
        "$100",
        "This general term for any small fish also refers to the largest fish family, including carp, & to Gilligan's boat"
      ],
      [
        "$200",
        "The rock & largemouth black types of this are both in the sunfish family"
      ],
      [
        "$300",
        "It's the nondeadly member of the nightshade family seen here"
      ],
      [
        "$400",
        "The tallest flying birds are members of this family"
      ],
      [
        "$500",
        "This member of the cat family is now available in regular, snowy & clouded varieties"
      ]
    ]
  },
  "1": {
    "title": "EMOTIONS",
    "clues": [
      [
        "$100",
        "As well as a \"road\" type, there's a \"roid\" type of this, aggression fueled by steroids"
      ],
      [
        "$200",
        "(Dr. Joyce Brothers delivers the clue.)  Just because your man flirts with an attractive blonde at a party, don't give in to this emotion--he's probably just circulating"
      ],
      [
        "$300",
        "From the Greek for \"healthy\", it's a feeling of great happiness or well-being"
      ],
      [
        "$400",
        "Something lowly may be \"beneath\" this synonym for \"disdain\""
      ],
      [
        "$500",
        "The fourth of FDR's \"Four Freedoms\" is freedom from this"
      ]
    ]
  },
  "2": {
    "title": "THEY WROTE FOR BRITTANICA",
    "clues": [
      [
        "$100",
        "Couched in the 13th edition was Britannica's first article on psychoanalysis & it was written by this expert"
      ],
      [
        "$200",
        "As he found the time to write an article in 1926, Britannica found space for it under \"space-time\""
      ],
      [
        "$300",
        "In a 1929 bio on his brother Wilbur, he wrote that in 1890 Wilbur joined him in publishing a newspaper"
      ],
      [
        "$400",
        "T.E. Lawrence's article on this type of warfare notes its name is the Spanish diminutive of \"war\""
      ],
      [
        "$500",
        "In the 13th edition, the article on socialism signed G.B.S. was written by him"
      ]
    ]
  },
  "3": {
    "title": "TRUSTY SIDEKICKS",
    "clues": [
      [
        "$100",
        "Mini-Me, a 2'8\" clone"
      ],
      [
        "$200",
        "Timon, a movie & TV meerkat"
      ],
      [
        "$300",
        "Sherman, a time traveling cartoon boy"
      ],
      [
        "$400",
        "Cecil, a seasick sea serpent"
      ],
      [
        "$500",
        "Lennie, a lover of mice & rabbits"
      ]
    ]
  },
  "4": {
    "title": "LEGAL BRIEFS",
    "clues": [
      [
        "$100",
        "The collection of laws abbreviated U.S.C. is the United States this"
      ],
      [
        "$200",
        "To lawmen \"perp\" is short for this person"
      ],
      [
        "$300",
        "This old British court of Common Law was abbreviated Q.B. or K.B., depending"
      ],
      [
        "DAILY DOUBLE",
        "This official is the head of the United States D.O.J."
      ],
      [
        "$500",
        "It's the H.L.R. first published in 1887"
      ]
    ]
  },
  "5": {
    "title": "FAKING IT",
    "clues": [
      [
        "$100",
        "A little lie of this color is not intended to cause any harm"
      ],
      [
        "$200",
        "To deceive someone is to \"pull\" this material \"over the eyes\""
      ],
      [
        "$300",
        "To bluff, not just at cards, wear this \"face\""
      ],
      [
        "$400",
        "The title of Spike Lee's 2000 joint, it means cheated by trickery"
      ],
      [
        "$500",
        "An offstage area where prompters whispered lines to actors gave us this phrase for impromptu performing"
      ]
    ]
  },
  "6": {
    "title": "HAPPY BIRTHDAY, THE NEW YORK TIMES",
    "clues": [
      [
        "$200",
        "This was the price of Volume I, No. 1 on Sept. 18, 1851; subscribers probably wanted a discount anyway"
      ],
      [
        "$400",
        "In 1904, the paper moved to this area now named for it & later cleaned up by Disney & Rudy"
      ],
      [
        "$600",
        "2-word name for the section with headlines about \"Clues to the Cosmos\" & \"Plants as Pollution Sponges\""
      ],
      [
        "$800",
        "The Times' 1946 coverage of its first session added an \"O\" to the initials familar today"
      ],
      [
        "$1000",
        "This New York Times editor married to Margaret Truman had a biblical last name"
      ]
    ]
  },
  "7": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$200",
        "One of the 2 films for which Barbra Streisand has won an Oscar"
      ],
      [
        "$400",
        "This 2000 love story that won 4 Oscars is the highest-grossing foreign language film in North America"
      ],
      [
        "$600",
        "In 1973, \"The Godfather\" won Best Picture, while this musical won 8 Oscars"
      ],
      [
        "DAILY DOUBLE",
        "Followed by several sequels, this 1970 film was the first modern disaster movie nominated for Best Picture"
      ],
      [
        "$1000",
        "This 3-time Oscar winner won his third Academy Award for playing Judge Roy Bean in \"The Westerner\""
      ]
    ]
  },
  "8": {
    "title": "MODERN CONVENIENCES",
    "clues": [
      [
        "$200",
        "The EPA tells yard owners that using a push instead of a power type of this can save 80 pounds of emissions a year"
      ],
      [
        "$400",
        "In the 1870s Mary Potts filled a \"pressing\" need by putting a handle on this object"
      ],
      [
        "$600",
        "Common term for a hanging grid that kills bugs by electrocution"
      ],
      [
        "$800",
        "Images on the PC are at your \"finger\"tips with these, like Sony's Mavica & Nikon's Coolpix"
      ],
      [
        "$1000",
        "A crumb-collecting box with a hinged lid is called the \"silent\" type of this servant"
      ]
    ]
  },
  "9": {
    "title": "LOTS OF ELBOW ROOM",
    "clues": [
      [
        "$200",
        "This island has less than 1 person per square mile; Godthaab, its largest city, has fewer than 15,000 people"
      ],
      [
        "$400",
        "Surrounded by 2 populous countries, Russia & China, it only has 4 people per square mile"
      ],
      [
        "$600",
        "Althings considered, this North Atlantic country has 7 people per square mile"
      ],
      [
        "$800",
        "The people are spread pretty thin in this country that was formerly Dutch Guiana"
      ],
      [
        "$1000",
        "The Tsuana make up about half the sparse population of this African country"
      ]
    ]
  },
  "10": {
    "title": "\"E.T.\"",
    "clues": [
      [
        "$200",
        "In a European capital, it stands 984 feet high"
      ],
      [
        "$400",
        "A paperless reservation for air travel"
      ],
      [
        "$600",
        "In 1945 this Hungarian-born physicist helped construct the first atomic bomb"
      ],
      [
        "$800",
        "It's a small projection on the beak of a baby bird to help it break out of its shell"
      ],
      [
        "DAILY DOUBLE",
        "A disputed part of Indonesia, it's capital is Dili"
      ]
    ]
  },
  "11": {
    "title": "PHONE HOME!",
    "clues": [
      [
        "$200",
        "Elvis Presley, phone home to this mansion, your last residence; someone stepped on your blue suede shoes!"
      ],
      [
        "$400",
        "Biblical prophet Joesph, phone home!  This man, your father, needs your investment advice"
      ],
      [
        "$600",
        "Major John Andre, phone home!  This American traitor just called trying to warn you!"
      ],
      [
        "$800",
        "Hideki Tojo, phone home!  This man, your emperor, is trying to reach you"
      ],
      [
        "$1000",
        "Hey, you in the  picture!  Phone home to this plantation where you lived the last 8 years of your life"
      ]
    ]
  }
}