{
  "0": {
    "title": "NATIVE AMERICANS",
    "clues": [
      [
        "$100",
        "The Algonquians gave us the name for this black animal with white stripes down its back"
      ],
      [
        "$200",
        "Plains Indians usually stretched these animal skins over frames to make bullboats & tepees"
      ],
      [
        "$300",
        "This future chief of the Menominee helped the English capture Fort Mackinac, b'gosh"
      ],
      [
        "DAILY DOUBLE",
        "The Navajo learned sand painting from these Indians whose name is Spanish for \"village\""
      ],
      [
        "$500",
        "Thomas Jeffords befriended this Apache leader in the 1860s & later became the tribe's agent"
      ]
    ]
  },
  "1": {
    "title": "CARD GAMES",
    "clues": [
      [
        "$100",
        "It's the numerical alternate name for blackjack"
      ],
      [
        "$200",
        "At the end of this classic children's game, whoever holds the odd queen loses"
      ],
      [
        "$300",
        "Played by 2 sets of partners, it's the most popular form of bridge"
      ],
      [
        "$400",
        "This gambling game popular in Europe is called \"chemmy\" for short"
      ],
      [
        "$500",
        "Bolivia & samba are variations of this game that originated in South America"
      ]
    ]
  },
  "2": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$100",
        "As a teenager in the 1940s, this president of the Philippines attended convent schools in the U.S."
      ],
      [
        "$200",
        "She gave birth to her 1st child, a son, during her successful 1988 campaign to become P.M. of Pakistan"
      ],
      [
        "$300",
        "In 1956 Time reported that during the Suez crisis this Egyptian president attended a Jane Russell movie"
      ],
      [
        "$400",
        "This 1st president of Indonesia  was the son of a Javanese school teacher & his Balinese wife"
      ],
      [
        "$500",
        "This was Jose Lopez Portillo's 1st elective office; he was sworn in in 1976"
      ]
    ]
  },
  "3": {
    "title": "FABRICS & TEXTILES",
    "clues": [
      [
        "$100",
        "In 552 Emperor Justinian sent 2 monks to China to discover the secret of this fabric"
      ],
      [
        "$200",
        "The city of Damascus gave us the name Damask & the city of Mosul gave us the name of this fabric"
      ],
      [
        "$300",
        "The chief hair fiber used in textiles today comes from this kind of animal"
      ],
      [
        "$400",
        "A true Donegal type of this fabric will have flecks of many colors in the weave"
      ],
      [
        "$500",
        "Count Hilaire de Chardonnet is considered the father of this regenerated cellulose fiber"
      ]
    ]
  },
  "4": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$100",
        "It precedes -bill, -bar & -bone"
      ],
      [
        "$200",
        "An FBI agent is popularly referred to as this type of \"man\""
      ],
      [
        "$300",
        "It's the Roman numeral for 500"
      ],
      [
        "$400",
        "On a 1970s sitcom, Penny Marshall frequently wore this letter on her blouse"
      ],
      [
        "$500",
        "These 2 letters do not appear on the buttons of a telephone"
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "Cakes rise in an oven because baking powder or yeast in the batter produces this gas"
      ],
      [
        "$200",
        "Navigational instruments are displayed at the Maritime Museum near Franklin Court in this Penn. city"
      ],
      [
        "$300",
        "On Jan. 16, 1969 Metroliner high-speed train service began between New York City & this city at the other end"
      ],
      [
        "$400",
        "Cumberland Falls in the southeast of this state is called the \"Niagara of the South\""
      ],
      [
        "$500",
        "Neewollah, a festival for this holiday, is observed each year in Independence, Kansas"
      ]
    ]
  },
  "6": {
    "title": "REVOLUTIONARY WAR FIGURES",
    "clues": [
      [
        "$200",
        "N.Y. governor William Tryon put a reward of 100 pounds on the capture of this Green Mountain Boys leader"
      ],
      [
        "$400",
        "Crispus Attucks was living under the name Michael Johnson when killed in this 1770 \"massacre\""
      ],
      [
        "$600",
        "After his surrender at Yorktown, this general reformed colonial administration in India"
      ],
      [
        "DAILY DOUBLE",
        "In 1779 he married 18-year-old Peggy Shippen, a close acquaintance of Major John Andre"
      ],
      [
        "$1000",
        "This designer of Washington, D.C. was wounded during the French-American attack on Savannah in 1779"
      ]
    ]
  },
  "7": {
    "title": "NATIONAL PARKS",
    "clues": [
      [
        "$200",
        "The Colorado River enters this national park at Marble Canyon"
      ],
      [
        "$400",
        "Upper Geyser Basin in this park has dozens of thermal features"
      ],
      [
        "$600",
        "Palatial bathing establishments line Bathhouse Row in this Arkansas park"
      ],
      [
        "DAILY DOUBLE",
        "This state's 2 national parks are Guadalupe Mountains & Big Bend"
      ],
      [
        "$1000",
        "The Hall of Mosses Trail lies in the Hoh Rain Forest of this Pacific Northwest park"
      ]
    ]
  },
  "8": {
    "title": "TOUGH TV TRIVIA 2",
    "clues": [
      [
        "$200",
        "In the 1966-67 season, this Adam West superhero series aired 2 nights a week"
      ],
      [
        "$400",
        "Lisa Kudrow plays twin sisters, one on \"Mad About You\", one on this series"
      ],
      [
        "$600",
        "George Clooney has been a regular on 2 medical shows with this 2-letter title"
      ],
      [
        "$800",
        "He was the second person to play Chester A. Riley on TV; Jackie Gleason was first"
      ],
      [
        "$1000",
        "It was the second anthology series hosted by Rod Serling"
      ]
    ]
  },
  "9": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "Emanuel Leutze used the Rhine as a model for his painting of \"Washington Crossing\" this river"
      ],
      [
        "$400",
        "A pieta now in the cathedral of Florence was originally meant for this artist's tomb"
      ],
      [
        "$600",
        "He painted a series of \"Haystacks\" before turning to water lilies"
      ],
      [
        "$800",
        "His \"Anatomy Lesson of Dr. Tulp\" established him as one of Amsterdam's great portrait painters"
      ],
      [
        "$1000",
        "\"Northeaster\", an 1895 painting by this American artist, depicts the ocean striking the Maine shore"
      ]
    ]
  },
  "10": {
    "title": "FAMOUS PHYSICIANS",
    "clues": [
      [
        "$200",
        "The Physician's Oath named for this \"Father of Medicine\" is probably not his work"
      ],
      [
        "$400",
        "According to Colossians 4:14, this fellow worker & companion of St. Paul was a physician"
      ],
      [
        "$600",
        "This doctor who invented many foot care products published his \"Dictionary of the Foot\" in 1916"
      ],
      [
        "$800",
        "Anatomist Andreas Vesalius was physician to King Philip II of this country"
      ],
      [
        "$1000",
        "Medieval Jewish physician & philosopher Moses Ben Maimon is better known by this name"
      ]
    ]
  },
  "11": {
    "title": "NOVELS & NOVELISTS",
    "clues": [
      [
        "$200",
        "This \"Don Quixote\" author's first published work was \"La Galatea\", a pastoral novel"
      ],
      [
        "$400",
        "Fanny Price falls in love with her cousin Edmund in this \"Pride & Prejudice\" author's \"Mansfield Park\""
      ],
      [
        "$600",
        "\"The Adventures of Philip\" was the last completed novel by this \"Vanity Fair\" author"
      ],
      [
        "$800",
        "This \"Of Human Bondage\" author's experiences as a spy inspired his \"Ashenden: Or the British Agent\""
      ],
      [
        "$1000",
        "Sonia Marmeladovna is the heroine of his 1866 novel \"Crime And Punishment\""
      ]
    ]
  }
}