{
  "0": {
    "title": "WE ARE THE WORLD",
    "clues": [
      [
        "$100",
        "In 2001 this San Diego aquatic attraction was home to a rare sight, chambered nautilus eggs hatching"
      ],
      [
        "$200",
        "Organization that employs the woman seen here"
      ],
      [
        "$300",
        "Published in 8 volumes in 1917, it went to 22 volumes in 1972, went on a CD-ROM in 1990 & online in 1998"
      ],
      [
        "$400",
        "This union organized in Chicago in 1905 wanted to overthrow capitalism"
      ],
      [
        "$500",
        "In 1998 MCI Communications merged with this major company"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S UP, TV DOC?",
    "clues": [
      [
        "$100",
        "Neurologist Sean Kenniff was voted off this show on episode 12"
      ],
      [
        "$200",
        "After announcing he was hanging up his stethoscope as Dr. Sloan on \"Diagnosis Murder\", he took it back"
      ],
      [
        "$300",
        "The top show of each season from 1985 to 1989 was a sitcom starring this man as a Brooklyn obstetrician"
      ],
      [
        "$400",
        "He was Jim Anderson, insurance agent, for 13 years; he was Marcus Welby, M.D. for only 7"
      ],
      [
        "$500",
        "In 1976 \"The Practice\" was a medical sitcom with this \"Make Room for Daddy\" star"
      ]
    ]
  },
  "2": {
    "title": "2000",
    "clues": [
      [
        "$100",
        "Members of this family won women's singles & doubles titles at Wimbledon"
      ],
      [
        "$200",
        "In June 2000 the top 3 finishers in this Scripps Howard-sponsored competition were home-schooled kids"
      ],
      [
        "$300",
        "Following Ecuador's lead, El Salvador also decided to make this currency legal tender"
      ],
      [
        "$400",
        "This city opened Enron Field for its baseball team, broke ground on a new football stadium & OK'd a basketball arena"
      ],
      [
        "$500",
        "Found under an old palace, the body of this last emperor of Ethiopia was moved to a tomb with a view"
      ]
    ]
  },
  "3": {
    "title": "CHARITY BEGINS WITH BEER",
    "clues": [
      [
        "$100",
        "Besides making light beer, this Milwaukee-based brewery gives the \"Tools for Success\" to small colleges"
      ],
      [
        "$200",
        "Benjamin Guinness stoutly provided funds for this Irish city's St. Patrick's Cathedral"
      ],
      [
        "$300",
        "Brewer Michael Bass established orphanages, parks & museums in this country of his birth"
      ],
      [
        "$400",
        "Money from the golden nectar was used to start this women's liberal arts college in Poughkeepsie, New York"
      ],
      [
        "$500",
        "This Canadian brewer founded in 1786 builds recreational facilities & gives suds & funds to AIDS benefits"
      ]
    ]
  },
  "4": {
    "title": "WHO DUNNIT?",
    "clues": [
      [
        "$100",
        "\"Murder on the Orient Express\""
      ],
      [
        "$200",
        "\"'O' Is for Outlaw\""
      ],
      [
        "$300",
        "\"Farewell, My Lovely\""
      ],
      [
        "$400",
        "\"The First Deadly Sin\""
      ],
      [
        "$500",
        "\"Devil in a Blue Dress\""
      ]
    ]
  },
  "5": {
    "title": "FAMILIAR EXPRESSIONS",
    "clues": [
      [
        "$100",
        "The simile \"clean as\" one of these may come from the need to have a clean one to get a good sound"
      ],
      [
        "$200",
        "This phrase once meant a Caucasian who could outbox Jack Johnson; later it referred to any promising leader"
      ],
      [
        "$300",
        "Thomas Carlyle coined the phrase \"captains of\" this to mean powerful businessmen"
      ],
      [
        "$400",
        "Meaning \"in trouble\", the expression \"in\" this presumably refers to the briny liquid it's made in"
      ],
      [
        "DAILY DOUBLE",
        "It now means a person who's an example of something; the original one is seen here"
      ]
    ]
  },
  "6": {
    "title": "A BANNER YEAR IN THE NEW YORK TIMES",
    "clues": [
      [
        "$200",
        "Year of the fateful headline seen here"
      ],
      [
        "$400",
        "Think back to this year of \"Clinton Acquitted Decisively: No Majority for Either Charge\""
      ],
      [
        "$600",
        "November of this year brought the headline seen here"
      ],
      [
        "$800",
        "It was the roaring year of \"Lindbergh Does It!\" & \"Sacco & Vanzetti Put to Death\""
      ],
      [
        "$1000",
        "Post World War II-year of the headline seen here"
      ]
    ]
  },
  "7": {
    "title": "ROBERT REDFORD ROLES",
    "clues": [
      [
        "$200",
        "Journalist Bob Woodward"
      ],
      [
        "$400",
        "Baseball player Roy Hobbs"
      ],
      [
        "DAILY DOUBLE",
        "Senate hopeful Bill McKay"
      ],
      [
        "$800",
        "Billionaire John Gage"
      ],
      [
        "$1000",
        "TV news director Warren Justice"
      ]
    ]
  },
  "8": {
    "title": "THE GOOD BOOK",
    "clues": [
      [
        "$200",
        "The serpent said that on eating the fruit, \"Ye shall be as\" these, \"knowing good and evil\""
      ],
      [
        "$400",
        "Moses begged to \"Go over and see the good land that is beyond\" this river"
      ],
      [
        "$600",
        "In Luke 2, an angel tells a group of these, \"I bring you good tidings of great joy\""
      ],
      [
        "$800",
        "According to Proverbs, \"A merry\" one of these \"doeth good like a medicine\""
      ],
      [
        "$1000",
        "David told Solomon, \"Be strong and of good\" this; \"dread not, nor be dismayed\""
      ]
    ]
  },
  "9": {
    "title": "KITCHEN NONESSENTIALS",
    "clues": [
      [
        "$200",
        "The dipper seen here is to be used with this sticky substance"
      ],
      [
        "$400",
        "It's what you do to cherries or olives with the item seen here"
      ],
      [
        "$600",
        "Use the item seen here to remove these from shrimp"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "\"D\" TOUR",
    "clues": [
      [
        "$200",
        "This nation's regions include Viborg, Ringkobing & Fyn"
      ],
      [
        "$400",
        "Off the coast of French Guiana, it became part of a penal colony in the late 19th century"
      ],
      [
        "DAILY DOUBLE",
        "About 20 miles northwest of Raleigh, this city is also home to North Carolina Central University"
      ],
      [
        "$800",
        "A shipping point for agriculture, this eastern Iowa city is located on the Mississippi River across from Rock Island"
      ],
      [
        "$1000",
        "You'll find this African country in the Gulf of Aden at the entrance to the Red Sea"
      ]
    ]
  },
  "11": {
    "title": "IF THEY MARRIED...",
    "clues": [
      [
        "$200",
        "If fictional girl Longstocking married real basketball player Scottie, she'd love this new name"
      ],
      [
        "$400",
        "Ms. Marshall, TV's Laverne, gets hitched to \"Mule Train\" singer Frankie & becomes..."
      ],
      [
        "$600",
        "Actress Clark, an Oscar nominee for \"American Graffiti\", weds \"Cider House Rules\" Oscar winner Michael & becomes..."
      ],
      [
        "$800",
        "\"Armageddon\"'s Tyler weds \"Spartacus\" author Howard & takes this name, like a phrase paired with \"die young\""
      ],
      [
        "$1000",
        "If Clint's ex Sondra wed \"Untouchable\" Eliot, hyphenated her name & then wed TV character Herman, she'd be..."
      ]
    ]
  }
}