{
  "0": {
    "title": "SCIENCE & TECHNOLOGY",
    "clues": [
      [
        "$100",
        "This unit of weight is abbreviated mg."
      ],
      [
        "$200",
        "The first modern ones of these, called Lucifers, were invented in 1827 & struck on sandpaper"
      ],
      [
        "$300",
        "To stop staining, Farah makes men's slacks coated with this, usually found on cookware"
      ],
      [
        "$400",
        "Hans Lippershey, who invented this instrument in 1608, called it a \"looker\""
      ],
      [
        "$500",
        "Cesium was the first element found by this process using the band of colored light produced by a prism"
      ]
    ]
  },
  "1": {
    "title": "MUSIC",
    "clues": [
      [
        "$100",
        "His 1995 Greatest Hits album features several new tracks with the E Street Band"
      ],
      [
        "$200",
        "It took 30 years & an album called \"Voodoo Lounge\" for this British group to win its first Grammy"
      ],
      [
        "$300",
        "Fueled by a PBS special, this \"ET\" co-host's \"Live at Red Rocks\" album reached No. 1 on the New Age chart"
      ],
      [
        "$400",
        "Marcia! Marcia! Marcia!  In 1995 this actress who played TV's Marcia Brady released a country album"
      ],
      [
        "$500",
        "Paul Hewson, better known as Bono, is this group's lead singer"
      ]
    ]
  },
  "2": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "In May 1995 this company delivered its first 777"
      ],
      [
        "$200",
        "In 1979 Israel sent its first cargo ship through this waterway"
      ],
      [
        "$300",
        "This runnerless sled was first used by North American Indians to haul supplies & game over the snow"
      ],
      [
        "$400",
        "This type of aircraft is sometimes called a sailplane"
      ],
      [
        "$500",
        "It's the name shared by an early warship propelled by oars & the kitchen of a boat or ship"
      ]
    ]
  },
  "3": {
    "title": "THE 1930s",
    "clues": [
      [
        "$100",
        "In 1935 beer was sold in these containers for the first time"
      ],
      [
        "$200",
        "To generate income, this state legalized the 6-week divorce in 1931 as well as gambling"
      ],
      [
        "$300",
        "A 1933 New Deal measure set up this, the TVA, to provide rural electric power in part of the South"
      ],
      [
        "$400",
        "In 1930 Hoover Dam was begun & this Grant Wood painting was finished"
      ],
      [
        "DAILY DOUBLE",
        "On his 1936 presidential campaign button, he used a sunflower motif, from the Kansas state flower"
      ]
    ]
  },
  "4": {
    "title": "INTERNATIONAL CUISINE",
    "clues": [
      [
        "$100",
        "Found on Dutch menus, gerookte paling is this snakelike fish, smoked & perhaps served on toast"
      ],
      [
        "$200",
        "To prepare potatoes a la Hongroise, you need this Hungarian spice"
      ],
      [
        "$300",
        "Similar to gingerbread, lebkuchen are spicy cakelike cookies from this country"
      ],
      [
        "$400",
        "Cornish pasties, named for this English county, often contain meat & potatoes"
      ],
      [
        "$500",
        "Melitzanosolata, an eggplant salad, is an appetizer or side dish from this Mediterranean country"
      ]
    ]
  },
  "5": {
    "title": "\"Y\" NOT?",
    "clues": [
      [
        "$100",
        "It can be \"spun\" by a textile worker or a storyteller"
      ],
      [
        "$200",
        "Name shared by a fanciful clergyman in \"Tristram Shandy\" & a dead jester in \"Hamlet\" ---  Alas!"
      ],
      [
        "$300",
        "If Tibetan oxen could talk, they might indulge in this kind of chatter"
      ],
      [
        "$400",
        "You might make a \"conference\" call to this Crimean resort city"
      ],
      [
        "$500",
        "It was Richard III's \"house\""
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "Hiram Bingham, who discovered this civilization's city of Machu Picchu, was gov. of Connecticut for 1 day"
      ],
      [
        "$400",
        "Columbus named this flagship on his 2nd voyage after the one wrecked on the 1st"
      ],
      [
        "DAILY DOUBLE",
        "Pedro Cabral formally took possession of it in 1500 & named it Vera Cruz; we know it as this country today"
      ],
      [
        "$800",
        "Some say the Portuguese sent him to India in 1497 after his brother Paulo turned down the command"
      ],
      [
        "$1000",
        "This Dutchman's discoveries of Fiji, Tonga & New Zealand were a disappointment, since they had no great wealth"
      ]
    ]
  },
  "7": {
    "title": "GEMS",
    "clues": [
      [
        "$200",
        "Sapphires come in many colors, but the finest ones are this color"
      ],
      [
        "$400",
        "This country's diamond rush began after some Boer children found a 21-carat stone in 1866"
      ],
      [
        "$600",
        "Auguste Verneuil developed the flame-fusion process of creating these red gems artificially"
      ],
      [
        "$800",
        "This \"sea-colored\" gem, a birthstone for March, should be cleaned often to retain its sparkle"
      ],
      [
        "$1000",
        "Chatoyancy is the special luminous quality that makes these gems resemble feline features"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "In \"Macbeth\" Hecate commands this trio, \"And now about the cauldron sing, like elves and fairies in a ring\""
      ],
      [
        "$400",
        "Shakespeare's narrative poem \"Venus And Adonis\" is based in part on this poet's \"Metamorphoses\""
      ],
      [
        "$600",
        "Kenneth Branagh & Emma Thompson played Benedick & Beatrice in the 1993 film version of this comedy"
      ],
      [
        "DAILY DOUBLE",
        "This play's last scene takes place on the pleasure grounds of Portia's house in Belmont"
      ],
      [
        "$1000",
        "Many scholars describe this play about a prince of Tyre as a \"romance\""
      ]
    ]
  },
  "9": {
    "title": "SAINTS",
    "clues": [
      [
        "$200",
        "St. Christopher takes care of travelers & St. Bona takes care of these people who take care of plane travelers"
      ],
      [
        "$400",
        "Saint Erasmus, the patron saint of sailors, gets all fired up under this other name"
      ],
      [
        "$600",
        "He's known for asking Jesus, \"Quo vadis, Domine?\" & being crucified upside-down"
      ],
      [
        "$800",
        "Saint Basil the Blessed was an advisor to the czar in this city; a church there is named for him"
      ],
      [
        "$1000",
        "Hadrian is said to have made martyrs of these 3 legendary sisters, also a trio of virtues"
      ]
    ]
  },
  "10": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "From the Latin for \"betrothal\", it's a marriage partner, either husband or wife"
      ],
      [
        "$400",
        "The garden of \"Mary, Mary, Quite Contrary\" includes these, along with cockleshells & pretty maids"
      ],
      [
        "$600",
        "This British author's 2 middle names are Ronald Reuel"
      ],
      [
        "$800",
        "In 1885 this Nez Perce chief & his people were moved to a reservation in Washington where he died in 1904"
      ],
      [
        "$1000",
        "In 1976 the U.S. Mint issued a medal commemorating his flight through the sound barrier"
      ]
    ]
  },
  "11": {
    "title": "ANIMALS ON THE MAP",
    "clues": [
      [
        "$200",
        "In 1620 the Pilgrims first landed in the New World on this peninsula & that's no fish story"
      ],
      [
        "$400",
        "It's the Canadian partner of the American falls"
      ],
      [
        "$600",
        "This island group in the north Atlantic makes up 2 Spanish provinces"
      ],
      [
        "$800",
        "Painters in the Hudson River School featured this mountain range in many of their works"
      ],
      [
        "$1000",
        "Named for the largest deer, this Saskatchewan city has the largest Canadian forces jet-pilot training base"
      ]
    ]
  }
}