{
  "0": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "Mowgli's song \"Against People\" appears in this author's \"Second Jungle Book\""
      ],
      [
        "$200",
        "In chapter 2 of this Tolstoy novel, Princess Bolkonsky says, \"Tell me what this war is about\""
      ],
      [
        "$300",
        "This Edgar Allan Poe story concerns \"a masked ball of the most unusual magnificence\""
      ],
      [
        "$400",
        "This \"Babbitt\" author published his 1st novel, \"Hike And The Aeroplane\", under the pseudonym Tom Graham"
      ],
      [
        "$500",
        "This \"Brave New World\" author's 1921 novel \"Crome Yellow\" abounds with eccentric characters"
      ]
    ]
  },
  "1": {
    "title": "FILMS OF THE '70s",
    "clues": [
      [
        "$100",
        "At the beginning of this film, George C. Scott addresses his troops in front of a huge American flag"
      ],
      [
        "$200",
        "\"Peggy Sue\", \"That'll Be The Day\" & other songs in this 1978 film were sung by its star, Gary Busey"
      ],
      [
        "$300",
        "This 1979 nuclear disaster film starring Jane Fonda & Michael Douglas had no background music"
      ],
      [
        "$400",
        "Barbra Streisand wanted Elvis Presley to co-star with her in this film, but Kris Kristofferson got the role"
      ],
      [
        "$500",
        "In this film Richard Dreyfuss sculpts models of Devils Tower"
      ]
    ]
  },
  "2": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$100",
        "In the wee hours of an April morning in 1775, this silversmith warned, \"The British are Coming!\""
      ],
      [
        "$200",
        "In 1845 the remains of this frontiersman & his wife Rebecca were moved from Missouri to Kentucky"
      ],
      [
        "$300",
        "Nicknamed \"Light-Horse Harry\", he served in the Continental Congress from 1785 to 1788"
      ],
      [
        "$400",
        "In 1898 the Spanish-American War ended when Manila surrendered to Gen. Merritt & this admiral"
      ],
      [
        "$500",
        "You might say this reformer born in 1818 is best remembered for wearing the pants in her family"
      ]
    ]
  },
  "3": {
    "title": "CONTAINERS",
    "clues": [
      [
        "$100",
        "A kid or a politician doesn't want to be caught with his hand in this container"
      ],
      [
        "$200",
        "One may contain a selection of songs or photos; its name is from Latin for \"white\""
      ],
      [
        "$300",
        "One may hold a tempest or a dormouse"
      ],
      [
        "$400",
        "A casket is a coffin; a strongbox is this similar word"
      ],
      [
        "$500",
        "It holds entertainment-seeking soldiers or water for soldiers"
      ]
    ]
  },
  "4": {
    "title": "WASHINGTON STATE",
    "clues": [
      [
        "$100",
        "2 restaurants atop this 605-foot Seattle landmark turn at one revolution per hour"
      ],
      [
        "$200",
        "One of the world's longest floating structures of this type carries I-90 traffic over Lake Washington"
      ],
      [
        "$300",
        "In 1983 WPPSS, the Washington Public Power Supply System, defaulted on a record $2.25 bil. worth of these"
      ],
      [
        "$400",
        "In 1859 U.S. settlers fought settlers from this European country in the \"Pig War\" for the San Juan Islands"
      ],
      [
        "DAILY DOUBLE",
        "This dam on the Columbia River has a generating capacity of nearly 6.5 million kilowatts"
      ]
    ]
  },
  "5": {
    "title": "SPEAK OF THE DEVIL",
    "clues": [
      [
        "$100",
        "It's the number of items in a devil's dozen, or in a baker's dozen"
      ],
      [
        "$200",
        "Most people are in bed by this time, the devil's dancing-hour"
      ],
      [
        "$300",
        "We assume this rich, dark chocolate dessert is the devil's favorite"
      ],
      [
        "$400",
        "These gaming items were called the devil's bones because they were made of bone & led to ruin"
      ],
      [
        "$500",
        "This poisonous weed named for Jamestown, Virginia, is also known as devil's trumpet"
      ]
    ]
  },
  "6": {
    "title": "1950",
    "clues": [
      [
        "$200",
        "Ain Shams University was founded in this Egyptian capital"
      ],
      [
        "$400",
        "Florence Chadwick swam this body of water from Cap Gris-Nez to Dover"
      ],
      [
        "$600",
        "This photographer's \"My Camera in the National Parks\" was released in 1950"
      ],
      [
        "$800",
        "In January this country became a republic with Rajendra Prasad as president"
      ],
      [
        "DAILY DOUBLE",
        "In 1950 this former Army chief of staff & secretary of state became secretary of defense"
      ]
    ]
  },
  "7": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "In this religion the supreme sin of shirk, polytheism or the denial of Allah's unity, is unforgivable"
      ],
      [
        "$400",
        "The new fire ceremony was performed every 52 years by this Mexican civilization"
      ],
      [
        "$600",
        "In 1995 a 6-year-old boy in this Chinese-occupied region was identified as the reincarnated Panchen Lama"
      ],
      [
        "$800",
        "Rituals in this popular religion of Haiti are led by a houngan, a priest, or a mambo, a priestess"
      ],
      [
        "$1000",
        "In the Rig veda this major Hindu deity is called Rudra & is addressed in just 3 hymns"
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "George Skibine's ballet \"Tragedy at Verona\" is based on this play"
      ],
      [
        "$400",
        "It's believed this Christmas classic is the most frequently performed ballet in history"
      ],
      [
        "$600",
        "\"Le Beau Danube\" with music by Johann Strauss, is set in a public park in this city"
      ],
      [
        "$800",
        "Twyla Tharp's \"Push Comes to Shove\" was one of the first American works created for this Russian star"
      ],
      [
        "$1000",
        "For a 1905 benefit, Michel Fokine created \"The Dying Swan\" for this Russian ballerina"
      ]
    ]
  },
  "9": {
    "title": "U.S. MONEY",
    "clues": [
      [
        "$200",
        "This present U.S. coin has a torch on its reverse"
      ],
      [
        "$400",
        "All U.S. dollar coins issued since 1794, except one, featured this animal"
      ],
      [
        "$600",
        "Most U.S. paper currency consists of 7 denominations issued in this type of note"
      ],
      [
        "DAILY DOUBLE",
        "U.S. paper currency is made of 25% linen & 75% this fiber"
      ],
      [
        "$1000",
        "A commemorative half dollar was issued in 1937 to honor this bloodiest one-day Civil War battle"
      ]
    ]
  },
  "10": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "In 1972 this island once famous for its prison became part of Golden Gate National Recreation Area"
      ],
      [
        "$400",
        "In 1866 a leper colony was founded on this Hawaiian island's Kalaupapa Peninsula"
      ],
      [
        "$600",
        "In 1856 some descendants of the Bounty mutineers left this island & settled on Norfolk"
      ],
      [
        "$800",
        "Over 40 miles long, Olkhon is the largest island in this Siberian lake"
      ],
      [
        "$1000",
        "Torshavn is the capital & one of the principal ports of these Danish islands"
      ]
    ]
  },
  "11": {
    "title": "CALENDARS",
    "clues": [
      [
        "$200",
        "William F. Buckley, Jr. gives you this many \"Words You'd Like to Know\"; remember, 1996 is a leap year"
      ],
      [
        "$400",
        "This \"Oldest Living Teenager\" has a calendar with daily \"American Bandstand\" trivia"
      ],
      [
        "$600",
        "Chef Marcel Desaulniers has a calendar companion to his book \"Death By\" this treat"
      ],
      [
        "$800",
        "Browntrout offers calendars of these coastal structures from New England, the Pacific & the Great Lakes"
      ],
      [
        "$1000",
        "This humor magazine's photos of \"True Signs\" have been collected into a calendar"
      ]
    ]
  }
}