{
  "0": {
    "title": "POLITICAL CARICATURES",
    "clues": [
      [
        "$200",
        "He was only 30 when he won his U.S. Senate seat in 1962"
      ],
      [
        "$400",
        "This senator's U.S. Navy career lasted from 1958 to 1981"
      ],
      [
        "$600",
        "Once a Democrat, this senator switched parties before her 1975 marriage"
      ],
      [
        "$800",
        "The wife of this political operative and ex-marine nicknamed him \"Serpent Head\""
      ],
      [
        "$1000",
        "He was elected Senator from New Jersey in 1978, 1984 and 1990"
      ]
    ]
  },
  "1": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$200",
        "This word can refer to an ancient spice or a segment of a bulb, as of garlic"
      ],
      [
        "$400",
        "This herb is also known as Chinese parsley or coriander"
      ],
      [
        "$600",
        "When dried and ground, the lacey membrane of this spice becomes mace"
      ],
      [
        "$800",
        "The name of this herb that's similar to marjoram is from the Greek for \"joy of the mountain\""
      ],
      [
        "DAILY DOUBLE",
        "Sri Lanka is the principal source of this spice that comes from the inner bark of a tropical evergreen tree"
      ]
    ]
  },
  "2": {
    "title": "FRIENDS",
    "clues": [
      [
        "$200",
        "So far, he's the only \"Friends\" actor to move on to star in a TV spinoff"
      ],
      [
        "$400",
        "The only cast member never nominated for an Emmy, she's had a successful film career with the \"Scream\" series"
      ],
      [
        "$600",
        "He's 6'2\", was born in New York, raised in L.A. & graduated from Northwestern"
      ],
      [
        "$800",
        "Born in 1963, this former member of the Groundlings is the oldest of the 6 \"Friends\""
      ],
      [
        "$1000",
        "Of Greek heritage, she lived in Greece as a child & her godfather was Telly Savalas"
      ]
    ]
  },
  "3": {
    "title": "ROMANS",
    "clues": [
      [
        "$200",
        "The Romans referred to it as Mare Nostrum, \"Our Sea\""
      ],
      [
        "$400",
        "During the first of these wars, the army of Hamilcar Barca, Hannibal's father, was defeated by the Romans in Sicily"
      ],
      [
        "$600",
        "In the first century B.C., Rome conquered what is now this country, the major part of \"Gallia\""
      ],
      [
        "$800",
        "Emperor Antonius Pius extended the Empire's frontier into Scotland & built a new wall to replace this"
      ],
      [
        "$1000",
        "Under Claudius, the Roman troops conquered Britain & founded the current capital city they called this"
      ]
    ]
  },
  "4": {
    "title": "COUNTRYMEN",
    "clues": [
      [
        "$200",
        "Neil Young &Peter Jennings"
      ],
      [
        "$400",
        "Omar Sharif &Boutros Boutros-Ghali"
      ],
      [
        "$600",
        "Sergio Mendes &Antonio Carlos Jobim"
      ],
      [
        "$800",
        "Haing Ngor &Dith Pran"
      ],
      [
        "$1000",
        "Gen. John Shalikashvili &Gen. Wojciech Jaruzelski"
      ]
    ]
  },
  "5": {
    "title": "LEND ME YOUR \"EAR\"s",
    "clues": [
      [
        "$200",
        "To vanish from sight"
      ],
      [
        "$400",
        "Egyptian female pharaoh Hatshepsut wore one as part of her uniform of office"
      ],
      [
        "$600",
        "Robert Mitchum was in both the 1962 & 1991 versions of this film"
      ],
      [
        "$800",
        "It's the single word for the distance \"within\" which sound is audible to someone"
      ],
      [
        "$1000",
        "Often causing difficulties for aircraft, it's a sudden change in wind direction & speed"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN ART & ARTISTS",
    "clues": [
      [
        "$400",
        "This artist adored Camembert cheese because it could assume the shape of the limp watches he was noted for painting"
      ],
      [
        "$800",
        "His statue of \"Bacchus\" led to a commission to create the famous \"Pieta\" now in St. Peter's Basilica"
      ],
      [
        "$1200",
        "Picasso depicted this bird on his posters promoting world peace, & his daughter Paloma is named for it"
      ],
      [
        "$1600",
        "El Greco probably received his early training painting icons on this, his native island"
      ],
      [
        "$2000",
        "Manhattan's Frick collection is home to a 1644 portrait of King Philip IV by this great Spanish artist"
      ]
    ]
  },
  "7": {
    "title": "SONG HITS FOR TWO",
    "clues": [
      [
        "$400",
        "Lenny Kravitz in 1999;The Guess Who in 1970"
      ],
      [
        "$800",
        "Bananarama in 1986;Shocking Blue in 1970"
      ],
      [
        "$1200",
        "Power Station in 1985;T. Rex in 1972"
      ],
      [
        "$1600",
        "Sheryl Crow in 1999;Guns N' Roses in 1988"
      ],
      [
        "$2000",
        "Sixpence None The Richer in 2003;Crowded House in 1987"
      ]
    ]
  },
  "8": {
    "title": "SHALL WE \"DANCE\"?",
    "clues": [
      [
        "$400",
        "It's another word for a hoedown"
      ],
      [
        "$800",
        "Characters in this 1990 Oscar winner included Wind In His Hair, Kicking Bird & Lt. John Dunbar"
      ],
      [
        "$1200",
        "It's the famous \"dance\" from the ballet \"Gayane\" by Aram Khachaturian"
      ],
      [
        "$1600",
        "1984 bestseller by Norman Mailer"
      ],
      [
        "$2000",
        "17th century name for the medical condition today known as Sydenham's Chorea"
      ]
    ]
  },
  "9": {
    "title": "BOOK TITLES",
    "clues": [
      [
        "$400",
        "Sportswriter Rick Reilly wrote about lugging golf bags for Donald Trump & Jack Nicklaus in \"Who's Your\" this"
      ],
      [
        "$800",
        "The title of this 1813 novel refers to the attitudes that characterize Mr. Darcy & Elizabeth Bennet"
      ],
      [
        "$1200",
        "David Sedaris' bestselling 2004 essay collection was \"Dress Your Family in\" these 2 fabrics"
      ],
      [
        "$1600",
        "A volume of Kurt Vonnegut's shorter works is called \"Welcome to\" this place"
      ],
      [
        "$2000",
        "Erskine Caldwell told the story of a Georgia sharecropper in this \"Road\" story"
      ]
    ]
  },
  "10": {
    "title": "ANATOMICALLY CORRECT",
    "clues": [
      [
        "$400",
        "In humans, this internal organ is about 1 1/2 inches in diameter & 20-25 feet long"
      ],
      [
        "$800",
        "This group of muscles at the back of the thigh bends the knee"
      ],
      [
        "$1200",
        "The axis is the second one of these bones; it serves as a pivot for the atlas, the topmost one"
      ],
      [
        "DAILY DOUBLE",
        "This \"superior\" vein collects blood from all of a person's upper trunk, delivering it to the right atrium"
      ],
      [
        "$2000",
        "It's the thin membrane that lines the outside of the lungs"
      ]
    ]
  },
  "11": {
    "title": "POSTAL ABBREVIATIONS",
    "clues": [
      [
        "$400",
        "Sometimes the principal uses this state as an electronic amplification apparatus to get the word out"
      ],
      [
        "$800",
        "This state starts the name of Iron Butterfly's biggest song"
      ],
      [
        "$1200",
        "Add a \"47\" to this state & you have a Russian assault rifle"
      ],
      [
        "DAILY DOUBLE",
        "You might have to show a bartender this state if he thinks you're underage"
      ],
      [
        "$2000",
        "From the Latin for \"way\" & \"work\", this state is used by police to denote a criminal's methods"
      ]
    ]
  }
}