{
  "0": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "He stopped at Gomera in the Canaries for nearly a month, then headed for the New World on Sept. 6, 1492"
      ],
      [
        "$400",
        "His 1872 book was titled \"How I Found Livingstone in Central Africa\""
      ],
      [
        "$600",
        "On May 11, 1848 Johannes Rebmann became the first European to see this snow-clad mountain on the Equator"
      ],
      [
        "$800",
        "In 1919 this British officer lost the manuscript for his \"Seven Pillars of Wisdom\", so he rewrote it from memory"
      ],
      [
        "$1000",
        "On April 17, 1524 he became the first European to sight New York Harbor; 440 years later a bridge named for him opened there"
      ]
    ]
  },
  "1": {
    "title": "AM I BLUE?",
    "clues": [
      [
        "$200",
        "Elijah Blue Allman is her son"
      ],
      [
        "$400",
        "The U.S. Army's blue uniforms were first replaced with khaki & then this color, abbreviated O.D."
      ],
      [
        "$600",
        "It's the Illinois university whose sports teams are nicknamed the Blue Demons"
      ],
      [
        "$800",
        "Virginia's Blue Law of the 1620s said that if you missed church on Sunday the penalty was a pound of this"
      ],
      [
        "$1000",
        "In part because of the popularity of sushi & sashimi, this variety of tuna can sell for $50 a pound"
      ]
    ]
  },
  "2": {
    "title": "IN THE BIBLE",
    "clues": [
      [
        "$200",
        "& in this corner, standing \"six cubits and a span\", from Gath & I Samuel 17, \"The Philistine Fist\" ...him!"
      ],
      [
        "$400",
        "Before killing 1,000 Philistines with the jawbone of an ass, he set 300 foxes' tails afire; does PETA know about this?"
      ],
      [
        "$600",
        "This shepherd buys the farm in Genesis 4:8"
      ],
      [
        "$800",
        "\"Why hast thou set me as a mark against thee, so that I am a burden to myself?\" he asks in chapter 7 of his book"
      ],
      [
        "$1000",
        "In I Kings 2, this man sat \"upon the throne of David his father; and his kingdom was established greatly\""
      ]
    ]
  },
  "3": {
    "title": "VEGGIES' SCIENTIFIC NAMES",
    "clues": [
      [
        "$200",
        "Allium cepa, & stop that crying right now!"
      ],
      [
        "$400",
        "Solanum tuberosum, we dig 'em!"
      ],
      [
        "$600",
        "Lactuca sativa, it's also a slang term for paper money"
      ],
      [
        "$800",
        "Brassica oleracea italica, it was once \"banished\" from the White House kitchen"
      ],
      [
        "$1000",
        "Raphanus sativa, its giant white variety is known as a daikon in Japan"
      ]
    ]
  },
  "4": {
    "title": "CASH",
    "clues": [
      [
        "$200",
        "This Johnny Cash song begins, \"Love is a burning thing\""
      ],
      [
        "$400",
        "She helped Johnny kick his drug habit & converted him to fundamentalist Christianity; they married in 1968"
      ],
      [
        "$600",
        "No flamboyant, rhinestone-studded outfits for Johnny Cash, whose usual stage wear earned him this nickname"
      ],
      [
        "DAILY DOUBLE",
        "In a 1956 song Johnny had the \"Blues\" for this title place; he recorded a live album there in 1968"
      ],
      [
        "$1000",
        "Johnny wowed the MTV crowd with his stark cover of \"Hurt\", originally by this Trent Reznor band"
      ]
    ]
  },
  "5": {
    "title": "CREDIT",
    "clues": [
      [
        "$200",
        "Its classic ads instructed, \"Don't leave home without it\""
      ],
      [
        "$400",
        "\"There are some things money can't buy.  For everything else there's\" this"
      ],
      [
        "$600",
        "\"It pays to\" use this credit card that has a Cashback Bonus award"
      ],
      [
        "$800",
        "This credit card says that \"it's everywhere you want to be\""
      ],
      [
        "$1000",
        "A forgotten wallet led to the creation of this charge card, whose logo is seen here"
      ]
    ]
  },
  "6": {
    "title": "DWIGHT D. EISENHOWER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The \"Eisenhower Tree\" at this \"National\" site in Georgia is named for the way it frustrated the president"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from the Eisenhower Center in Abilene, KS.) In 1945 Eisenhower became the only American ever to be awarded this nation's Order of Victory"
      ],
      [
        "$1600",
        "In 1958 Ike ordered the Navy to resupply Quemoy & Matsu, islands that were under bombardment in this strait"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the Eisenhower Center in Abilene, KS.)  Ike's worst loss was his 3-year-old son, buried here. He was named this, his mother's maiden name, but called \"Icky\""
      ]
    ]
  },
  "7": {
    "title": "SEINFELD BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "This George Costanza portrayer ascended the throne of Macedonia"
      ],
      [
        "$800",
        "Set on controlling the vichyssoise supply, Greg Kinnear & John Henson are vying for the role of this fascist"
      ],
      [
        "$1200",
        "This former Wham! frontman continually barges into the apartment of the actor who plays Cosmo Kramer"
      ],
      [
        "$1600",
        "Avuncular Seinfeld relative who managed to get 2,014 MLB wins without giving up too much of his trademark lip"
      ],
      [
        "$2000",
        "The Elaine actress was accused of treason against the French in this scandal"
      ]
    ]
  },
  "8": {
    "title": "COMPLETES THE PLAY TITLE",
    "clues": [
      [
        "$400",
        "Leonard Gershe's \"Butterflies Are...\""
      ],
      [
        "$800",
        "John Osborne's \"Look Back in...\""
      ],
      [
        "$1200",
        "Neil Simon's \"45 Seconds from...\""
      ],
      [
        "$1600",
        "Bernard Slade's \"Same Time...\""
      ],
      [
        "$2000",
        "Robert Anderson's \"You Know I Can't Hear You...\""
      ]
    ]
  },
  "9": {
    "title": "GEOGRAPHIC DOGS",
    "clues": [
      [
        "$400",
        "The Pomeranian is a small dog named for a European region now mostly in this country"
      ],
      [
        "$800",
        "This small Mediterranean island lends its name to a cat breed as well as a dog breed"
      ],
      [
        "$1200",
        "The pit bull terrier also bears the name of this British county"
      ],
      [
        "$1600",
        "Jim Kjelgaard's heartwarming novel \"Big Red\" is about a boy's love for one of these dogs"
      ],
      [
        "$2000",
        "This favorite of the British royalty is seen here"
      ]
    ]
  },
  "10": {
    "title": "QUOTES!",
    "clues": [
      [
        "$400",
        "On June 12, 1987 Ronald Reagan told Mr. Gorbachev to \"tear down this wall!\""
      ],
      [
        "$800",
        "\"The time is out of joint, o cursed spite, that ever I was born to set it right!\" says this Shakespearean title character"
      ],
      [
        "$1200",
        "Accepting Walter Mondale's 1984 invitation, she said, \"Vice President--it has such a nice ring to it!\""
      ],
      [
        "$1600",
        "In a chapter called \"The Pool of Tears\", this title character exclaims, \"Curiouser and curiouser!\""
      ],
      [
        "DAILY DOUBLE",
        "He penned the immortal 1902 line \"The horror!  The horror!\""
      ]
    ]
  },
  "11": {
    "title": "DOUBLE U",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The name of this ample dress is from a word that means \"cut off\""
      ],
      [
        "$1200",
        "\"Star Trek\" shows always seemed to be worried about messing up the space-time one"
      ],
      [
        "$1600",
        "A coalition of 2 persons holding the same office, as in ancient Rome"
      ],
      [
        "$2000",
        "The third word in the name of this female Burmese democracy activist takes a double U"
      ]
    ]
  }
}