{
  "0": {
    "title": "SUNDAY SCHOOL",
    "clues": [
      [
        "$100",
        "The Lords Prayer begins by addressing God who \"art in\" this place"
      ],
      [
        "$200",
        "God told Abraham to sacrifice his son, then sent one of these messengers to say, \"never mind\""
      ],
      [
        "$300",
        "From the Latin for \"threefold\", it's the understanding of God as including Father, Son, & Holy Spirit"
      ],
      [
        "$400",
        "In the Bible God often speaks through these people, like Isaiah & Jeremiah"
      ],
      [
        "$500",
        "Psalm 50 declares that God is this, like those found on Earth in a courtroom"
      ]
    ]
  },
  "1": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$100",
        "Punch a wick hole in the bottom of an empty milk carton, melt some wax & you're on your way to making this"
      ],
      [
        "$200",
        "Go dotty & make a pair of these out of clay; the opposite sides should add up to 7"
      ],
      [
        "$300",
        "String together one of these Hawaiian necklaces using construction paper flowers, straws & yarn"
      ],
      [
        "$400",
        "With a brown lunch bag, white yarn for the top stitching & a little imagination, you can make one of these; hike!"
      ],
      [
        "$500",
        "You can shake things up after making this wintry item using a baby food jar, water, sparkles & tiny figures"
      ]
    ]
  },
  "2": {
    "title": "THE AGE OF AQUARIUMS",
    "clues": [
      [
        "$100",
        "The Great Lake Aquarium featured fish that live in this kind of water, as opposed to saltwater"
      ],
      [
        "$200",
        "It's fun to ride the riverboat from the Audobon Zoo to the Aquarium of the Americas in this Louisiana city"
      ],
      [
        "$300",
        "These \"tuxedoed\" birds are a highlight of the Splash Zone at the Monterey Bay Aquarium"
      ],
      [
        "$400",
        "Seen here, the beluga type of this mammal is one of the main attractions at Chicago's Shedd Aquarium"
      ],
      [
        "$500",
        "On April 13, 2001 a bottlenose one of these mammals was born at the National Aquarium in Baltimore"
      ]
    ]
  },
  "3": {
    "title": "STORY PROBLEMS",
    "clues": [
      [
        "$100",
        "If string licorice is 20 cents a foot, a yard costs this much"
      ],
      [
        "$200",
        "If Fred can eat 5 figs in 5 minutes, he can eat this many in a half hour"
      ],
      [
        "$300",
        "If 25% of the total U. S. Senate voted yea on a law, this many Senators voted nay"
      ],
      [
        "$400",
        "Number of kids you need to form 16 3-legged race teams"
      ],
      [
        "$500",
        "As the school yearbook can fit 12 student photos on a page, it would need this many pages for 144 students"
      ]
    ]
  },
  "4": {
    "title": "WHAT I DID ON SUMMER VACATION",
    "clues": [
      [
        "$100",
        "Rode a mule from the south rim to the floor of this landmark to go whitewater rafting on the Colorado River"
      ],
      [
        "$200",
        "Learned to surf while staying on Waikiki on this Hawaiian island"
      ],
      [
        "DAILY DOUBLE",
        "Went to Yellowstone & saw this geyser erupt right on schedule, as its name promised"
      ],
      [
        "$400",
        "Stayed at the Ahwahnee Hotel in the valley of this national park; saw Glacier Point & Half Dome on a hike"
      ],
      [
        "$500",
        "Loved the Gown Gallery--an exhibit about the First Ladies--in this Smithsonian museum"
      ]
    ]
  },
  "5": {
    "title": "RATED G",
    "clues": [
      [
        "$100",
        "It took 48 pigs (& an animatronic double) to play this '95 title ham role"
      ],
      [
        "$200",
        "In a nod to the TV show of Tim Allen, voice of Buzz Lightyear, a \"Binford Tools\" toolbox appears in this '95 film"
      ],
      [
        "$300",
        "The \"First Movie\" from this card game features an evil clone, Mewtwo, who wanted to rule the world"
      ],
      [
        "$400",
        "Alec Baldwin played Mr. Conductor on this title steam engine's \"Magic Railroad\""
      ],
      [
        "$500",
        "Dickie Jones voiced this Disney wooden puppet who dreamed of becoming a real boy"
      ]
    ]
  },
  "6": {
    "title": "CALIFORNIA SCIENCE CENTER",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew does his darndest to topple at an exhibit at the California Science Center.) On the high-wire bike, a weight lowers the rider's center of this, so it's almost impossible to fall! ...Whoa!"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew visits Tess, the 50-foot-tall woman at the California Science Center.) As Tess' heart pumps to supply extra oxygen, the lights represent this system that distributes blood"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew picks up some chicks at the California Science Center.) Directional term for the short, fluffy feathers seen on this newly hatched chick"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew climbs the rock climbing wall at the California Science Center.) A climber who shouts \"Give!\" to his belayer is asking for more of this--give!"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew shakes things up at the California Science Center.) I'm learning how earthquakes happen, when these continental sections are pushed together or pulled apart"
      ]
    ]
  },
  "7": {
    "title": "FAST FOOD",
    "clues": [
      [
        "$200",
        "The icon seen here is also the founder, spokesman & namesake of this fast-food chain"
      ],
      [
        "$400",
        "Head chef since 1993, Andrew Selvaggio has served billions & billions for this restaurant"
      ],
      [
        "$600",
        "The girl seen here is the logo of this burger chain"
      ],
      [
        "$800",
        "The BK Broiler & Chicken Tenders are on the menu at this chain"
      ],
      [
        "$1000",
        "The Big Montana is one of the signature roast beef sandwiches from this restaurant"
      ]
    ]
  },
  "8": {
    "title": "U.S. POSTAL ABBREVIATIONS",
    "clues": [
      [
        "$200",
        "MN"
      ],
      [
        "$400",
        "MD"
      ],
      [
        "$600",
        "ME"
      ],
      [
        "$800",
        "MA"
      ],
      [
        "$1000",
        "MI"
      ]
    ]
  },
  "9": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "Style of music that's the main subject of Word Up! Magazine"
      ],
      [
        "$400",
        "Gimme a C.  Gimme an H.  Gimme a couple of Es--soon you'll have the mag for the \"American\" one of these"
      ],
      [
        "$600",
        "These twins seen here launched their own magazine in 2001"
      ],
      [
        "$800",
        "In the Girls' Life story \"Can I Date My BFF's old BF?\", BFF is best friend forever & BF is short for this"
      ],
      [
        "$1000",
        "The supplement seen here came with a 2000 issue of this magazine"
      ]
    ]
  },
  "10": {
    "title": "ON THE STAGE",
    "clues": [
      [
        "$200",
        "\"Rumple Who?\" is an interactive musical based on this fairy tale"
      ],
      [
        "DAILY DOUBLE",
        "When this animated film became a Broadway musical, Rafiki became a female character"
      ],
      [
        "$600",
        "Based on Frances Hodgson Burnett's book, this musical is named for the \"secret\" place"
      ],
      [
        "$800",
        "In \"Starmites 2001\" Eleanor enters the world of this kind of \"book\" & becomes a \"superhero girl\""
      ],
      [
        "$1000",
        "Mrs. Potts & Lumiere both wear wigs made of yak hair in this popular musical"
      ]
    ]
  },
  "11": {
    "title": "RATED \"G\"",
    "clues": [
      [
        "$200",
        "He got more popular votes for president than George W. Bush in 2000 but lost the election"
      ],
      [
        "$400",
        "The first book of the Bible, or a Phil Collins rock band"
      ],
      [
        "DAILY DOUBLE",
        "Last name of the brothers who first published their fairy tales in 1812"
      ],
      [
        "$800",
        "This \"thirst quencher\" comes in such flavors as Citrus Cooler, Tropical Burst & Cool Blue Raspberry"
      ],
      [
        "$1000",
        "In computers, it's a measure of storage capacity equal to 1 billion bytes"
      ]
    ]
  }
}