{
  "0": {
    "title": "STARTS WITH \"Z\"",
    "clues": [
      [
        "$100",
        "It can follow temperate, torrid, time or twilight"
      ],
      [
        "$200",
        "Title character of a Woody Allen film who becomes famous as the \"Human Chameleon\""
      ],
      [
        "$300",
        "In sailing, when you're tacking, your boat is on this kind of course"
      ],
      [
        "DAILY DOUBLE",
        "Collective name of Frank Beard & the 2 guys with beards seen here:"
      ],
      [
        "$500",
        "Spanish explorers called the villages of these Pueblo Indians \"The 7 Cities of Cibola\""
      ]
    ]
  },
  "1": {
    "title": "SPORTS NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Bronx Bombers\""
      ],
      [
        "$200",
        "Former Los Angeles Rams end David Jones had this \"religious\" nickname"
      ],
      [
        "$300",
        "Heavyweight boxer Luis Firpo was called the \"Wild Bull of\" this Argentine region"
      ],
      [
        "$400",
        "This outfielder, disgraced in the \"Black Sox\" scandal of 1919, was nicknamed \"Shoeless\""
      ],
      [
        "$500",
        "Drag racer Don Garlits sports this nickname"
      ]
    ]
  },
  "2": {
    "title": "NATIONAL ANTHEMS",
    "clues": [
      [
        "$100",
        "When Prince Charles becomes ruler of Great Britain, this will be the title of the national anthem"
      ],
      [
        "$200",
        "\"Yes, we love this land\", sing the fjord dwellers of this country"
      ],
      [
        "$300",
        "This large Asian country's \"Jana-Gana-Mana\" means \"Thou art the ruler of the minds of all the people\""
      ],
      [
        "$400",
        "Smetana's \"The Moldau\" resembles the music of \"Hatikva\", this country's anthem"
      ],
      [
        "$500",
        "This country's \"Ymnos Pros Tin Elephterian\" is a hymn to liberty, not tin elephants or even grape leaves"
      ]
    ]
  },
  "3": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$100",
        "Of blood, sweat or tears, the one that's not a product of an exocrine gland"
      ],
      [
        "$200",
        "Your spinal cord is shielded by the spinal column & your brain is shielded by this"
      ],
      [
        "$300",
        "About 40% of your body weight consists of 100s of these contracting tissues"
      ],
      [
        "$400",
        "It's the widest part of the alimentary canal"
      ],
      [
        "$500",
        "In 1984, 12-day-old Baby Fae received the heart of one of these animals"
      ]
    ]
  },
  "4": {
    "title": "FOOD FACTS",
    "clues": [
      [
        "$100",
        "On menus, the word that usually follows \"clams on the half...\""
      ],
      [
        "$200",
        "\"Potage\" is a fancy name for this type of dish, especially a thick one"
      ],
      [
        "$300",
        "Despite its name, this sauce served with plum pudding isn't \"difficult\" to make"
      ],
      [
        "$400",
        "Introduced in 1930, it was \"America's 1st Biscuit Mix\", but now it's used for all kinds of baking"
      ],
      [
        "$500",
        "The oil of these spice buds stuck in hams is a source of artificial vanilla flavoring"
      ]
    ]
  },
  "5": {
    "title": "TV GUIDE SAYS",
    "clues": [
      [
        "$100",
        "\"In Salem, Mass. Samantha tries to help a warlock who's been turned into a bed warmer\""
      ],
      [
        "$200",
        "\"Another shot glass is fired in the continuing 'Bar War' with Gary's Old Towne Tavern\""
      ],
      [
        "$300",
        "\"Charles leaves the farm for the city to pursue a career as a cabinetmaker\""
      ],
      [
        "$400",
        "\"Guess who's not invited to the inaugural ball & can't find anyone to take her\""
      ],
      [
        "$500",
        "\"Puppets portray Yasir Arafat & Joan Rivers on a date\""
      ]
    ]
  },
  "6": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$200",
        "1 of 2 numbers that are naturals in craps"
      ],
      [
        "$400",
        "Paul Simon had his only No. 1 hit in 1976 with a song about this many \"Ways To Leave Your Lover\""
      ],
      [
        "$600",
        "After this many days of captivity, Iran released the 52 American hostages on January 20, 1981"
      ],
      [
        "$800",
        "Originally there were this many Marx Brothers"
      ],
      [
        "$1000",
        "If we were to end this category the way a reporter finishes an article, we'd put this number on it here"
      ]
    ]
  },
  "7": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "The Hellenistic Age began with the death of this Macedonian conqueror"
      ],
      [
        "$400",
        "Ancient fort that was the site of the last stand of the Jewish zealots against Rome in 73 A.D."
      ],
      [
        "$600",
        "After winning the 1st Punic War, Rome made this island its 1st province"
      ],
      [
        "DAILY DOUBLE",
        "Starting around 550 B.C. this empire conquered the Medes, the Lydians, the Chaldeans & Egypt"
      ],
      [
        "$1000",
        "Historic nickname for the curved region between the Mediterranean & Mesopotamia"
      ]
    ]
  },
  "8": {
    "title": "WATERFALLS",
    "clues": [
      [
        "$200",
        "On Oct. 24, 1901 Annie Taylor became the 1st person to go over these falls in a barrel--& survive"
      ],
      [
        "$400",
        "Plunging 212 feet, Shoshone Falls on this river is Idaho's highest waterfall"
      ],
      [
        "$600",
        "This waterfall on Africa's Zambezi River was named for an English queen"
      ],
      [
        "$800",
        "Located in north central Texas, not Kansas, it's the largest U.S. city named for a waterfall"
      ],
      [
        "$1000",
        "Longfellow's poem \"The Song of Hiawatha\" made this waterfall in Minneapolis famous"
      ]
    ]
  },
  "9": {
    "title": "ETIQUETTE",
    "clues": [
      [
        "$200",
        "Wait until the hostess has opened hers before unfolding yours, & don't tuck it under your chin"
      ],
      [
        "$400",
        "According to Amy Vanderbilt, it's who should get into a rowboat first"
      ],
      [
        "$600",
        "Traditionally, if Bob dances with Sue & Jim cuts in, it's when Bob can dance with Sue again"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "MODERN LITERATURE",
    "clues": [
      [
        "$200",
        "One year after \"Life with Father\", Clarence Day published \"Life with\" her"
      ],
      [
        "$400",
        "The 2-letter title of Richard Nixon's 1978 memoirs"
      ],
      [
        "$600",
        "Freud 1st wrote of the Oedipus Complex in this landmark book published in 1899"
      ],
      [
        "$800",
        "His experiences as an enlisted man shaped his 1951 novel \"From Here to Eternity\""
      ],
      [
        "DAILY DOUBLE",
        "He died in 1922 before the last 3 volumes of his \"Remembrance of Things Past\" were published"
      ]
    ]
  },
  "11": {
    "title": "SAN FRANCISCO MOVIES",
    "clues": [
      [
        "$200",
        "This Steve McQueen film was about a San Francisco detective, not Roy Rogers' dog"
      ],
      [
        "$400",
        "Burt Lancaster played a famous ornithologist cooped up on a San Francisco island in this acclaimed film"
      ],
      [
        "$600",
        "The \"shattering\" climax of Orson Welles' \"The Lady from Shanghai\" takes place in S.F. in a maze of these"
      ],
      [
        "$800",
        "In \"Klondike Annie\", this sex symbol fled her sordid life in S.F. & became an evangelist in the Yukon"
      ],
      [
        "$1000",
        "She brought down the house singing \"San Francisco\" in the 1936 film of the same name"
      ]
    ]
  }
}