{
  "0": {
    "title": "PRESIDENTIAL ELECTIONS",
    "clues": [
      [
        "$200",
        "This 1968 candidate reportedly urged South Vietnam's President Thieu to scuttle possible peace talks"
      ],
      [
        "$400",
        "William Henry Harrison really had lived in one of these, his symbol in the 1840 campaign, but he added 12 rooms"
      ],
      [
        "$600",
        "In early October 1992 he was spending $2 million a day, most of it his own money"
      ],
      [
        "DAILY DOUBLE",
        "Some historians call the election in which this man beat John Breckinridge the most important in U.S. history"
      ],
      [
        "$1000",
        "In the Gore Vidal novel set in this election year, the hero pins his hopes on Tilden"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY CEREAL",
    "clues": [
      [
        "$200",
        "A peanut butter & chocolate flavored cereal was named for this character from a Steven Spielberg movie"
      ],
      [
        "$400",
        "Jim Carrey, Val Kilmer & Tommy Lee Jones appeared on 1995 Corn Pops boxes to promote this \"eternal\" sequel"
      ],
      [
        "$600",
        "You only need to add an \"s\" to the name of this 1977 film android to get his popular cereal"
      ],
      [
        "$800",
        "Add \"os\" to the last name of Jaleel White's role on \"Family Matters\" & you'll have this cereal he hawked"
      ],
      [
        "$1000",
        "In Britain this titular TV time lord from Gallifrey adorned boxes of Sugar Smacks in the 1970s"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN WORLD CAPTIALS",
    "clues": [
      [
        "$200",
        "As Starbucks' home base, there's always something brewing in this city, the \"Coffee Capital of the World\""
      ],
      [
        "$400",
        "It's both the \"Entertainment Capital of the World\" & the \"Wedding Capital of the World\""
      ],
      [
        "$600",
        "This New Mexico city is the self-proclaimed \"UFO Capital of the World\""
      ],
      [
        "$800",
        "Holy guacamole! Fallbrook, California is known as this \"Capital of the World\""
      ],
      [
        "$1000",
        "A leading market for racehorses, this Kentucky city is the \"Horse Capital of the World\""
      ]
    ]
  },
  "3": {
    "title": "LONG A-GO",
    "clues": [
      [
        "$200",
        "France's first rail line was built to transport this fuel that was essential to the Industrial Revolution"
      ],
      [
        "$400",
        "During the Civil War he had headquarters in Cairo, Illinois & people from the area gave him a horse named Egypt"
      ],
      [
        "$600",
        "This nickname for the Model T Ford came from a woman's name used as slang for a reliable servant"
      ],
      [
        "$800",
        "As a Shakespeare play begins, this title character has \"Argosies with portly sail\" carrying his goods"
      ],
      [
        "$1000",
        "This ancient galley was named for its 3 tiers of rowers--170 in all"
      ]
    ]
  },
  "4": {
    "title": "DON'T BUG ME",
    "clues": [
      [
        "$200",
        "An insect called the water boatman uses these appendages as oars to navigate its watery habitat"
      ],
      [
        "$400",
        "Of fly, mate or eat, the activity butterflies can't do if their body temperature is below 86 degrees"
      ],
      [
        "$600",
        "During the day this nocturnal bloodsucker hides under mattress buttons or in cracks in floors; sleep tight!"
      ],
      [
        "$800",
        "The larvae of the Ichneumon wasp develop inside the body of these arachnids"
      ],
      [
        "$1000",
        "This bug derives its name from the fact that adults mate continuously for up to 3 days"
      ]
    ]
  },
  "5": {
    "title": "COOL \"AID\"",
    "clues": [
      [
        "$200",
        "To interweave 3 or more strands"
      ],
      [
        "$400",
        "A constant runner-up is said to be \"always\" one of these women"
      ],
      [
        "$600",
        "Australian port city at the mouth of the Torrens River"
      ],
      [
        "$800",
        "Purchased ahead of time, like some legal services"
      ],
      [
        "$1000",
        "To have attacked from ambush in order to seize, rob, or slay"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT EGYPT",
    "clues": [
      [
        "$400",
        "A Jan. 2005 scan of this pharaoh's mummy showed he wasn't killed by a blow to the head; it did reveal a leg fracture, however"
      ],
      [
        "$800",
        "Hieratic is this script in cursive form"
      ],
      [
        "$1200",
        "The Egyptians called themselves Remetch, simply meaning this, like \"Inuit\""
      ],
      [
        "DAILY DOUBLE",
        "Paradise in the Egyptian afterlife was in this god's \"field of reeds\""
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew stands in the foreground of the Sphinx and Great Pyramid in Giza, Egypt.)  In a dream this falcon-headed son of Isis told Thutmose IV to clear the sand that buried the sphinx--and he'd be king"
      ]
    ]
  },
  "7": {
    "title": "LADY'S NIGHT",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "On Oct. 27, 1996 this American designer unveiled a new line she simply called D"
      ],
      [
        "$1200",
        "In 2001, at the New York Public Library, Oprah & Jessye Norman helped pay tribute to this author on her 70th birthday"
      ],
      [
        "$1600",
        "Pitcher Dennis Martinez attended a 1991 White House dinner for this country's Pres. Violeta Barrios de Chamorro"
      ],
      [
        "$2000",
        "At a 1984 dinner, this \"doubting\" woman became the 1st woman to win the National Press Club's Fourth Estate Award"
      ]
    ]
  },
  "8": {
    "title": "\"T\"s ME",
    "clues": [
      [
        "$400",
        "Sun Devil Stadium is found in this city"
      ],
      [
        "$800",
        "After suffering genocidal attacks by the Hutus in 1994, this ethnic group took over the Rwandan government"
      ],
      [
        "$1200",
        "Sir Walter Raleigh was living in this prison when he wrote his \"History of the World\""
      ],
      [
        "$1600",
        "The opening in an early cannon or gun where the flame was applied"
      ],
      [
        "$2000",
        "By 1300 these Slav-conquering knights were the most powerful force in Central & Eastern Europe"
      ]
    ]
  },
  "9": {
    "title": "NOW THAT'S ITALIAN",
    "clues": [
      [
        "$400",
        "Though the 79 A.D. eruption gets more press, in 1631 this volcano claimed at least 3,000 lives"
      ],
      [
        "$800",
        "Check out Michelangelo's \"Holy Family\" at the Uffizi in this Tuscan city, the \"Athens of the West\""
      ],
      [
        "$1200",
        "At age 28 his third opera, \"Nabucco\", made him one of Italy's foremost composers"
      ],
      [
        "DAILY DOUBLE",
        "The first poems definitely attributed to this epic poet are the Eclogues, composed between 42 & 37 B.C."
      ],
      [
        "$2000",
        "What a political comeback!  In '94 he quit as P.M. amid charges of corruption but was re-elected in 2001"
      ]
    ]
  },
  "10": {
    "title": "HIRSCHFELD",
    "clues": [
      [
        "$400",
        "Al Hischfeld depicted this noir classic in the drawing seen here"
      ],
      [
        "$800",
        "This film's subject matter was controversial in its day"
      ],
      [
        "$1200",
        "The cast of this kooky 1991 film is seen here"
      ],
      [
        "$1600",
        "Hirschfeld purr-fectly captured a sensual scene from this film"
      ],
      [
        "$2000",
        "This 1936 silent classic proves that Luddite disaffection can be played for laughs"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Sickly Dickens character who's devoted to Susan Sarandon"
      ],
      [
        "$800",
        "\"Youthful\" 1930s gangster who became a world leader in 1994"
      ],
      [
        "$1200",
        "1980s sportswear designer who began use as an immigration center near the Statue of Liberty in 1892"
      ],
      [
        "$1600",
        "\"Friends\" actor who traveled in time to become an Erle Stanley Gardner character in 1933"
      ],
      [
        "$2000",
        "Civil war nurse who became a Coen brothers title character in 1991"
      ]
    ]
  }
}