{
  "0": {
    "title": "THE DATING GAME",
    "clues": [
      [
        "$100",
        "Scientists map human genome; Elian Gonzalez returned to Cuba"
      ],
      [
        "$200",
        "Grace Kelly marries a prince; Eisenhower reelected"
      ],
      [
        "$300",
        "U.S. runners give black power salute at Olympics; Kubrick's \"2001\" released"
      ],
      [
        "$400",
        "Federal building bombed in Oklahoma City; Kobe, Japan struck by 7.2 earthquake"
      ],
      [
        "$500",
        "John Paul II shot; Iran releases U.S. embassy hostages"
      ]
    ]
  },
  "1": {
    "title": "HOLLYWOOD SQUARES",
    "clues": [
      [
        "$100",
        "Now a star of gritty big-screen blockbusters, he tendered bar on \"Cheers\" for 8 years as a naive Indiana farmboy"
      ],
      [
        "$200",
        "Homer Simpson is often flummoxed by the behavior of this dweeby next-door neighbor"
      ],
      [
        "$300",
        "In \"The Incredible Mr. Limpet\" this man played a nebbish-turned-fish who befuddled the Nazis"
      ],
      [
        "$400",
        "Her performances as the nerdy Lisa Loopner on \"Saturday Night Live\" were \"so funny I forgot to laugh\""
      ],
      [
        "$500",
        "During its first season, Jaleel White joined this show as the ultra-nerdy Steve Urkel"
      ]
    ]
  },
  "2": {
    "title": "SUPERMARKET SWEEP",
    "clues": [
      [
        "$100",
        "The first U.S. consumer product manufactured & sold in the Soviet Union was this soft drink, not Coke"
      ],
      [
        "$200",
        "These cakes from Hostess were originally sold as \"Little Shortcake Fingers\""
      ],
      [
        "$300",
        "It's the popular brand of snack food that lends its name to the cereal seen here:"
      ],
      [
        "$400",
        "The first ready-mix pancake flour sold commercially in the U.S. was named for this fictional woman"
      ],
      [
        "$500",
        "The name of this popular brand of chewing gum comes from the Latin for \"three teeth\""
      ]
    ]
  },
  "3": {
    "title": "WHAT'S MY LINE?",
    "clues": [
      [
        "$100",
        "At one point in this classic novel, Tom cries out, \"Injun Joe's in the cave!\""
      ],
      [
        "$200",
        "In an 1851 classic this man cries, \"Towards thee I row, thou all destroying but unconquering whale!\""
      ],
      [
        "$300",
        "In an 1830s work, this boy begs, \"Please, sir, I want some more\""
      ],
      [
        "DAILY DOUBLE",
        "A doomed boy in this 1954 novel declares, \"I got the conch, you let me speak\""
      ],
      [
        "$500",
        "In this Russian classic the main character is told, \"You shouldn't have gone murdering people with a hatchet\""
      ]
    ]
  },
  "4": {
    "title": "THE MATCH GAME",
    "clues": [
      [
        "$100",
        "Player & upright are 2 common types of this instrument"
      ],
      [
        "$200",
        "Mario Cuomo & Thomas Dewey were both governors of this state"
      ],
      [
        "$300",
        "Fog & flugel are 2 very different types of these"
      ],
      [
        "$400",
        "This prestigious international prize was won by Willy Brandt in 1971 & Desmond Tutu in 1984"
      ],
      [
        "$500",
        "Olympia & whitstable are 2 varieties of this edible shellfish"
      ]
    ]
  },
  "5": {
    "title": "\"WHEEL\" OF FORTUNE",
    "clues": [
      [
        "$100",
        "Perform this bicycling stunt by keeping your front tire off the ground as you roll along on the back line"
      ],
      [
        "$200",
        "This toy line helps Mattel claim it makes more cars each year than the big 3 automakers combined"
      ],
      [
        "$300",
        "Grab your partner's ankles to run in this backyard contest"
      ],
      [
        "$400",
        "This state fair ride favorite premiered at Chicago's Columbian Exposition in 1893"
      ],
      [
        "$500",
        "Rhyming term for a skilled but possibly dishonest operator"
      ]
    ]
  },
  "6": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "Each year about 1 million Hindu pilgrims journey to Varanasi, India to wash away their sins in this holy river"
      ],
      [
        "$400",
        "The Biblical book bearing her name begins by saying it took place \"in the days when the judges ruled\""
      ],
      [
        "DAILY DOUBLE",
        "This holy book whose name means \"recitation\" is divided into 114 chapters called suras"
      ],
      [
        "$800",
        "In 1549 this Spanish priest established Christianity in Japan"
      ],
      [
        "$1000",
        "From the Latin for \"soul\", it's the belief that natural objects like trees have souls too"
      ]
    ]
  },
  "7": {
    "title": "TRUSTY SIDEKICKS",
    "clues": [
      [
        "$200",
        "Hobbes, a tiger"
      ],
      [
        "$400",
        "Rocky, a flying squirrel"
      ],
      [
        "$600",
        "Sancho Panza, a rustic squire"
      ],
      [
        "$800",
        "Ariel, a sprite"
      ],
      [
        "$1000",
        "Beatrice, a \"heavenly\" tour guide"
      ]
    ]
  },
  "8": {
    "title": "SINGERS WHO ACT",
    "clues": [
      [
        "$200",
        "The 1999 TV movie \"Blue Valley Songbird\" starred this buxom blonde songbird of country music"
      ],
      [
        "$400",
        "She got to act with Meryl Streep when she played Isabel Vasquez in \"Music of the Heart\""
      ],
      [
        "$600",
        "As a child, this \"Fame\" singer was in the Broadway musical \"Maggie Flynn\" with Shirley Jones & Jack Cassidy"
      ],
      [
        "$800",
        "This singer seen here gave a fine performance as Delroy Lindo's troubled daughter in \"The Cider House Rules\""
      ],
      [
        "$1000",
        "This TV Catwoman's purr-fect performance in Broadway's \"The Wild Party\" earned her a Tony nomination in 2000"
      ]
    ]
  },
  "9": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "To see what's up at Churchill Downs, head to this city"
      ],
      [
        "$400",
        "John D. Rockefeller began his oil dynasty in this Ohio city"
      ],
      [
        "DAILY DOUBLE",
        "Lancaster, Pennsylvania is on this river, which shares its name with a type of wagon"
      ],
      [
        "$800",
        "Arlington is located between these third & sixth most populous cities in Texas"
      ],
      [
        "$1000",
        "This state's Medford in the Rogue River valley was named for Medford, Massachusetts"
      ]
    ]
  },
  "10": {
    "title": "THEY BITE, THEY STING",
    "clues": [
      [
        "$200",
        "This mollusk captures its prey with its 8 arms, bites it with its beak & injects poison from its salivary glands"
      ],
      [
        "$400",
        "This bee of the subfamily Bombidae does not build hives"
      ],
      [
        "$600",
        "The toxin secreted by this jellyfish-like creature is about 75% as powerful as cobra venom"
      ],
      [
        "$800",
        "This \"black\" African snake's venom is so deadly that death is almost 100% certain without antivenin"
      ],
      [
        "$1000",
        "AKA the violin spider, this poisonous variety differs from other spiders in that it has 6 eyes rather than 8"
      ]
    ]
  },
  "11": {
    "title": "AFTER AFTER",
    "clues": [
      [
        "$200",
        "It's after \"after\" in products like Old Spice, Brut & Jovan"
      ],
      [
        "$400",
        "The club that you stagger out of at sunrise is probably an \"after\" this type"
      ],
      [
        "$600",
        "It's after \"after\" in the 3.2 earthquake that hit Encino, California on August 20, 1997"
      ],
      [
        "$800",
        "After \"after\" it's a pleasurable feeling of success"
      ],
      [
        "$1000",
        "It's after \"after\" in the part producing the streak seen here:"
      ]
    ]
  }
}