{
  "0": {
    "title": "1980s BESTSELLERS",
    "clues": [
      [
        "$200",
        "It includes the line \"I have no plans to call on you, Clarice, the world being more interesting with you in it\""
      ],
      [
        "$400",
        "This auto executive's autobiography was the No. 1 nonfiction book of 1984 & 1985"
      ],
      [
        "$600",
        "Stephen King fans found it hard to rest in peace after reading this bestseller about an animal graveyard"
      ],
      [
        "$800",
        "The bestselling biography of 1989 was \"A Woman Named\" this"
      ],
      [
        "$1000",
        "In 1980 his \"Rage of Angels\" was all the rage"
      ]
    ]
  },
  "1": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$200",
        "Steve Austin's one-time fiancee, she got her own spin-off"
      ],
      [
        "$400",
        "In 2004 we met Drea de Matteo as Gina, the sister of this title character"
      ],
      [
        "$600",
        "Wayne Rogers played this doctor in the 4077th M*A*S*H unit; Pernell Roberts played him post-Korea"
      ],
      [
        "$800",
        "In the '80s William Shatner was back in uniform as this title police sergeant"
      ],
      [
        "$1000",
        "Laura Innes plays this \"ER\" doc who's physically challenged & always challenging the other docs"
      ]
    ]
  },
  "2": {
    "title": "TRICKY QUESTIONS",
    "clues": [
      [
        "$200",
        "It was the total length in years of the Thirty Years' War"
      ],
      [
        "$400",
        "If you're running in a race & overtake the person in second place, you're now in this position"
      ],
      [
        "$600",
        "Some say David Atchison was President of the U.S.; his \"term\" lasted this long"
      ],
      [
        "$800",
        "Total number of Henry VIII's legitimate grandkids"
      ],
      [
        "$1000",
        "Of current U.N. member countries with 4-letter names, the one that is first alphabetically"
      ]
    ]
  },
  "3": {
    "title": "NAME THE WAR",
    "clues": [
      [
        "$200",
        "Anzio,Tobruk,Bataan"
      ],
      [
        "$400",
        "Khe Sanh,Hue,the Ia Drang Valley"
      ],
      [
        "$600",
        "Ypres,Verdun,Cambrai"
      ],
      [
        "$800",
        "Santiago,El Caney,Manila Bay"
      ],
      [
        "$1000",
        "Buena Vista,Palo Alto,Contreras"
      ]
    ]
  },
  "4": {
    "title": "SOUND TECHNOLOGY",
    "clues": [
      [
        "$200",
        "This computer device slowly takes you online"
      ],
      [
        "$400",
        "In 1859 Robert Fouls invented a steam-powered one of these to signal imperiled ships"
      ],
      [
        "$600",
        "I'll bet Christmas 1996 was the last time you thought you'd hear this toy's sound"
      ],
      [
        "$800",
        "This phone company's walkie talkie service sounds promising"
      ],
      [
        "$1000",
        "You'll hear it when making a season pass on this company's genius TV device"
      ]
    ]
  },
  "5": {
    "title": "\"EQ\" TEST",
    "clues": [
      [
        "$200",
        "Perhaps the Line Islands of Kiribati are so-named because they straddle this"
      ],
      [
        "$400",
        "The value of a piece of property over and above any mortgage or liabilities"
      ],
      [
        "$600",
        "Situated at the same range from 2 places or points"
      ],
      [
        "$800",
        "To deliberately speak ambiguously in order to mislead"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew delivers a corker from the top secret Jeopardy! science lab.)  A bottle under pressure is in this state--opening it breaks that state, and the CO2 forms bubbles"
      ]
    ]
  },
  "6": {
    "title": "GREEK GODS & GODDESSESS",
    "clues": [
      [
        "$400",
        "Persephone's hubby, he isn't always counted as an Olympian god, since he didn't live on Mount Olympus"
      ],
      [
        "$800",
        "Also the god of horses & earthquakes, this guy was a real \"Adventure\""
      ],
      [
        "$1200",
        "A noted thief, this messenger of the gods probably wouldn't be welcome at a certain B.H. silk tie store"
      ],
      [
        "$1600",
        "This goddess was \"mighty\" fertile, bearing Harmonia, Aeneas & Eros, among others"
      ],
      [
        "DAILY DOUBLE",
        "This Greek god's smoky workshop was supposed to be located beneath Mt. Etna"
      ]
    ]
  },
  "7": {
    "title": "THE WORLD OF NAT KING COLE",
    "clues": [
      [
        "$400",
        "She's the threshold lassie being crooned over by Nat King Cole here\"Many dreams have been brought to your doorstep, they just lie there...\""
      ],
      [
        "$800",
        "Five-word song title the precedes the lyric line heard here\"It will be forever...\""
      ],
      [
        "$1200",
        "The two things required of you in the title of this song\"A brother took a monkey for a ride in the air /The monkey thought that everything was on the square /The brother tried to throw the monkey off his back /But the monkey grabbed his neck and said, 'Now listen, Jack...'\""
      ],
      [
        "$1600",
        "It's the travelin' lyric line that follows Nat singing here\"If you ever plan to motor west...\""
      ],
      [
        "$2000",
        "6-word suggestion in the title of this hit\"There may be trouble ahead...\""
      ]
    ]
  },
  "8": {
    "title": "WHAT A COUNTRY!",
    "clues": [
      [
        "$400",
        "Jabal Katrinah, this country's highest point, rises 8,668 feet over the Sinai Peninsula"
      ],
      [
        "$800",
        "The closest European country to Greenland is this country only 200 miles to the east"
      ],
      [
        "$1200",
        "Famed cube-ist Erno Rubik was born in this country"
      ],
      [
        "DAILY DOUBLE",
        "This African country's name is from the Spanish for \"Lion Mountains\""
      ],
      [
        "$2000",
        "Now its own country, this former Yugoslav republic borders Italy near the city of Trieste"
      ]
    ]
  },
  "9": {
    "title": "CALL ME CHARLES",
    "clues": [
      [
        "$400",
        "This bodybuilder became world famous marketing a technique he conceived while watching a lion in a zoo"
      ],
      [
        "$800",
        "Colorful nickname of Charles E. Bolton, the robber & poet who held up 27 stagecoaches from 1875 to 1883"
      ],
      [
        "$1200",
        "The National Museum of Health & Medicine performed the autopsies on James Garfield & this assassin"
      ],
      [
        "$1600",
        "No myth, this Boston-born architect & father of \"Age of Fable\"'s Thomas helped design the U.S. Capitol"
      ],
      [
        "$2000",
        "Caril Ann Fugate was the girlfriend of this Nebraska-born killer of the 1950s"
      ]
    ]
  },
  "10": {
    "title": "SEEING THE LIGHT",
    "clues": [
      [
        "$400",
        "\"Brighter than a Thousand Suns\" is a 1956 book about the men who built the first one of these"
      ],
      [
        "$800",
        "\"The sun's coming up\"?  No, this character says, \"Envious streaks do lace the severing clouds in yonder east\""
      ],
      [
        "$1200",
        "This phrase, meaning the prospect of relief after struggle, is reported as part of near-death experiences"
      ],
      [
        "$1600",
        "\"The people that walked in darkness have seen a great light\" is sung in this opus at Christmastime"
      ],
      [
        "$2000",
        "The Psalmist sayeth, \"Thy word is\" this (also an old CBS religious show) \"and a light unto my path\""
      ]
    ]
  },
  "11": {
    "title": "UNKNOWN SPANIARDS",
    "clues": [
      [
        "$400",
        "All the unknown senoritas were interested in this desirable bachelor whose name can also mean \"qualified\""
      ],
      [
        "$800",
        "He was named for his sub-high school level of formal education"
      ],
      [
        "$1200",
        "Elvis Costello (another unknown Spaniard) sang, \"Don't get smart or sarcastic, he snaps back just like\" this"
      ],
      [
        "$1600",
        "He was named for the quality that let him convince you of just about anything when he got up to make a speech"
      ],
      [
        "$2000",
        "It was futile to try to capture or pin down the man with this name"
      ]
    ]
  }
}