{
  "0": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "In 1938 Otto Hahn & Fritz Strassman discovered nuclear fission by splitting atoms of this element"
      ],
      [
        "$400",
        "Sublimation is the process by which a solid changes into a gas without going through this stage"
      ],
      [
        "DAILY DOUBLE",
        "Term first used by James Watt for a unit equivalent to 550 foot-pounds of work per second"
      ],
      [
        "$800",
        "This branch of physics deals with heat & includes cryogenics, which deals with extremely low temperatures"
      ],
      [
        "$1000",
        "Theodore Maiman used this gem in producing the world's first laser in 1960"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC AMERICAN SONGS",
    "clues": [
      [
        "$200",
        "This song could be John Henry's reply to the question \"Where ya been?\""
      ],
      [
        "$400",
        "This song is popular during a certain NFL team's introductions"
      ],
      [
        "$600",
        "Numerical phrase for the time when you normally hear the following"
      ],
      [
        "$800",
        "Jimmy Cagney could tell you the name of this up-tempo foot stomper"
      ],
      [
        "$1000",
        "Sir Edmund Hillary might enjoy this spiritually inspired favorite"
      ]
    ]
  },
  "2": {
    "title": "CLUB HOPPIN'",
    "clues": [
      [
        "$200",
        "Are you ready to rumba?  Head for the rumba room at this California theme park's Citywalk"
      ],
      [
        "$400",
        "Tongues are wagging that Tongue & Groove on Peachtree Rd. is one of this city's top nightspots"
      ],
      [
        "$600",
        "For years you could find Pete Fountain playing the clarinet at his own club on Poydras St. in this Southern city"
      ],
      [
        "$800",
        "Perhaps because of its wall of fire, Rumjungle in this \"Bay\" hotel has been called \"the hottest club in Vegas\""
      ],
      [
        "$1000",
        "\"Praise the Lord and pass the biscuits\" at a Sunday gospel brunch at one of these clubs nicknamed HOB"
      ]
    ]
  },
  "3": {
    "title": "HERO SANDWICH",
    "clues": [
      [
        "$200",
        "This hero of WWII was the \"Lion of Luzon\", but on Bataan he was known as \"Dugout Doug\""
      ],
      [
        "$400",
        "For his leadership that resulted in final victory, General Ulysses S. Grant was known as \"The Hero of\" this location"
      ],
      [
        "$600",
        "The parents of this mythological hero were told he'd live to a ripe old age as long as he never looked at himself"
      ],
      [
        "$800",
        "This title swashbuckling hero rescues aristocrats during the French Revolution in an Orczy work"
      ],
      [
        "$1000",
        "A 15th century poem by a guy known as Blind Harry is the main source for the life of this Scottish hero"
      ]
    ]
  },
  "4": {
    "title": "FOOD & DRINK BRANDS",
    "clues": [
      [
        "$200",
        "In 1999 this General Mills cereal came out with Millenios, featuring 2s as well as the usual Os"
      ],
      [
        "$400",
        "In the '70s they called a \"blended flavored (cherry & other flavorings) carbonated beverage\" Mr. this"
      ],
      [
        "$600",
        "Calistoga mineral water is from this California valley that's famous for its vineyards"
      ],
      [
        "$800",
        "This marshmallow brand is named for the manufacturing process that infuses air into the marshmallows"
      ],
      [
        "$1000",
        "Mr. T was featured in Busta Rhymes' 2002 video \"Pass\" this Napoleonic cognac"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"R\"",
    "clues": [
      [
        "$200",
        "Sidewinder or diamondback(11)"
      ],
      [
        "$400",
        "Cosmetic that makes you blush(5)"
      ],
      [
        "$600",
        "\"Buyer's\" guilt(7)"
      ],
      [
        "$800",
        "Like a lizard(9)"
      ],
      [
        "$1000",
        "Garibaldi's gang(9)"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY AMERICANA",
    "clues": [
      [
        "$400",
        "The first Dairy Queen opened in Illinois, & the first McDonald's opened in this state"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from Chicago's Adler Planetarium.)  In celebration of his 500th birthday, a statue of this Polish astronomer was dedicated outside the Adler Planetarium in 1973"
      ],
      [
        "$1200",
        "These caramel candies debuted in 1935, long before Ann Miller's Broadway musical of the same name"
      ],
      [
        "DAILY DOUBLE",
        "Art Linkletter was on the $100,000 bill in the 1960 edition of Milton Bradley's Game of this"
      ],
      [
        "$2000",
        "What a turn-on! \"Energy Turns On the World\" was the theme of the 1982 World's Fair in this Tennessee city"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY LIVES",
    "clues": [
      [
        "$400",
        "\"Dark Lover\" by Emily Leider is the first fully documented biography of this early Hollywood heartthrob"
      ],
      [
        "$800",
        "In a 2003 bestseller, A. Scott Berg \"Remembered\" this legendary actress who passed away at age 96"
      ],
      [
        "$1200",
        "(Hi, I'm Bob Woodward.) In my book \"Wired\", I wrote about \"the short life & fast times\" of this comedian"
      ],
      [
        "$1600",
        "\"Natasha\" tells of her tumultuous life, her many loves and her mysterious death in 1981"
      ],
      [
        "$2000",
        "\"Mercy, Mercy Me\", a biography of this singer, was published in 2004 to coincide with the 20th anniv. of his death"
      ]
    ]
  },
  "8": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$400",
        "In Hinduism, a shortcut to paradise is to die in this 1,560-mile river"
      ],
      [
        "$800",
        "In chapter 3 of the Biblical book named for him, Joshua leads the Israelites across this river"
      ],
      [
        "$1200",
        "It's estimated that more than 20% of the world's unfrozen fresh water is in this Siberian lake"
      ],
      [
        "$1600",
        "The Tipitapa River connects Lake Nicaragua with this other large lake to the north"
      ],
      [
        "$2000",
        "Perhaps Enya could tell you that part of this 1,600-mile-long river flows along the Venezuela-Colombia border"
      ]
    ]
  },
  "9": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$400",
        "Tenor Heinrich Vogl created the roles of Loge in \"Das Rheingold\" & Siegmund in \"Die Walkure\" by this composer"
      ],
      [
        "$800",
        "In 1902 Clifford Berryman drew a famous editorial cartoon of this man refusing to shoot a bear cub"
      ],
      [
        "$1200",
        "War correspondent Martha Gellhorn was married to this author from 1940 to 1945"
      ],
      [
        "$1600",
        "Self-destructive poet Delmore Schwartz inspired this author's novel \"Humboldt's Gift\""
      ],
      [
        "$2000",
        "In 1929 Hugo Eckener commanded this famous airship wath a 2-word name on a flight around the world"
      ]
    ]
  },
  "10": {
    "title": "LITERARY BUNNIES",
    "clues": [
      [
        "$400",
        "In Chapter 1 of this book, Mole says, \"Onion-sauce! Onion-sauce!\" to a group of rabbits who have no satisfactory reply"
      ],
      [
        "$800",
        "The power-mad Gen. Woundwort makes life miserable for the other bunnies in this 1972 novel by Richard Adams"
      ],
      [
        "$1200",
        "Mammy-Bammy Big-Money is the witch rabbit who lives in a swamp in this man's Uncle Remus stories"
      ],
      [
        "$1600",
        "In Beatrix Potter's \"Tale of the Flopsy Bunnies\", Flopsy marries this bunny"
      ],
      [
        "$2000",
        "Howard R. Garis wrote a book about this avuncular rabbit \"and the Runaway Cheese\""
      ]
    ]
  },
  "11": {
    "title": "\"FAN\" CLUB",
    "clues": [
      [
        "$400",
        "Try to remember this musical that features the song \"Try To Remember\""
      ],
      [
        "$800",
        "Gosh darn it, it's cursing & swearing"
      ],
      [
        "$1200",
        "This American grape that makes a fine wine has been traced back to an Italian variety known as primitivo"
      ],
      [
        "$1600",
        "To remove the canine teeth"
      ],
      [
        "DAILY DOUBLE",
        "Boston merchant & \"hall\" monitor"
      ]
    ]
  }
}