{
  "0": {
    "title": "THE TRUMAN LIBRARY",
    "clues": [
      [
        "$200",
        "One exhibit at the library covers the concert career of this Truman relative"
      ],
      [
        "$400",
        "See the satchel Truman took when he signed the charter for this organization on Jun 26, 1945, in San Francisco"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from the Truman Library in Independence, MO.)  Among the library's historic artifacts is the safety plug from the bomb dropped on this city on August 9, 1945"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew reports from the Truman Library in Independence, MO.)  \"Family Squabble\", a painting by this illustrator, shows how many families argued about the 1948 presidential election"
      ],
      [
        "$1000",
        "The library has the actual guns used by the men who tried to assassinate Pres. Truman at this residence in 1950"
      ]
    ]
  },
  "1": {
    "title": "DO \"TELL\"",
    "clues": [
      [
        "$200",
        "Give us your best Marlon Brando with this famous 1-word howl from a classic 1951 film"
      ],
      [
        "$400",
        "Bootes, Orion & Gemini, to name a few"
      ],
      [
        "$600",
        "It's the governmental organization headed by George H.W. Bush from 1976 to 1977"
      ],
      [
        "$800",
        "It's the flat, movable bone at the front of the knee"
      ],
      [
        "$1000",
        "Small rounds of meat-filled pasta that are shaped into rings & boiled"
      ]
    ]
  },
  "2": {
    "title": "BOTTOM OF THE NINTH",
    "clues": [
      [
        "$200",
        "He dedicated his ninth symphony to the King of Prussia"
      ],
      [
        "$400",
        "It's the chemical element named for the ninth planet from the sun"
      ],
      [
        "$600",
        "In 1966 this strongman gave Spain its ninth constitution since 1812"
      ],
      [
        "$800",
        "He was our ninth president & his grandson was our twenty-third"
      ],
      [
        "$1000",
        "Hindus consider Buddha to be the ninth incarnation of this preserver god"
      ]
    ]
  },
  "3": {
    "title": "IF YOU GROW IT, THEY WILL EAT",
    "clues": [
      [
        "$200",
        "Endive is a member of the same family as this flower, so \"give me your answer, do\""
      ],
      [
        "$400",
        "While there are over 5,000 varieties of this fruit, you probably eat the Anjou or Bartlett"
      ],
      [
        "$600",
        "Though American in origin, the Cape Gooseberry got its name by being cultivated on this South African Cape"
      ],
      [
        "$800",
        "One of the oldest plants cultivated by man, it produces 1 bunch of \"hands\" & then is cut down"
      ],
      [
        "$1000",
        "The California types of these are Mexican-Guatemalan hybrids & include the Hass"
      ]
    ]
  },
  "4": {
    "title": "CHAMPAGNE MUSIC",
    "clues": [
      [
        "$200",
        "The Eagles mention amenities like champagne on ice & a flexible check-out time at this title place"
      ],
      [
        "$400",
        "He wrote the song that says, \"I get no kick from champagne\""
      ],
      [
        "$600",
        "Ann-Margret sang a song called \"Champagne\" in the movie version of this rock opera"
      ],
      [
        "$800",
        "This No. 1 hit with a \"Spanglish\" title says, \"She never drinks the water, makes you order French champagne\""
      ],
      [
        "$1000",
        "In a tropical tune by this singer, a water shortage at the Gull Reef Club means \"Champagne Si, Agua No\""
      ]
    ]
  },
  "5": {
    "title": "SHALL WE GDANSK?",
    "clues": [
      [
        "$200",
        "The country where you'll find the city of Gdansk"
      ],
      [
        "$400",
        "It's what the Germans called Gdansk when they controlled it"
      ],
      [
        "DAILY DOUBLE",
        "The body of water on which Gdansk is a major port"
      ],
      [
        "$800",
        "The organization that administered Gdansk as a free city following World War I"
      ],
      [
        "$1000",
        "The river that runs from the Carpathian Mountains to its mouth near Gdansk"
      ]
    ]
  },
  "6": {
    "title": "YOUR HITTITE PARADE",
    "clues": [
      [
        "$400",
        "Not too far from this present-day Turkish capital you can see the site of the old Hittite capital, Hattusas"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The Chalybes of the Hittite Empire ushered in this \"Age\" with advancements like tempering & forging"
      ],
      [
        "$1600",
        "A great battle was fought at the Hittite stronghold of Kadesh against this Egyptian pharaoh, husband to Nefertari"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "STAR WARS",
    "clues": [
      [
        "$400",
        "(Mark Hamill reads.)  This villain was portrayed by three different actors: one did his voice, one did his physical acting, & one did his stunts"
      ],
      [
        "$800",
        "(R2-D2 \"reads\".)  In \"Star Wars\", the term used for robots like C-3PO & myself is this 5-letter shortening of another word"
      ],
      [
        "$1200",
        "(A stormtrooper reads.)  Infiltrating the Death Star, these 2 characters dress up like storm troopers to rescue Princess Leia"
      ],
      [
        "$1600",
        "(Chewbacca \"reads\".)  I am Chewbacca, this type of creature from the planet Kashyyyk"
      ],
      [
        "$2000",
        "(I'm Anthony Daniels.)  I play C-3PO, a droid specializing in this political etiquette used at official ceremonies & occasions"
      ]
    ]
  },
  "8": {
    "title": "GRAY'S ANATOMY",
    "clues": [
      [
        "$400",
        "From the Latin for \"to chew\", Gray's calls this bone the strongest bone of the face"
      ],
      [
        "$800",
        "Gray's describes this as the longest & largest bone in the arm"
      ],
      [
        "DAILY DOUBLE",
        "This artery is in the thigh, as its name indicates"
      ],
      [
        "$1600",
        "Types of these in the foot include transverse, lateral, medial & fundamental longitudinal"
      ],
      [
        "$2000",
        "Gray's says this largest ductless gland is \"highly vascular\" & \"dark purple\""
      ]
    ]
  },
  "9": {
    "title": "CALIFORNIA DREAMIN'",
    "clues": [
      [
        "$400",
        "California produces approximately 98% of the U.S. supply of these \"green almond\" nuts"
      ],
      [
        "$800",
        "In 1848 this large migration began with a valuable discovery at Sutter's Mill"
      ],
      [
        "$1200",
        "During the 1999 World Cup Soccer final in Pasadena, she did her famous victory strip"
      ],
      [
        "$1600",
        "Yountville & St. Helena are towns in this Central California wine-producing county"
      ],
      [
        "$2000",
        "The Dead Sea Scrolls might still be under wraps if this Ca. library hadn't leaked them to the public in 1991"
      ]
    ]
  },
  "10": {
    "title": "PULITZER PRIZE-WINNING PLAYS",
    "clues": [
      [
        "$400",
        "Frank D. Gilroy:\"The Subject Was...\""
      ],
      [
        "$800",
        "Paul Zindel:\"The Effect of Gamma Rays on...\""
      ],
      [
        "$1200",
        "John Patrick:\"The Teahouse...\""
      ],
      [
        "$1600",
        "William Inge:"
      ],
      [
        "$2000",
        "Marsha Norman:\"'Night,...\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Revolutionary War traitor who also told \"True Lies\" to film fans"
      ],
      [
        "$800",
        "\"Rollin' On The River\" CCR tune that founded Christian Science"
      ],
      [
        "$1200",
        "Portly Yankee slugger who became a more svelte Supreme Court Justice"
      ],
      [
        "$1600",
        "John Gray's \"planetary\" relationship book that won tennis' U.S. Open in 2001"
      ],
      [
        "$2000",
        "Horatio Alger's 1868 novel that became the current vice president"
      ]
    ]
  }
}