{
  "0": {
    "title": "HARRY POTTER",
    "clues": [
      [
        "$100",
        "Harry Potter lives in this country"
      ],
      [
        "$200",
        "The scar on Harry's forehead is in this shape"
      ],
      [
        "$300",
        "For Christmas, Harry was given his father's cloak that allows him to become this"
      ],
      [
        "$400",
        "Harry's 2 best friends are Hermione Granger & this red-headed boy"
      ],
      [
        "$500",
        "A library book at Hogwarts is called this sport \"Through the Ages\""
      ]
    ]
  },
  "1": {
    "title": "AROUND THE HOUSE",
    "clues": [
      [
        "$100",
        "During summer you can help conserve power by using a ceiling one of these instead of your air conditioner"
      ],
      [
        "$200",
        "When going upstairs, play it safe & hold on to this handrail"
      ],
      [
        "$300",
        "Mom has taken bits of your old clothes & turned them into this type of bedcover seen here"
      ],
      [
        "$400",
        "Let the sunshine in with this type of window that goes straight through your roof"
      ],
      [
        "$500",
        "You might try to unclog a drain using this long-handled device with a rubber suction cup"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "Now a state, its independence came after the 20-minute-long 1836 battle of San Jacinto"
      ],
      [
        "$200",
        "Helen Hunt Jackson's 1881 \"A Century of Dishonor\" was on the government's mistreatment of this group"
      ],
      [
        "$300",
        "There was an abundance of these \"zones\" in the U.S. until the railroads decided to standardize them in 1883 to 4"
      ],
      [
        "$400",
        "This state paid to build the Erie Canal"
      ],
      [
        "$500",
        "In April 1682 La Salle claimed the area from the Gulf of Mexico to the Great Lakes, dubbing it this for his king"
      ]
    ]
  },
  "3": {
    "title": "DAYTIME TV",
    "clues": [
      [
        "$100",
        "During his 33-year run, this host wore about 25 different sweaters, many knitted by his mother"
      ],
      [
        "$200",
        "Based on a film based on a comic book, it's the series seen here\"United Nations Security, Division 6.\"\"Okay, Little Red Riding Hood, freeze!\""
      ],
      [
        "$300",
        "For the animated series, Melissa's sister Emily Hart supplies the voice of this preteen witch"
      ],
      [
        "$400",
        "In this superhero group's 1st season, they were blue, pink, yellow, red, black & green (Amy Jo Johnson was the pink one)"
      ],
      [
        "$500",
        "Regular features on her show include Dr. Phil & her Book Club"
      ]
    ]
  },
  "4": {
    "title": "RIGHT ON THE MONEY",
    "clues": [
      [
        "$100",
        "This memorial appears on the back of the five-dollar bill"
      ],
      [
        "$200",
        "The \"D\" on a U.S. coin represents this city where it was minted"
      ],
      [
        "$300",
        "Since 1946 a portrait of this president has appeared on the dime"
      ],
      [
        "DAILY DOUBLE",
        "A 1991 commemorative half-dollar coin honoring this national landmark shows the heads of 4 presidents"
      ],
      [
        "$500",
        "Current U.S. bills state that \"This note is legal tender for all debts, public and\" this"
      ]
    ]
  },
  "5": {
    "title": "10, 11 OR 12",
    "clues": [
      [
        "$100",
        "Number of biblical commandments revealed to Moses on Mount Sinai"
      ],
      [
        "$200",
        "November is this number month of the year in the modern calendar"
      ],
      [
        "$300",
        "The highest roll possible using a pair of standard dice"
      ],
      [
        "$400",
        "X is the Roman numeral for this number"
      ],
      [
        "$500",
        "Total number of the labors of the mythological Hercules"
      ]
    ]
  },
  "6": {
    "title": "HARRY THE POTTER",
    "clues": [
      [
        "$200",
        "Harry makes pottery by doing this to clay; he makes bread by doing the same thing to dough"
      ],
      [
        "$400",
        "Blanc de chine, the French name for white pottery from this Asian country, is a favorite of Harry's"
      ],
      [
        "$600",
        "Harry makes small pots by squeezing clay between his thumb & fingers, this action"
      ],
      [
        "$800",
        "Harry uses the elephant's ear type of this absorbent item to wet his pots & to take water off"
      ],
      [
        "$1000",
        "It's what Harry does to make pots waterproof & what may happen to your eyes if we explain any further"
      ]
    ]
  },
  "7": {
    "title": "FOR THE BIRDS",
    "clues": [
      [
        "$200",
        "The giant variety of this bird seen here is only about 8 inches long"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew reports from Sea World.)  Many penguin parents incubate their eggs on top of these body parts"
      ],
      [
        "$600",
        "It's the beach-dwelling bird seen here"
      ],
      [
        "DAILY DOUBLE",
        "Screech & barn are 2 types of this large bird"
      ],
      [
        "$1000",
        "In earlier times this colorful bird seen here was considered a delicacy"
      ]
    ]
  },
  "8": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "This Spanish capital is the most populous city on the Iberian Peninsula"
      ],
      [
        "$400",
        "Extending from north to south on the east bank of the Nile, this capital's main thoroughfare is Al Kurnish"
      ],
      [
        "$600",
        "After 3 years of construction, this new city became Brazil's capital on April 21, 1960"
      ],
      [
        "$800",
        "Once closed to all but the imperial family, this Asian capital's Forbidden City was opened to the public in 1925"
      ],
      [
        "$1000",
        "This New Zealand capital is named for Arthur Wellesley, a British duke"
      ]
    ]
  },
  "9": {
    "title": "LITERARY TITLE CHARACTERS",
    "clues": [
      [
        "$200",
        "1926:Piglet's friend, a bear of very little brain"
      ],
      [
        "$400",
        "1934:The Banks' magical nanny who can slide up banisters"
      ],
      [
        "$600",
        "1838:Title orphan who asks for more gruel in a Dickens novel"
      ],
      [
        "$800",
        "1865:A Dutch boy whose sister wins \"the silver skates\""
      ],
      [
        "DAILY DOUBLE",
        "1881:Edward Tudor of Wales & Tom Canty, a street urchin"
      ]
    ]
  },
  "10": {
    "title": "MATH",
    "clues": [
      [
        "$200",
        "When talking about fractions, it's what LCD stands for"
      ],
      [
        "$400",
        "It's the square root of 169"
      ],
      [
        "$600",
        "It's 3 cubed"
      ],
      [
        "$800",
        "Decimals can be finite. like .25, or infinite & this, like .185185185..."
      ],
      [
        "$1000",
        "It's 11 times 12"
      ]
    ]
  },
  "11": {
    "title": "AR\"GH\"",
    "clues": [
      [
        "$200",
        "A soldier who round-tabled with King Arthur, or the last name of a fiery college basketball coach"
      ],
      [
        "$400",
        "It's the \"H.D.\" in H.D.T.V"
      ],
      [
        "$600",
        "This \"spooky\" type of \"writer\" authors a book but gives credit to another"
      ],
      [
        "$800",
        "If 599 friends need to crash at this London home of Queen Elizabeth, no problem; it has 600 rooms"
      ],
      [
        "$1000",
        "On May 20, 1927 he took off from Long Island, New York, destination Paris"
      ]
    ]
  }
}