{
  "0": {
    "title": "MY COUNTRY 'TIS OF THEE",
    "clues": [
      [
        "$100",
        "\"Sweet land of liberty\"--this is the country where democracy originated"
      ],
      [
        "$200",
        "\"Of thee I sing\" along with this country's rock groups B*Witched & U2"
      ],
      [
        "$300",
        "\"Land where my fathers\" dyed gaucho pants on the pampas"
      ],
      [
        "$400",
        "\"Land of the Pilgrims' pride\"--although this country is not named after the Thanksgiving bird"
      ],
      [
        "$500",
        "\"From every mountainside\" you'd hear tales about the \"Survivor\" cast in this country's Outback"
      ]
    ]
  },
  "1": {
    "title": "TEAM PLAYERS",
    "clues": [
      [
        "$100",
        "He played for the Chicago Bulls from 1984 to 1993 & 1995-1998"
      ],
      [
        "$200",
        "The L.A. Dodgers' catcher from 1992 to 1998, he's now a Met"
      ],
      [
        "$300",
        "Magic Johnson played for this team from 1979 to 1991 & in 1996"
      ],
      [
        "$400",
        "John Elway quarterbacked this team from 1983 to 1998"
      ],
      [
        "$500",
        "A Seattle Mariner from 1989 to 1999, he joined the Cincinnati Reds in 2000"
      ]
    ]
  },
  "2": {
    "title": "SEASONAL STUFF",
    "clues": [
      [
        "$100",
        "Autumn is also called fall because it's when these fall"
      ],
      [
        "$200",
        "Seasonal term for a week when college kids don't have class, like at Bakersfield College April 9-13, 2001"
      ],
      [
        "$300",
        "In ancient times this spooky autumn holiday of ours marked the beginning of winter"
      ],
      [
        "$400",
        "In the U.S. winter ends on or about the 21st of this month"
      ],
      [
        "$500",
        "Some animals estivate in summer; others practice this sleepy winter equivalent"
      ]
    ]
  },
  "3": {
    "title": "RED",
    "clues": [
      [
        "$100",
        "Life can be a bowl of this fruit seen here"
      ],
      [
        "$200",
        "Because of their jackets, British troops during the American Revolution were known by this name"
      ],
      [
        "$300",
        "Commonly standing 250 feet high, these \"red\" California trees are the world's largest trees"
      ],
      [
        "$400",
        "Seen here, it's rolled out for important occasions"
      ],
      [
        "DAILY DOUBLE",
        "Founded by Clara Barton, this organization provides help in emergencies"
      ]
    ]
  },
  "4": {
    "title": "THAT'S SO CLICHE",
    "clues": [
      [
        "$100",
        "\"You can't teach an old dog\" these"
      ],
      [
        "$200",
        "\"Two's company, three's\" this"
      ],
      [
        "$300",
        "A rotten one of these fruits \"spoils the barrel\""
      ],
      [
        "$400",
        "Something can be as hard to find as this \"in a haystack\""
      ],
      [
        "$500",
        "To be skeptical is \"to take it with a grain of\" this seasoning"
      ]
    ]
  },
  "5": {
    "title": "SAN DIEGO ZOO",
    "clues": [
      [
        "$100",
        "(Cheryl of the Clue Crew reports from the San Diego Zoo.)  The binturong smells like this--buttered, so if it gets loose in a movie theater, you'll never know"
      ],
      [
        "$200",
        "(Jimmy of the Clue Crew reports from the San Diego Zoo.)  The quills of this critter, also known as a quill pig, are modified hairs"
      ],
      [
        "$300",
        "(Sarah of the Clue Crew reports from the San Diego Zoo.)  It's the technical group name for snakes that coil around their prey & squeeze it to death"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the San Diego Zoo.)  The great horned owl is classified as a bird of this; it goes after everything from mice to skunks"
      ],
      [
        "$500",
        "(Sofia of the Clue Crew reports from the San Diego Zoo.)  This attribute is not especially appealing in men, but very sweet as part of the name of my friend here"
      ]
    ]
  },
  "6": {
    "title": "THE ADVENTURES OF TOM SAWYER",
    "clues": [
      [
        "$200",
        "Tom is expected to whitewash one of these by himself, but he tricks his friends into doing it for him"
      ],
      [
        "$400",
        "This lawless, idle friend of Tom's \"never had to wash, nor put on clean clothes\", & \"he could swear wonderfully\""
      ],
      [
        "$600",
        "When Tom decides to become one of these criminals, he calls himself the \"Black Avenger of the Spanish Main\""
      ],
      [
        "$800",
        "A fan of Robin Hood, Tom would rather be an outlaw for a year in this forest than president of the U.S. \"forever\""
      ],
      [
        "$1000",
        "Tom loses his heart to this \"lovely little blue-eyed creature with yellow hair\""
      ]
    ]
  },
  "7": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$200",
        "The Muzej za umjetnost i obrt in Zagreb, Croatia sounded exotic until I found out it was the museum of arts & these"
      ],
      [
        "$400",
        "The Herengracht is one of the grand canals of this Dutch capital"
      ],
      [
        "$600",
        "With all the smog the day I was in Santiago, Chile, it was tough to see this mountain range towering over the city"
      ],
      [
        "$800",
        "I took a picture of the Carnaval parade seen here in this Brazilian city"
      ],
      [
        "$1000",
        "The Ivan the Great Bell Tower is the tallest structure within the walls of this Moscow landmark"
      ]
    ]
  },
  "8": {
    "title": "IT HAPPENED IN SEPTEMBER",
    "clues": [
      [
        "$200",
        "The U.S. spacecraft Gemini 11 was launched from what was then Cape Kennedy in this U.S. state on Sept. 12, 1966"
      ],
      [
        "$400",
        "With about 100 Pilgrims aboard, on Sept. 16, 1620 this ship set sail for America"
      ],
      [
        "DAILY DOUBLE",
        "On Sept. 4, 1962 this British rock group made up of John, Paul, George & Ringo went to Abbey Road to make an album"
      ],
      [
        "$800",
        "Seen here, this cowboy hero of the Old West made his TV debut Sept. 15, 1949"
      ],
      [
        "$1000",
        "Born Sept. 5, 1638, King Louis XIV of this European country was known as the Sun King"
      ]
    ]
  },
  "9": {
    "title": "TOYS & GAMES",
    "clues": [
      [
        "$200",
        "In the new .com version of this game, you get $200 million for passing Go"
      ],
      [
        "$400",
        "You'll find the familiar face seen here on cans of this product"
      ],
      [
        "$600",
        "Don't set off the alarm when performing surgery in this Milton Bradley game"
      ],
      [
        "$800",
        "In chess this piece moves in an L-shape"
      ],
      [
        "$1000",
        "Alexa, Summer, Tia & Nikki are the cool talkin' teen dolls called these"
      ]
    ]
  },
  "10": {
    "title": "GIRL SCOUT BADGES",
    "clues": [
      [
        "$200",
        "For the textiles & fibers badge, you might demonstrate the granny & bowline types of these"
      ],
      [
        "$400",
        "Say \"cheese\" & name this badge seen here"
      ],
      [
        "$600",
        "To earn the communication arts badge, why not learn this raised writing system for the blind"
      ],
      [
        "DAILY DOUBLE",
        "For the \"collecting\" hobbies badge, you might get stuck on philately & collect these items"
      ],
      [
        "$1000",
        "This recent Secretary of State seen here helped develop the new global awareness badge"
      ]
    ]
  },
  "11": {
    "title": "I GOT AN \"A\"!",
    "clues": [
      [
        "$200",
        "In sports or in the arts, it's the opposite of \"professional\""
      ],
      [
        "$400",
        "If you're a girl with a low singing voice, you're not a soprano, you're one of these"
      ],
      [
        "$600",
        "It's a 4-letter synonym for water. as well as a shade of light greenish-blue"
      ],
      [
        "$800",
        "They're found on top of grandpa's old TV set (& on mosquitoes' heads)"
      ],
      [
        "$1000",
        "This herring-like fish likes to travel in large schools before it ends up on your pizza"
      ]
    ]
  }
}