{
  "0": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$100",
        "During his March 4, 1905 inauguration, this \"Rough Rider\" wore a ring that had been worn by Abraham Lincoln"
      ],
      [
        "$200",
        "On March 4, 1801, he rose before dawn & slipped out of Washington to avoid the inauguration of Jefferson"
      ],
      [
        "$300",
        "On January 8, 1835 this man known as \"Old Hickory\" became the only president to pay off the national debt"
      ],
      [
        "$400",
        "In 1989 this president dispatched troops to help clean up the Exxon Valdez oil spill"
      ],
      [
        "$500",
        "His mother, Miss Lillian, was a registered nurse in Georgia & a Peace Corps volunteer in the mid-1960s"
      ]
    ]
  },
  "1": {
    "title": "KIDS' SONGS",
    "clues": [
      [
        "$100",
        "\"I'm a little\" one of these \"short and stout, here is my handle, here is my spout\""
      ],
      [
        "$200",
        "According to the song title, it \"helps the medicine go down, in a most delightful way\""
      ],
      [
        "$300",
        "He \"lived by the sea and frolicked in the autumn mist in a land called Honah Lee\""
      ],
      [
        "$400",
        "It includes the lines \"Dinah, won't you blow, Dinah, won't you blow, Dinah, won't you blow your horn?\""
      ],
      [
        "$500",
        "It's the question that precedes \"do they wobble to and fro, can you tie them in a knot, can you tie them in a bow\""
      ]
    ]
  },
  "2": {
    "title": "SKOOL DAZE",
    "clues": [
      [
        "$100",
        "Tommy answered \"1451 S. Garden St.\" when his teacher asked what this 1863 speech by Abe Lincoln was"
      ],
      [
        "$200",
        "Billy had an eye out the window when Mrs. Hinkle told the myth of Odysseus & one of these one-eyed giants"
      ],
      [
        "$300",
        "John went to lunch early & missed that Capt. Cook was killed in the Sandwich Islands, now this U.S. state"
      ],
      [
        "$400",
        "Toby told his mom it was a snow day so he missed finding out that these icy masses dug out the Great Lakes"
      ],
      [
        "DAILY DOUBLE",
        "Jack was sent to the principal after telling the science teacher one of these held a prisoner instead of a nucleus"
      ]
    ]
  },
  "3": {
    "title": "I'M SO CUTE!",
    "clues": [
      [
        "$100",
        "The baby animal seen here with its mommy will grow up to be one of these large monkeys"
      ],
      [
        "$200",
        "This mountain dweller seen here was once found all over North America"
      ],
      [
        "$300",
        "This furry creature seen here has a musical instrument in its name"
      ],
      [
        "$400",
        "You might see one of these wild canines during your visit to L.A."
      ],
      [
        "$500",
        "O, yes, this tree-climbing feline seen here would fit into a \"STARTS WITH 'O'\" category"
      ]
    ]
  },
  "4": {
    "title": "DR. SEUSS",
    "clues": [
      [
        "$100",
        "I must admit I would not eat this dish of colored food with meat"
      ],
      [
        "$200",
        "The doctor was born before \"the Great War\", in this \"Bay State\"'s Springfield, in 1904"
      ],
      [
        "$300",
        "\"On the faraway island of Sala-Ma-Sond\" this guy, a turtle, \"was king of the pond\""
      ],
      [
        "$400",
        "For a lifetime of work & writings so wise, in 1984, he won this type of \"Prize\""
      ],
      [
        "$500",
        "A zebra, a rajah & other things neat, & to think that he saw them on this title \"Street\""
      ]
    ]
  },
  "5": {
    "title": "TW\"EEN\"S",
    "clues": [
      [
        "$100",
        "A monarch"
      ],
      [
        "$200",
        "This was invented to remove cold cream but was remarketed as the \"handkerchiefs you can throw away\""
      ],
      [
        "$300",
        "The person who writes a film is said to \"write for\" this"
      ],
      [
        "$400",
        "In a children's story, author Margery Williams' rabbit was this material before a fairy made it real"
      ],
      [
        "$500",
        "It's considered unlucky in superstition, but it's the number of the amendment that freed the slaves"
      ]
    ]
  },
  "6": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Its nickname is \"the Great Lakes State\""
      ],
      [
        "$400",
        "This state's lowest point is 178 feet above sea level at the Mississippi River near Memphis"
      ],
      [
        "$600",
        "Until 1851 this Washington State capital was known as Smithfield"
      ],
      [
        "$800",
        "The dry lake beds in this Southern California desert are the world's chief source of boron"
      ],
      [
        "$1000",
        "In 1913 Hudson Stuck, Harry P. Karstens & 2 others first reached the 20,320' summit of this Alaskan peak"
      ]
    ]
  },
  "7": {
    "title": "THINGS TO FILL 5 \"BOX\"ES",
    "clues": [
      [
        "$200",
        "Nicknamed this, it contains recording equipment that keeps track of a plane's performance"
      ],
      [
        "$400",
        "The device seen here fills one of these boxes"
      ],
      [
        "$600",
        "To re-create this container from Greek mythology, fill it with lots of nasty stuff & hope"
      ],
      [
        "$800",
        "Jewelry, stocks, bonds & other personal documents fill these in bank vaults"
      ],
      [
        "$1000",
        "Lloyd Freeberg, an NHL official, wrote a book on the conduct of players in this \"sin bin\""
      ]
    ]
  },
  "8": {
    "title": "KIDS' THEATRE",
    "clues": [
      [
        "$200",
        "\"Bunnicula\", about a rabbit with a craving for vegetable juice, is inspired by this vampire tale"
      ],
      [
        "$400",
        "The Cincinnati Children's Theatre poster for this kids' classic is seen here"
      ],
      [
        "$600",
        "Completes the title of the book & show \"Alexander and the Terrible, Horrible, No Good,...\""
      ],
      [
        "$800",
        "The profession of Marian in \"The Music Man\", it (sort of) rhymes with her name"
      ],
      [
        "$1000",
        "In 2001 kids in Lexington, Ky. saw the premiere of a play about this man who tried to outhammer a machine"
      ]
    ]
  },
  "9": {
    "title": "SPACE",
    "clues": [
      [
        "$200",
        "Last seen in 1986, this comet will again make its closest approach to earth in 2061"
      ],
      [
        "$400",
        "In 1966 a shower of these reached a peak of 150,000 per hour"
      ],
      [
        "DAILY DOUBLE",
        "It's a dark area in the photosphere of the Sun caused by a lower surface temperature"
      ],
      [
        "$800",
        "This constellation is also known as the crab"
      ],
      [
        "$1000",
        "Discovered on January 1, 1801, 580-mile-diameter Ceres is the largest known of these celestial bodies"
      ]
    ]
  },
  "10": {
    "title": "KILLING TIME",
    "clues": [
      [
        "$200",
        "In this sport rec skates are light with soft wheels; speed skaters use 5-wheelers"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew plays a game with Jimmy.)  In arcades & basements, this game can get mighty competitive"
      ],
      [
        "$600",
        "Your crew can do it B-boy style by popping, locking & doing headspins in this type of dance"
      ],
      [
        "$800",
        "This Comedy Central sport features hammers, kill saws, spikes, spinners & 2 fighting machines"
      ],
      [
        "$1000",
        "Vert riders in this sport need pegs, a detangler & a front brake; flatlanders need front & back brakes"
      ]
    ]
  },
  "11": {
    "title": "LATIN",
    "clues": [
      [
        "$200",
        "Lacrimae means these; your eye has lacrimal glands that produce them"
      ],
      [
        "$400",
        "If a friend is delaying a decision, hit him with \"nunc aut nunquam\", meaning \"now or\" this"
      ],
      [
        "DAILY DOUBLE",
        "The ancient Roman Quintilis, the fifth month, is our July; their Sextilis is now this month"
      ],
      [
        "$800",
        "Tu is this pronoun when referring to only one person; vos is used for more than one"
      ],
      [
        "$1000",
        "The abbreviation etc., meaning \"and so on\", is short for this Latin term"
      ]
    ]
  }
}