{
  "0": {
    "title": "BRAZIL",
    "clues": [
      [
        "$100",
        "This democratic privilege is compulsory for all Brazilians who are literate & between the ages of 18 & 65"
      ],
      [
        "$200",
        "It got its name after a Spanish explorer reported being attacked by female warriors there"
      ],
      [
        "$300",
        "In 1870 Brazil grew about half the world's supply of this; now it's about 30%"
      ],
      [
        "$400",
        "What Brazilians call the \"Selva\"; conservationists are concerned because it's shrinking"
      ],
      [
        "$500",
        "1950's president Juscelino Kubitschek is known as the \"Father Of\" this city"
      ]
    ]
  },
  "1": {
    "title": "SUPERSTITIONS",
    "clues": [
      [
        "$100",
        "If you cross your fingers it's okay to walk under one of these"
      ],
      [
        "$200",
        "This mutant plant is considered lucky because it's said to resemble the Christian cross"
      ],
      [
        "$300",
        "In England it's considered good luck to see one of these somewhat sooty blokes on your wedding day"
      ],
      [
        "$400",
        "The number of witches in a coven"
      ],
      [
        "$500",
        "In da Vinci's \"The Last Supper\", Judas has done this which brings bad luck"
      ]
    ]
  },
  "2": {
    "title": "INTERNATIONAL AIRLINES",
    "clues": [
      [
        "$100",
        "Its name is an acronym for \"Queensland And Northern Territory Aerial Service\""
      ],
      [
        "$200",
        "Founded in 1919, this Dutch company is the oldest continuously operating airline in the world"
      ],
      [
        "$300",
        "It's the aptly named state-owned airline of Greece"
      ],
      [
        "$400",
        "It's the only airline that flies directly to the U.S. from Helsinki"
      ],
      [
        "$500",
        "It began as Malayan Airways & its \"girls\" wear Malay sarongs designed by Pierre Balmain"
      ]
    ]
  },
  "3": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$100",
        "Zero Mostel became a wild horned beast in this Ionesco play"
      ],
      [
        "$200",
        "He's played Mozart & The Elephant Man on Broadway & Luke Skywalker on film"
      ],
      [
        "$300",
        "Robert Preston & Bernadette Peters starred in this musical as Mack Sennett & Mabel Normand"
      ],
      [
        "$400",
        "Sigourney Weaver made her stage debut at age 6 in this feline role in \"Alice In Wonderland\""
      ],
      [
        "$500",
        "In 1960 this Irish-Mexican Oscar-winner originated the role of King Henry II in \"Becket\""
      ]
    ]
  },
  "4": {
    "title": "QUOTES",
    "clues": [
      [
        "$100",
        "Ben Franklin said, \"3 may keep a secret, if 2 of them are\" this"
      ],
      [
        "$200",
        "Douglas MacArthur said, \"It is fatal to enter any war without the will to\" do this"
      ],
      [
        "$300",
        "He wrote in \"Candide\", \"If this the best of possible worlds, what then are the others?\""
      ],
      [
        "$400",
        "Churchill called this country \"A riddle wrapped in a mystery  inside an enigma\""
      ],
      [
        "DAILY DOUBLE",
        "On May 23, 1775 he said, \"Gentlemen may cry peace, peace, but there is no peace\""
      ]
    ]
  },
  "5": {
    "title": "CHRISTMAS CAROLS",
    "clues": [
      [
        "$100",
        "(audio clue)"
      ],
      [
        "$200",
        "(audio clue)"
      ],
      [
        "$300",
        "(audio clue)"
      ],
      [
        "$400",
        "(audio clue)"
      ],
      [
        "$500",
        "(audio clue)"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL LITERATURE",
    "clues": [
      [
        "$200",
        "In the opening chapter of this Homerian epic, Athena urges Telemachus to look for his father, Odysseus"
      ],
      [
        "$400",
        "In classical Greek & Roman poetry, this goddess was often described as rosy-fingered"
      ],
      [
        "$600",
        "His epic poem on the founding of Rome starred Aeneas & Dido as lovers"
      ],
      [
        "$800",
        "Both Sophocles & Euripides wrote tragedies about this mythological figure noted for her loyalty to her father"
      ],
      [
        "$1000",
        "Commander of Galilee in the Jewish revolt against Rome, he later wrote a history of the revolt"
      ]
    ]
  },
  "7": {
    "title": "DANCERS",
    "clues": [
      [
        "$200",
        "Some say her real name was Angela Duncan & some say it was Dora Angela Duncan"
      ],
      [
        "$400",
        "This classiest of tap dancers was born in Omaha, the son of an Austrian beer salesman"
      ],
      [
        "$600",
        "Appropriately, Anna Pavlova kept these birds in a lake near her London home"
      ],
      [
        "$800",
        "She was a Rockette at Radio City Music Hall before she kicked up her heels in '54's \"White Christmas\""
      ],
      [
        "$1000",
        "Vanity Fair called \"Dancing On My Grave\", this ballerina's memoirs, \"Tutu Shocking\""
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL TRIVIA",
    "clues": [
      [
        "$200",
        "An amateur golf trophy, 1st awarded in 1958, is named for this president"
      ],
      [
        "$400",
        "Yes, he knew Ann Rutledge, but there's no evidence of a great love affair"
      ],
      [
        "$600",
        "When his K.C. habadashery failed, he threw his hat into the political ring with help from Tom Pendergast"
      ],
      [
        "$800",
        "He spent 5 of his 7 years in the Navy working in submarines under Hyman Rickover"
      ],
      [
        "$1000",
        "The 2 presidents for whom Dolley Madison served as White House hostess or first lady"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$200",
        "The feline & the finch"
      ],
      [
        "$400",
        "It completes:  A good servant who comes whenever summoned is \"at his master's...\""
      ],
      [
        "$600",
        "With \"and away\" it means without a doubt; with \"and wide\", everywhere"
      ],
      [
        "$800",
        "Camille Saint-Saens composed an opera set in Gaza about this pair"
      ],
      [
        "DAILY DOUBLE",
        "These 1955 & 1957 short stories by J.D. Salinger were published in one book in 1961"
      ]
    ]
  },
  "10": {
    "title": "GENETICS",
    "clues": [
      [
        "$200",
        "Biologists think this degenerative disease of memory loss may be caused by a gene on chromosome 21"
      ],
      [
        "$400",
        "Type of twins that have the same genetic makeup"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "When an oncogene is \"switched on\", this disease results in humans"
      ],
      [
        "$1000",
        "These human cells have no nucleus & do not contain genetic information"
      ]
    ]
  },
  "11": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "Bob Eckhardt won 1 of these contests in 1989 with \"Whooeee!  Whooo Pig, Whooo Pig, Whooo Pig!  Whoeee Whoeee\""
      ],
      [
        "$400",
        "In names of nuptial magazines, this word follows Southern, Southern Calif., & Modern"
      ],
      [
        "$600",
        "In-Mut-Too-Yah-Lat-Lat was the Indian name of this Nez Perce chief who would \"fight no more forever\""
      ],
      [
        "$800",
        "James Paxton designed this London \"palace\" for the 1st World's Fair in 1851"
      ],
      [
        "$1000",
        "The word that completes the title of the musical \"A Day in Hollywood / A Night in the...\""
      ]
    ]
  }
}