{
  "0": {
    "title": "TRUE STORY",
    "clues": [
      [
        "$100",
        "John Hersey wrote about 6 survivors of an August 6, 1945 explosion in this title city"
      ],
      [
        "$200",
        "In \"Duty First\", alum Ed Ruggero calls this military academy \"America's premier leadership school\""
      ],
      [
        "$300",
        "Dr. Jerri Nielsen gives her account of discovering that she had breast cancer while \"ice bound\" here"
      ],
      [
        "$400",
        "This gonzo journalist tells the \"Strange and Terrible Saga\" of flying with angels--Hell's Angels"
      ],
      [
        "$500",
        "\"Into Thin Air\" is his account of scaling Everest & the tragedy that befell others around him"
      ]
    ]
  },
  "1": {
    "title": "OSCAR-WINNING ROLES",
    "clues": [
      [
        "$100",
        "Mary Poppins"
      ],
      [
        "$200",
        "Rooster Cogburn"
      ],
      [
        "$300",
        "Loretta Lynn"
      ],
      [
        "$400",
        "U.S. Marshal Sam Gerard"
      ],
      [
        "$500",
        "Mexican cop Javier Rodriguez Rodriguez"
      ]
    ]
  },
  "2": {
    "title": "THEY HAVE HOOVES",
    "clues": [
      [
        "$100",
        "One variety of the white-tailed species of this weighs only 50-75 pounds & lives in the Florida Keys"
      ],
      [
        "$200",
        "This wild African pig has 2 pairs of tusks that may reach a length of 24 inches"
      ],
      [
        "$300",
        "Despite its large size, this wild ox of Tibet is quite agile & can swim swift rivers"
      ],
      [
        "$400",
        "It's estimated that fewer than 1,000 members of the Bactrian species of this exist in the world, all in Mongolia & China"
      ],
      [
        "$500",
        "The soft, pliant leather from this cud-chewing goat is used as a polishing cloth & to make shirts"
      ]
    ]
  },
  "3": {
    "title": "DANCES",
    "clues": [
      [
        "$100",
        "Technically, a bubble dance is done with these props, not bubbles"
      ],
      [
        "$200",
        "Back-bending dance that's neither heaven nor hell"
      ],
      [
        "$300",
        "A Carioca is a resident of Rio & also a ballroom version of this dance"
      ],
      [
        "$400",
        "It's a lively Spanish-American dance, or a \"Grim\" computer game from Lucas Arts"
      ],
      [
        "$500",
        "An old French dance from a German folk dance, or a square dance move"
      ]
    ]
  },
  "4": {
    "title": "BALLS",
    "clues": [
      [
        "$100",
        "Mother & performer seen here in 1947"
      ],
      [
        "$200",
        "Perhaps, in the future, you'll see one of these divinatory aids"
      ],
      [
        "$300",
        "We bet you know the balls seen here are used in this game of chance"
      ],
      [
        "$400",
        "Seen here, it's also an offensive term for someone's spouse"
      ],
      [
        "$500",
        "Used in large group games, it's the worldly projectile seen here"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "Mus musculus, this grayish-brown rodent lives in or near domiciles"
      ],
      [
        "$200",
        "Abbreviated term for the genre that includes Isaac Asimov & Ursula K. Le Guin"
      ],
      [
        "DAILY DOUBLE",
        "Restaurateur Trader Vic created this rum & curacao cocktail"
      ],
      [
        "$400",
        "The title of hits by Madonna & Tommy James & The Shondells, it's slang for naughty behavior"
      ],
      [
        "$500",
        "This hyphenated term means haphazard or disorganized"
      ]
    ]
  },
  "6": {
    "title": "TRU STORY",
    "clues": [
      [
        "$200",
        "Truman Capote was born on September 30, 1924 in this Southern city"
      ],
      [
        "$400",
        "This book about the murder of a farm family blurred the genres of literature & crime reportage"
      ],
      [
        "$600",
        "This novella includes the line \"Holly Golightly had been a tenant in the old brownstone\""
      ],
      [
        "$800",
        "\"The Muses Are Heard\" is Truman's account of going to Moscow with the black cast of this Gershwin show"
      ],
      [
        "$1000",
        "In 1990 this \"Loved One\" actor won a Tony for his portrayal of Capote in the one-man show \"Tru\""
      ]
    ]
  },
  "7": {
    "title": "TV THEME SONGS",
    "clues": [
      [
        "$200",
        "\"I'll be there for you when the rain starts to pour, I'll be there for you like I've been there before\""
      ],
      [
        "$400",
        "\"Raised in the woods so's he knew every tree\""
      ],
      [
        "$600",
        "\"I've been searchin' my soul tonight, I know there's so much more to life\""
      ],
      [
        "$800",
        "\"You're not the boss of me now!  You're not the boss of me now!  You're not the boss of me now & you're not so big!\""
      ],
      [
        "$1000",
        "In 1965: \"There's a man who leads a life of danger, to everyone he meets he stays a stranger\""
      ]
    ]
  },
  "8": {
    "title": "WHERE WERE YOU LAST NIGHT?",
    "clues": [
      [
        "$200",
        "Dancing at Le Balajo on the Rue de Lappe"
      ],
      [
        "$400",
        "Just checking out the view from the top of the Mark Hopkins"
      ],
      [
        "$600",
        "Singing karaoke in Shinjuku"
      ],
      [
        "$800",
        "Down in Plaka listening to bouzouki music"
      ],
      [
        "$1000",
        "Having steak gaucho-style at La Chacra"
      ]
    ]
  },
  "9": {
    "title": "FLIGHT",
    "clues": [
      [
        "$200",
        "Accessories of the dashing WWII Spitfire pilot included a leather helmet & a white silk one of these"
      ],
      [
        "$400",
        "The name of Vostok, the Soviets' first manned space flight program, means this direction"
      ],
      [
        "$600",
        "The map shown here illustrates the airline system of these central airports & spokes"
      ],
      [
        "$800",
        "The hero of the first book by \"Little Prince\" author St.-Exupery is a pilot who delivers this"
      ],
      [
        "$1000",
        "This Mach 3 plane was called the RS-71 until LBJ misread it in public & the name was changed"
      ]
    ]
  },
  "10": {
    "title": "ARCHBISHOPS OF YORK",
    "clues": [
      [
        "$200",
        "Nicholas Heath, in office from 1555 to 1579, was the last archbishop of this faith"
      ],
      [
        "$400",
        "The first Norman archbishop, in 1070, was Thomas of this French tapestry town"
      ],
      [
        "$600",
        "Early archbishops included Ethelbald, Egbert & this 8th c. one whose name combines parts of the other 2"
      ],
      [
        "$800",
        "A half-brother of Richard the Lionheart, Archbishop Geoffrey was a fellow member of this royal house"
      ],
      [
        "DAILY DOUBLE",
        "As an adviser to Henry VIII, he was made Archbishop of York in 1514 & a cardinal in 1515"
      ]
    ]
  },
  "11": {
    "title": "ACCENTÉ",
    "clues": [
      [
        "$200",
        "An accent shows that this word means a summary of one's work experience, not \"to continue\""
      ],
      [
        "$400",
        "It may be \"au lait\""
      ],
      [
        "DAILY DOUBLE",
        "James Rogers' \"Dictionary of\" these includes \"on the horns of a dilemma\" & \"hook, line & sinker\""
      ],
      [
        "$800",
        "It's the basic ballet maneuver seen here"
      ],
      [
        "$1000",
        "Accented term for a Cajun stew of crayfish, vegetables & seasonings over rice"
      ]
    ]
  }
}