{
  "0": {
    "title": "'89 ANNIVERSARIES",
    "clues": [
      [
        "$100",
        "July 20, 1989 was the 20th anniversary of his \"Giant Leap for Mankind\" onto the moon"
      ],
      [
        "$200",
        "This \"pony\" car celebrated its 25th anniversary at the site of the 1964 World's Fair, where it was introduced"
      ],
      [
        "$300",
        "1989 marks the 150th anniversary of baseball & the 50th of its Hall of Fame in this village"
      ],
      [
        "$400",
        "To open his Paris landmark in 1889, this engineer walked up its 1,671 steps & unfurled a French flag"
      ],
      [
        "$500",
        "In April 1889 the Indian Territory was opened up & Sooners rushed into what is now this state"
      ]
    ]
  },
  "1": {
    "title": "FAMOUS QUOTES",
    "clues": [
      [
        "$100",
        "Margaret Wolfe Hungerford wrote in \"Molly Bawn\", \"Beauty is in the eye of\" this person"
      ],
      [
        "$200",
        "Vice President Thos. R. Marshall was the man who said, \"What this country needs is a good five cent one of these\""
      ],
      [
        "$300",
        "\"Socrates is a doer of evil, who corrupts the youth...such is the charge\", he reported in \"Apology\""
      ],
      [
        "$400",
        "It was an R. Crumb cartoon character who used the slogan \"Keep On\" doing this"
      ],
      [
        "$500",
        "In \"The Picture of Dorian Gray\" this author claimed, \"All art is quite useless\""
      ]
    ]
  },
  "2": {
    "title": "INVENTIONS",
    "clues": [
      [
        "$100",
        "The 1st electric version had only red & green lights & had to be worked by hand"
      ],
      [
        "$200",
        "Usually credited to Galileo, it originally contained water or alcohol, not mercury"
      ],
      [
        "$300",
        "He marketed the 1st mass-produced camera"
      ],
      [
        "$400",
        "A Swiss engineer got the idea for this from the burrs that stuck to his clothes"
      ],
      [
        "$500",
        "In 1908 this government department offered the Wright Brothers $25,000 for one of their airplanes"
      ]
    ]
  },
  "3": {
    "title": "AUTOBIOGRAPHIES",
    "clues": [
      [
        "$100",
        "She called her book \"Yvonne\", not \"Lily Munster\""
      ],
      [
        "$200",
        "He's \"the billionaire\" in Terry Moore's book \"The Beauty & The Billionaire\""
      ],
      [
        "$300",
        "Of Monique Van Vooren, Mamie Van Doren or Margo Adams, the one who wrote \"Playing The Field\""
      ],
      [
        "$400",
        "Her book \"On The Other Hand\" opens with an open letter to King Kong"
      ],
      [
        "$500",
        "\"The Three Musketeers\" star who penned \"Reed All About Me\""
      ]
    ]
  },
  "4": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "Despite its name, it can have anywhere from 14 to 177 pairs of legs"
      ],
      [
        "$200",
        "This relative of the llama & the alpaca was hunted to near extinction for its wool"
      ],
      [
        "$300",
        "This behavior in gorillas can express exuberance or intimidate"
      ],
      [
        "$400",
        "South American Indians use the jaws of these fish as scissors"
      ],
      [
        "$500",
        "This animal family includes the largest of  the carnivores"
      ]
    ]
  },
  "5": {
    "title": "\"BABY\" SONGS",
    "clues": [
      [
        "$100",
        "Completes the line from \"My Blue Heaven\", \"Just Molly and me...\""
      ],
      [
        "$200",
        "In a 1965 hit by Herman's Hermits, it's the line that follows \"Every time I see you lookin' my way\""
      ],
      [
        "$300",
        "Al Jolson urged doing this \"with a Dixie melody\""
      ],
      [
        "$400",
        "It precedes, \"I've found a new place to dwell, down at the end of Lonely St. at Heartbreak Hotel\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):A No. 12 hit in 1976, it reached No. 1 in 1988 as part of a melody:\"Shadows grow so long before my eyes, and they're moving, across the stage, suddenly, the day turns into night...\""
      ]
    ]
  },
  "6": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$200",
        "At the 1989 inaugural parade, she ran over to Willard Scott & gave him a great big kiss"
      ],
      [
        "$400",
        "She made a surprise appearance on Bob Hope's 85th birthday special & sang \"Thanks For The Memory\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$200",
        "Fred Dryer spent 13 seasons as a defensive end before starring as this TV detective"
      ],
      [
        "$400",
        "Audrey Hepburn, not Leslie Caron, was the 1st to play this Colette heroine on Broadway"
      ],
      [
        "$600",
        "Arnold Schwarzenegger played muscular Mickey Hargitay in the 1980 TV movie about this sex symbol"
      ],
      [
        "$800",
        "Oscar-winners Dustin Hoffman & Geena Davis both played soap opera actresses in this film"
      ],
      [
        "$1000",
        "Edward James Olmos gained 40 lbs. for the weighty role of a math teacher in this '88 release"
      ]
    ]
  },
  "8": {
    "title": "ITALIAN HISTORY",
    "clues": [
      [
        "$200",
        "To complete the kingdom that is now modern Italy, Victor Emmanuel seized this city from Pope Pius IX in 1870"
      ],
      [
        "$400",
        "5 weeks after surrendering to the Allies in 1943, Italy declared war on this country"
      ],
      [
        "$600",
        "Machiavelli was tortured on the rack for suspicion of trying to overthrow this Florentine family"
      ],
      [
        "$800",
        "This ancient civilization once occupied present-day Tuscany, Umbria & Latium"
      ],
      [
        "$1000",
        "As he crossed the Rubicon, Julius Caesar said, \"Iacta alea est\", which means this"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "Unalaska is the largest in this island group that extends westward from Alaska for about 1,000 miles"
      ],
      [
        "$400",
        "Wm. Wrigley Jr. bought this island near L.A. in 1919 & then built a 22-room summer cottage there"
      ],
      [
        "$600",
        "This island stopped being an island when a sandbar formed, linking it to Brooklyn"
      ],
      [
        "$800",
        "A large \"bounty\" to the residents of this island is the money they receive from the sale of stamps"
      ],
      [
        "DAILY DOUBLE",
        "Pele is the Hawaiian goddess of volcanoes, but volcanic Mt. Pelee is on this French West Indian island"
      ]
    ]
  },
  "10": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "A 19th century rhyme says, \"He who does not love wine, women & \" this \"remains a fool his whole life long\""
      ],
      [
        "$400",
        "Poem that includes the line, \"Instead of the cross, the albatross about my neck was hung\""
      ],
      [
        "$600",
        "Poe wrote that this maiden \"lived with no other thought than to love and be loved by me\""
      ],
      [
        "$800",
        "Carl Sandburg wrote, \"The fog comes on\" these"
      ],
      [
        "DAILY DOUBLE",
        "The man who wrote, \"I took the one less traveled by, and that has made all the difference\""
      ]
    ]
  },
  "11": {
    "title": "SUPERSTITIONS",
    "clues": [
      [
        "$200",
        "Breaking one is bad luck because not only is your image destroyed but possibly your soul too"
      ],
      [
        "$400",
        "Good fortune goes to the person who gets the larger half of this object from a turkey's remains"
      ],
      [
        "$600",
        "A dog doing this means someone's death is near"
      ],
      [
        "$800",
        "It defies the natural order of things to open it indoors, & it acts as a screen against good fortune"
      ],
      [
        "$1000",
        "Soldiers who were smoking on the front alnight may have been the source of this unlucky act"
      ]
    ]
  }
}