{
  "0": {
    "title": "WORLD POTPOURRI",
    "clues": [
      [
        "$100",
        "Barbados has a Trafalgar Square, too & its statue of this hero is older than the one in London"
      ],
      [
        "$200",
        "Stuttgart in this country is so named because it used to be the site of a stud farm, or stuotgarten"
      ],
      [
        "$300",
        "These 2 European countries whose names begin with \"Sw\" were both neutral during WWI & WWII"
      ],
      [
        "$400",
        "The name of this South American city is Portuguese for \"River of January\""
      ],
      [
        "$500",
        "Medieval poet Snorri Sturluson wroth the Prose Edda, one of this country's greatest literary works"
      ]
    ]
  },
  "1": {
    "title": "TV WESTERNS",
    "clues": [
      [
        "$100",
        "On Sept. 10, 1955, John Wayne introduced the 1st episode of this western set in Dodge City, Kansas"
      ],
      [
        "$200",
        "Its theme song began, \"Rollin' rollin' rollin', tho' the streams are swollen, keep them dogies rollin'...\""
      ],
      [
        "$300",
        "This TV western was set on the Barkley Ranch in the 1870s"
      ],
      [
        "$400",
        "This sidekick of the Cisco Kid was played by Leo Carrillo, who was in his 70s when he began the role"
      ],
      [
        "$500",
        "Roy Rogers rode Trigger, Dale Evans this horse"
      ]
    ]
  },
  "2": {
    "title": "SUBMARINES",
    "clues": [
      [
        "$100",
        "By the mid-1950s this country had about 375 subs in various oceans & seas"
      ],
      [
        "$200",
        "After WWI the Allied Submarine Detection Investigation Committee developed this to detect subs"
      ],
      [
        "$300",
        "Until this arrived in the 1950s, almost all subs used diesel-electric power"
      ],
      [
        "$400",
        "Subs usually have 2 of these optical devices, 1 for general use, 1 for the attack"
      ],
      [
        "$500",
        "Air trapped in these tanks makes a sub float"
      ]
    ]
  },
  "3": {
    "title": "PRESIDENTIAL RELATIVES",
    "clues": [
      [
        "$100",
        "Patricia Ann Reagan uses this name professionally"
      ],
      [
        "$200",
        "Princess Julia Cantacuzene, a granddaughter of this president & Civil War general died in 1975 at the age of 99"
      ],
      [
        "$300",
        "Writer Jessamyn West babysat this cousin from Calif. who grew up to become president in the 1960s"
      ],
      [
        "$400",
        "It was the first name of William Henry Harrison's father & grandson"
      ],
      [
        "$500",
        "Unopened six-packs of this beverage named for Jimmy Carter's brother are now a collector's item"
      ]
    ]
  },
  "4": {
    "title": "SEWING",
    "clues": [
      [
        "$100",
        "Lengths of these include cap, short, three-quarter, seven-eighths & long"
      ],
      [
        "$200",
        "If the fabric has a nap, you should lay out the pieces of this in one direction & cut them out"
      ],
      [
        "$300",
        "Types of these include running & back"
      ],
      [
        "$400",
        "Numbers on spools of thread refer to this; to work on material like organdy or net, use no. 100"
      ],
      [
        "DAILY DOUBLE",
        "An early version of this notion was Whitcomb Judson's \"clasp locker\""
      ]
    ]
  },
  "5": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$100",
        "Not surprisingly, the word koala comes from a native language of this continent"
      ],
      [
        "$200",
        "This word meaning something not fully understood is from the Greek musterion, \"secret rite\""
      ],
      [
        "$300",
        "The name of this 2- or 3-toed mammal comes from Middle English for \"slow\""
      ],
      [
        "$400",
        "This title of prince Siddhartha comes from Sanskrit for \"awakening\""
      ],
      [
        "$500",
        "Lepos, meaning \"scale\", gave us this word for a pariah"
      ]
    ]
  },
  "6": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$200",
        "Schliemann felt this city's 2nd settlement was the one of Homer's epics; now it seems to be the 7th"
      ],
      [
        "$400",
        "Cire perdue or \"lost wax\", a process of casting figures, was developed during this age"
      ],
      [
        "$600",
        "Common dating techniques are carbon-14, counting tree rings & analyzing grains of this"
      ],
      [
        "$800",
        "This term covers anything made by man, from a needle to a pyramid"
      ],
      [
        "$1000",
        "Sir Leonard Woolley is known for his excavations of this Sumerian city with a very short name"
      ]
    ]
  },
  "7": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "In 1885 the Post Office began this service that sent mail more quickly for an extra fee"
      ],
      [
        "$400",
        "In 1913 the 16th Amendment was ratified, authorizing a tax on this"
      ],
      [
        "$600",
        "In 1790 Philadelphia replaced this city as the new capital of the U.S."
      ],
      [
        "$800",
        "During an 1832 expedition, Lake Itasca was discovered to be the source of this river"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 4 men upon whom the new rank of 5-star general was conferred in 1944"
      ]
    ]
  },
  "8": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$200",
        "Susan Strasberg tells about her friendship with this woman in her book \"Marilyn and Me\""
      ],
      [
        "$400",
        "After writing about \"Hollywood Wives\", she turned her eye on \"Hollywood Husbands\""
      ],
      [
        "$600",
        "\"The Tale of the Body Thief\" is this author's fourth & latest novel about the vampire Lestat"
      ],
      [
        "$800",
        "From 1949-1956 this \"Princess Daisy\" author was a fashion editor for Good Housekeeping"
      ],
      [
        "$1000",
        "On a 1987 trip to China, this author of \"The Joy Luck Club\" met 2 of her half-sisters for the first time"
      ]
    ]
  },
  "9": {
    "title": "BROADWAY MUSICALS",
    "clues": [
      [
        "$200",
        "Dogpatch is almost hit by an atom bomb in this 1956 musical"
      ],
      [
        "$400",
        "In 1952 Cloris Leachman briefly starred as Ensign Nellie Forbush in this musical"
      ],
      [
        "$600",
        "The musical revue \"Five Guys Named\" this was inspired by jazzman Louis Jordan, not by the 3 Stooges"
      ],
      [
        "$800",
        "\"Un Violon sur le Toit\" was a French version of this Broadway smash"
      ],
      [
        "$1000",
        "Michael J. Pollard played teenager Hugo Peabody in this musical about a rock star who gets drafted"
      ]
    ]
  },
  "10": {
    "title": "SWAZILAND",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "As in Hawaii, sugarcane & this tropical fruit are major exports"
      ],
      [
        "$600",
        "At 6,704 square miles, Swaziland is slightly smaller than this \"garden state\""
      ],
      [
        "$800",
        "As a result of this war, Swaziland was under British control from 1903-1968"
      ],
      [
        "$1000",
        "Landlocked, Swaziland is surrounded by Mozambique on 1 side & this country on the other 3"
      ]
    ]
  },
  "11": {
    "title": "MEN OF LETTER",
    "clues": [
      [
        "$200",
        "He's credited with establishing the world's largest fingerprint file"
      ],
      [
        "$400",
        "For directing the Watergate burglary, he got a sentence of 2 1/2 to 8 years but served only 32 months"
      ],
      [
        "$600",
        "In 1957 he was named Burma's permanent representative to the U.N."
      ],
      [
        "DAILY DOUBLE",
        "His rescue of 2 EDS employees from a prison in Iran was the subject of Ken Follett's \"On Wings of Eagles\""
      ],
      [
        "$1000",
        "This lawyer once said, \"criminal law has made me a rebel by profession\""
      ]
    ]
  }
}