{
  "0": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$100",
        "This flower's name didn't come from just any old garden, but from a botanist, Dr. Alexander Garden"
      ],
      [
        "$200",
        "From the Greek, these 2nd year students are the \"wise fools\" of the academic world"
      ],
      [
        "$300",
        "Something producing rainbowlike colors is said to be this, after Iris, goddess of the rainbow"
      ],
      [
        "$400",
        "An ideal community, from the title of a Thomas More work"
      ],
      [
        "$500",
        "From the Urdu word for \"dusty\", cloth of this color was popularized during the Sepoy Mutiny in India"
      ]
    ]
  },
  "1": {
    "title": "\"BLACK\" MOVIES",
    "clues": [
      [
        "$100",
        "Leonard Maltin described the 1971 British film version of this Anna Sewell tale as \"average horse opera\""
      ],
      [
        "$200",
        "In this film Theresa Russell played a young woman who seduced, married & then murdered wealthy men"
      ],
      [
        "$300",
        "This 1929 Hitchcock movie, his & England's 1st talkie, was shot originally as a silent"
      ],
      [
        "DAILY DOUBLE",
        "George Segal played Sam Spade Jr. in this 1975 film satirizing \"The Maltese Falcon\""
      ],
      [
        "$500",
        "This 1979 Disney sci-fi film starring Maximilian Schell was nominated for an Oscar for Visual Effects"
      ]
    ]
  },
  "2": {
    "title": "ROYALTY",
    "clues": [
      [
        "$100",
        "After Macbeth's death, his stepson, Lulach, became king of this country, but only for a few months"
      ],
      [
        "$200",
        "In 1931 Alfonso XIII was forced to leave this country, & he died in exile in Rome 10 years later"
      ],
      [
        "$300",
        "Queen Victoria's uncle Leopold I was the 1st king of this country"
      ],
      [
        "$400",
        "This country has been ruled by Haakon the Good, Haakon the Old & Haakon the Broad-Shouldered"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "MINNESOTA",
    "clues": [
      [
        "$100",
        "This city was named after Daniel Greysolon, who was also known as Sieur du Lhut"
      ],
      [
        "$200",
        "About 10,000 years ago this dug out the 10,000 lakes"
      ],
      [
        "$300",
        "Both the cities of Bemidji & Brainerd have statues honoring this ox"
      ],
      [
        "$400",
        "With this as the state nickname, Fred Grandy should have been a representative from Minnesota"
      ],
      [
        "$500",
        "This St. Paul co. began by mining corundum, then making sandpaper & masking tape"
      ]
    ]
  },
  "4": {
    "title": "THE NAVY",
    "clues": [
      [
        "$100",
        "While they've served in the Navy since before WWI, they weren't admitted to the academy until 1976"
      ],
      [
        "$200",
        "One-word term for an authorized leave from duty; to a sailor it means freedom for 48 hours or less"
      ],
      [
        "$300",
        "They are the 2 official colors of the U.S. Navy"
      ],
      [
        "$400",
        "In 1985 the submarine Rhode Island was renamed for this late Washington State senator"
      ],
      [
        "$500",
        "Base that's headquarters to the U.S. Pacific Fleet"
      ]
    ]
  },
  "5": {
    "title": "PUDDING",
    "clues": [
      [
        "$100",
        "The short-grain, medium-grain & long-grain varieites of this can all be used to make pudding"
      ],
      [
        "$200",
        "This phrase refers to the ability to measure up to expectations & can precede \"is in the eating\""
      ],
      [
        "$300",
        "This pudding is a type of cornmeal mush, as Yankee Doodle could have told you"
      ],
      [
        "$400",
        "The 3 traditional methods used in cooking puddings are boiling, baking & this"
      ],
      [
        "$500",
        "In a nursery rhyme, this boy's name is followed by \"pudding and pie\""
      ]
    ]
  },
  "6": {
    "title": "NOVEL PLOTS",
    "clues": [
      [
        "$200",
        "3 men are captured by a \"sea monster\" which turns out to be a strange underwater ship, the Nautilus"
      ],
      [
        "$400",
        "Martians conquer England with heat rays but then succumb to Earthly bacteria"
      ],
      [
        "$600",
        "W. Somerset Maugham's tale of a medical student obsessed with the vulgar waitress Mildred"
      ],
      [
        "$800",
        "Emma takes poison after using up her husband's inheritance to finance her love affair"
      ],
      [
        "$1000",
        "The old priest Stephen Kumalo sadly tracks down his son in Johannesburg in this Alan Paton novel"
      ]
    ]
  },
  "7": {
    "title": "TIMEPIECES",
    "clues": [
      [
        "$200",
        "A little birdie told us this timepiece was 1st made around 1750 in Germany's Black Forest"
      ],
      [
        "$400",
        "1st called a longcase or coffin clock, it was renamed this after a popular turn-of-the-century song"
      ],
      [
        "$600",
        "The 1st mechanical clock had no dial or hands but did this to indicate the time"
      ],
      [
        "DAILY DOUBLE",
        "After WWII the United States Time Corporation changed its name to this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "1985",
    "clues": [
      [
        "$200",
        "He had a \"Big Adventure\" that pulled in big bucks at the box office"
      ],
      [
        "$400",
        "Ted Turner tried to buy CBS after this company bought ABC"
      ],
      [
        "$600",
        "Robert McFarlane resigned as National Security Advisor & this man, his deputy, succeeded him"
      ],
      [
        "$800",
        "A typo that reversed her explanation of rhythm method forced Warner Books to recall her book"
      ],
      [
        "$1000",
        "The city of Times Beach, Mo. was permanently abandoned due to contamination by this chemical substance"
      ]
    ]
  },
  "9": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Unlike their Spanish-speaking Central American neighbors, most residents of Belize speak this language"
      ],
      [
        "$400",
        "The so-called click languages, such as Hottentot, are native to this continent"
      ],
      [
        "$600",
        "It was the basic literary language of Italy as late as the 15th century"
      ],
      [
        "DAILY DOUBLE",
        "What the Dalmatian, Gothic & Babylonian languages have in common"
      ],
      [
        "$1000",
        "Seemingly unrelated to any other language, \"Euskara\" is spoken by these people of the Pyrenees"
      ]
    ]
  },
  "10": {
    "title": "SINGERS",
    "clues": [
      [
        "$200",
        "This curvaceous country singer has written many of her own hits, including \"Applejack\" & \"2 Doors Down\""
      ],
      [
        "$400",
        "He titled one of his albums \"A Little Touch of Schmilsson in the Night\""
      ],
      [
        "$600",
        "Canadian whose 1st No. 1 hit in the U.S. was \"You Needed Me\" in 1978"
      ],
      [
        "$800",
        "\"Seasonal\" surname of siblings Jimmy & Edgar"
      ],
      [
        "$1000",
        "He sang with Sarah Vaughan & Mel Torme on his \"2:00 AM Paradise Cafe\" album"
      ]
    ]
  },
  "11": {
    "title": "THE LOUVRE",
    "clues": [
      [
        "$200",
        "The Dept. of Egyptian Antiquities was formed in 1826 to study artifacts from his Egyptian campaign"
      ],
      [
        "$400",
        "His \"Arrangement in Grey & Black No. 2\" is in a Glasgow museum; No. 1 is in the Louvre"
      ],
      [
        "$600",
        "Visitors now enter the museum through a new structure shaped like one of these"
      ],
      [
        "$800",
        "The French ambassador at Constantinople bought this statue, though incomplete, from Greek peasants"
      ],
      [
        "$1000",
        "Among his other paintings in the Louvre are \"St. John the Baptist\" & the \"Virgin of the Rocks\""
      ]
    ]
  }
}