{
  "0": {
    "title": "REPORTING FROM THE WHITE HOUSE",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew reports from the White House.)  One year ago he represented Michigan's 5th District.  Today, August 9th 1974, he enters the Oval Office as President"
      ],
      [
        "$400",
        "Aug. 22, 1996: Pres. Clinton's signature reforms this system that sent federal cash grants directly to poor families"
      ],
      [
        "$600",
        "Our lead story for Jan. 21, 1961: this man, brother of the President, was sworn in as Attorney General"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from the White House.)  June 13, 1967 is a historic day as President Johnson appointed this great-grandson of a slave to the Supreme Court"
      ],
      [
        "$1000",
        "History was made today, September 17, 1978, when P.M. Begin & Pres. Sadat signed these accords at the White House"
      ]
    ]
  },
  "1": {
    "title": "VIDEO GAMES",
    "clues": [
      [
        "$200",
        "A back-stabbing friend tries to keep you from going pro in the underground game named for this skateboarder"
      ],
      [
        "$400",
        "After his release from maximum security, Tommy Vercetti tries to take over Vice City in this game"
      ],
      [
        "$600",
        "Attain the crown of Grand Champion after completing over 30 levels of this epic first person bot shooter"
      ],
      [
        "$800",
        "A Ford Escort can race a VW Beetle in this \"A-spec\" PlayStation racing game with over 150 cars"
      ],
      [
        "$1000",
        "Spell-casters & adventurers do battle in the land of Norrath in this online role-playing game"
      ]
    ]
  },
  "2": {
    "title": "ITS A MONARCHY",
    "clues": [
      [
        "$200",
        "China,Japan,South Korea"
      ],
      [
        "$400",
        "Iran,Iraq,Saudi Arabia"
      ],
      [
        "$600",
        "Vietnam,Laos,Cambodia"
      ],
      [
        "$800",
        "France,Italy,Belgium"
      ],
      [
        "$1000",
        "Malaysia,Singapore,The Philippines"
      ]
    ]
  },
  "3": {
    "title": "THEY DO GOOD WORK",
    "clues": [
      [
        "$200",
        "In 2004 Pitt alumna Wangari Maathai became the first woman from this continent to win the Nobel Peace Prize"
      ],
      [
        "$400",
        "The Louisville-based factory named for these tries to make them come true for very ill children"
      ],
      [
        "DAILY DOUBLE",
        "It's the small independent state that's headquarters to the aid group Caritas Internationalis"
      ],
      [
        "$800",
        "It's not just doctors--there are now groups called teachers, builders & clowns \"without\" these"
      ],
      [
        "$1000",
        "Charles Dole helped create the Army's 10th Mountain Division & this \"National\" winter rescue organization"
      ]
    ]
  },
  "4": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Oberlin, home to an underground railroad stop & one of the first U.S. colleges with black students, is in this state"
      ],
      [
        "$400",
        "The bestseller \"The Rule of Four\" was co-written by a graduate of this New Jersey school, also the book's setting"
      ],
      [
        "$600",
        "The James A. Baker III Institute for Public Policy is on the campus of this Houston University"
      ],
      [
        "$800",
        "This private Christian university overlooks the Pacific Ocean in Malibu, California"
      ],
      [
        "$1000",
        "Founded in 1836 by the Methodist church, this Atlanta university is located along the Clifton Corridor"
      ]
    ]
  },
  "5": {
    "title": "\"Y\"? BECAUSE WE LIKE YOU!",
    "clues": [
      [
        "$200",
        "An audible attempt to get someone's attention, or a chocolate drink endorsed by Yogi Berra"
      ],
      [
        "$400",
        "This web site started out as \"Jerry's Guide to the World Wide Web\""
      ],
      [
        "$600",
        "The slogan \"let your fingers do the walking\" was created for the this directory"
      ],
      [
        "$800",
        "It's not how a rapper gets your attention, it's a Naval Petty Officer"
      ],
      [
        "$1000",
        "Sana is the capital of this Middle Eastern country"
      ]
    ]
  },
  "6": {
    "title": "WEIRD HISTORY",
    "clues": [
      [
        "$400",
        "To fool the Nazis before an attack on this large island near Italy, the Allies planted a dead man with false papers"
      ],
      [
        "$800",
        "In the first of several marriages, this English king married his sister-in-law in 1509"
      ],
      [
        "$1200",
        "Clyde Tombaugh, who discovered this planet, made his telescope out of a cream separator & parts of an old Buick"
      ],
      [
        "$1600",
        "During the Battle of the Marne in this war, 6,000 French soldiers were rushed to the front lines in taxicabs"
      ],
      [
        "$2000",
        "An 1881 autopsy on this assassinated president proved he died from infection from his doctors' efforts, not the bullets"
      ]
    ]
  },
  "7": {
    "title": "FILMS OF THE 21st CENTURY",
    "clues": [
      [
        "$400",
        "In a 2003 film he played \"Master and Commander\" Captain Jack Aubrey"
      ],
      [
        "$800",
        "It might come back to you that this Civil War movie was based on a novel by Charles Frazier"
      ],
      [
        "$1200",
        "Sofia Coppola won an Oscar for her screenplay & a nomination for directing this 2003 film"
      ],
      [
        "$1600",
        "Satine, a courtesan, & Christian, a poet, pair off in this musical set at a French nightclub"
      ],
      [
        "$2000",
        "Keisha-Castle Hughes played a young Maori girl destined to be her tribe's leader in this critically acclaimed film"
      ]
    ]
  },
  "8": {
    "title": "DA OLOGY SHOW",
    "clues": [
      [
        "$400",
        "\"Human Variation\" is a course in this department at NYU"
      ],
      [
        "$800",
        "The regional study of objects like the one shown here"
      ],
      [
        "$1200",
        "8-letter opposite of demonology"
      ],
      [
        "$1600",
        "Subjects of this branch of zoology are seen here"
      ],
      [
        "$2000",
        "The this of this is: from the Greek for \"true sense of a word\""
      ]
    ]
  },
  "9": {
    "title": "TRASH TALKIN'",
    "clues": [
      [
        "$400",
        "This synonym for trash can also mean a group of puppies"
      ],
      [
        "$800",
        "In the 1970s Woodsy Owl said, \"Give a hoot! Don't\" do this"
      ],
      [
        "$1200",
        "This term for detritus or trash is a French word that means \"fragments\" or \"pieces\""
      ],
      [
        "$1600",
        "This word for trash may come from the word \"rubble\""
      ],
      [
        "$2000",
        "Pronounced one way, it means to decline; pronounced another way, it's trash"
      ]
    ]
  },
  "10": {
    "title": "TRAVEL",
    "clues": [
      [
        "$400",
        "If you can tear yourself away from the beach in Puerto Rico, visit the Museum of Art & History in this capital city"
      ],
      [
        "$800",
        "Yum! Ant cakes & spicy locusts have been on the menu at the annual insect tastings in this Quebec city's Insectarium"
      ],
      [
        "$1200",
        "One of London's most fun attractions is the exhibition that opened inside this bridge in the 1990s"
      ],
      [
        "DAILY DOUBLE",
        "The Peer Gynt ski area has been called this country's best place for cross-country skiing"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew in Venice, Italy.)  I'm here in Venice on this beautiful square which Napoleon called \"The Drawing Room of Europe\""
      ]
    ]
  },
  "11": {
    "title": "BY TWAIN",
    "clues": [
      [
        "$400",
        "Prior to this novel's publication, its whitewash scene appeared in the Philadelphia Sunday Republic"
      ],
      [
        "DAILY DOUBLE",
        "It's the title locale of the story Twain originally called \"Jim Smiley and his Jumping Frog\""
      ],
      [
        "$1200",
        "Travel letters Twain wrote during a tour of Europe were collected in his book called these \"Abroad\""
      ],
      [
        "$1600",
        "In the first part of this 1883 memoir, Twain recalled his days as a riverboat pilot"
      ],
      [
        "$2000",
        "It's the humorous nickname of the lawyer who solves the murder of York Driscoll, Dawson Landing's chief citizen"
      ]
    ]
  }
}