{
  "0": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$100",
        "Carrying news of a Greek victory, Pheidippides ran from this plain to Athens, about 23 miles"
      ],
      [
        "$200",
        "When he conquered Thebes, he destroyed every house but the one the poet Pindar had lived in"
      ],
      [
        "$300",
        "The Greeks considered this site of the oracles the \"Omphalus\" or navel of the world"
      ],
      [
        "$400",
        "It's very likely that Sophocles & Socrates attended the dedication of this temple in 438 B.C."
      ],
      [
        "$500",
        "According to Collier's Ency., in the 7th cent. this city-state won most of the recorded Olympic victories"
      ]
    ]
  },
  "1": {
    "title": "INVENTIONS",
    "clues": [
      [
        "$100",
        "Though he may not have tried it himself, da Vinci designed what is probably the 1st of these \"fall-breakers\""
      ],
      [
        "$200",
        "Richard Nixon's pal Robt. Abplanalp invented the valve for this type of can"
      ],
      [
        "$300",
        "The typewriter was 1st mass-produced in the 1870s by this gun manufacturer"
      ],
      [
        "$400",
        "In 1960 the FDA approved production of Enovid, the 1st of these"
      ],
      [
        "$500",
        "Only president granted a patent at any time in his life; he got it in 1849 for a ship flotation device"
      ]
    ]
  },
  "2": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$100",
        "A man by this name wears whiskers on his chinnegan"
      ],
      [
        "$200",
        "Higgledy piggledy; it's the color of the hen that lays eggs for gentlemen"
      ],
      [
        "$300",
        "We'll have tea if she puts the kettle on"
      ],
      [
        "$400",
        "Here comes a candle to light you to bed, here comes a chopper to... uh-oh"
      ],
      [
        "$500",
        "\"Betwixt\", a word you don't often run into, is in line 3 of the rhyme about this man & his eating habits"
      ]
    ]
  },
  "3": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "Hey, it's the \"Bay State\""
      ],
      [
        "$200",
        "The state that contains the mouth of the Mississippi"
      ],
      [
        "$300",
        "In 1947 British driver John Cobb was 1st to travel over 400 MPH on this state's salt beds"
      ],
      [
        "$400",
        "It contains both the highest & lowest points in the lower 48 states"
      ],
      [
        "DAILY DOUBLE",
        "3 of the top 10 U.S. cities in population are in this state"
      ]
    ]
  },
  "4": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$100",
        "The logo used by the Pinkerton Detective Agency led to the use of this term for a private detective"
      ],
      [
        "$200",
        "Ironically, this expression came from the fact that male deer have front teeth only in their lower jaw"
      ],
      [
        "$300",
        "Someone able to sniff out a big story for the paper is said to have this"
      ],
      [
        "$400",
        "When we keep someone at a distance, we're said to keep them this far away"
      ],
      [
        "$500",
        "Meaning maudlin sentimentality, it's often accompanied by the playing of a make-believe violin"
      ]
    ]
  },
  "5": {
    "title": "I TV",
    "clues": [
      [
        "$100",
        "He was the \"I\" in \"I Love Lucy\""
      ],
      [
        "$200",
        "We can't tell if the \"I\" in the title of this series referred to Bill Cosby or Robert Culp"
      ],
      [
        "$300",
        "He was the \"I\" in \"I Dream of Jeannie\""
      ],
      [
        "$400",
        "\"One Day At A Time\" star who was the \"I\" in the TV film \"I Was A Mail Order Bride\""
      ],
      [
        "$500",
        "Daniel Hugh Kelly was the \"I\" in this 1987-88 series about an architect who wed his Latino housekeeper"
      ]
    ]
  },
  "6": {
    "title": "THE 20TH CENTURY",
    "clues": [
      [
        "$200",
        "The thief who stole it from the Louvre in 1911 tried to sell it to the Italian government for $95,000"
      ],
      [
        "$400",
        "In 1963 this was set up as a link between the White House & the Kremlin"
      ],
      [
        "$600",
        "This Islamic title, meaning \"Sign From God\", became well-known to the western world in the 1970s"
      ],
      [
        "$800",
        "He personally directed the amphibious landing at Inchon, Korea"
      ],
      [
        "$1000",
        "In 1956 France gave this country its independence; in 1957 Sultan Muhammad V took the title King"
      ]
    ]
  },
  "7": {
    "title": "PLAYS",
    "clues": [
      [
        "$200",
        "Their 1st 3 Broadway plays were \"I'll Say She Is', \"The Cocoanuts\" & \"Animal Crackers\""
      ],
      [
        "$400",
        "This title character's partner-in-crime was Mrs. Lovett, who baked & sold meat pies"
      ],
      [
        "$600",
        "A very short-run play in 1963, written by D. Starkweather, was titled \"So Who's Afraid Of\" this playwright"
      ],
      [
        "DAILY DOUBLE",
        "1953 Arthur Miller play inspired by the atmosphere of McCarthyism in the early 1950s"
      ],
      [
        "$1000",
        "He wrote \"Amadeus\" & his twin brother, Anthony, wrote \"Sleuth\""
      ]
    ]
  },
  "8": {
    "title": "CANADA",
    "clues": [
      [
        "$200",
        "Mackenzie, Keewatin & Franklin are districts of these territories"
      ],
      [
        "$400",
        "Residents of this province have the highest per capita income in the country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "These fig-filled items weren't named after a fruit-struck scientist but for a town near the factory"
      ],
      [
        "$400",
        "Tab was the leading diet cola before this soft drink was introduced in 1982"
      ],
      [
        "$600",
        "Though it owns them both, this company doesn't use a Fruit Loop filling for its Mrs. Smith's pies"
      ],
      [
        "$800",
        "Coors beer is brewed in this Colorado city"
      ],
      [
        "$1000",
        "Among the brand names in this Anglo-Dutch company's stable are Ragu, Close-Up, Q-Tips & Wisk"
      ]
    ]
  },
  "10": {
    "title": "RECORD ALBUMS",
    "clues": [
      [
        "$200",
        "Quincy Jones produced his \"Thriller\" album & his \"Bad\" one, too"
      ],
      [
        "$400",
        "This TV series inspired an album featuring Ron Perlman reading Shakespeare's sonnets"
      ],
      [
        "$600",
        "The 2 Madonna albums whose titles begin with \"Like A...\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Here comes the music:\"Mother-in-law says you're a no-good bum, God I wish that woman would shut her trap...\"Controversial TV personality heard singing here his 1989 album:  \"...but there's a sure-fire cure called the 'Loudmouth Method', I think you'd better give it a try!\""
      ],
      [
        "$1000",
        "Her \"21 Hit Singles\" album includes \"Ave Maria\", \"Fire Down Below\" &, of course, \"Goldfinger\""
      ]
    ]
  },
  "11": {
    "title": "FRENCH PHRASES",
    "clues": [
      [
        "$200",
        "On the contrary, this is French for \"On the contrary\""
      ],
      [
        "$400",
        "Trompe L' Oeil refers to deceiving this, especially in art"
      ],
      [
        "$600",
        "Julia Child ended her show with this French phrase"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}