{
  "0": {
    "title": "NEWS OF THE '80S",
    "clues": [
      [
        "$100",
        "This trade union outlawed in Poland in 1982 was restored to legal status in 1989"
      ],
      [
        "$200",
        "An estimated half of the 1.4 million illegal aliens who applied for amnesty in 1988 lived in this state"
      ],
      [
        "$300",
        "In Feb. 1988 this Central American leader was indicted by a U.S. grand jury on drug trafficking charges"
      ],
      [
        "$400",
        "In September 1989 Vietnam completed its withdrawal of military forces from this country"
      ],
      [
        "$500",
        "On May 4, 1989 he was found guilty of accepting an illegal gratuity, a home security system"
      ]
    ]
  },
  "1": {
    "title": "DISNEY",
    "clues": [
      [
        "$100",
        "Ariel, the lead character in a 1989 animated film, is one of these creatures"
      ],
      [
        "$200",
        "The characters known as \"Jim Dear\" & \"Darling\" owned this pedigreed cocker spaniel"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Current series of TV movies starring the trio seen here; Hayley Mills plays their stepmom & aunt:"
      ],
      [
        "$400",
        "Dumbo's magic feather came from the tail of this type of bird"
      ],
      [
        "$500",
        "In \"Mickey's Christmas Carol\", Mickey played Bob Cratchit & he played Cratchit's boss"
      ]
    ]
  },
  "2": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "This day of prayer & celebration was first decreed by Gov. William Bradford in 1621"
      ],
      [
        "$200",
        "The old English belief that birds select their mates on a certain day may have given rise to this holiday"
      ],
      [
        "$300",
        "This Christian holiday is also called the Feast of the Resurrection"
      ],
      [
        "$400",
        "This Jewish holiday marks the end of the 10 days of penitence that begins with Rosh Hashanah"
      ],
      [
        "$500",
        "This holiday was first celebrated in the U.S. in 1792, the 300th anniversary of a historic event"
      ]
    ]
  },
  "3": {
    "title": "MYTHOLOGICAL WOMEN",
    "clues": [
      [
        "$100",
        "In Norse mythology the Norns were 3 sisters who controlled the past, the present & this"
      ],
      [
        "$200",
        "She was the only one of the Gorgons who was mortal"
      ],
      [
        "$300",
        "Atalanta lost a footrace because she couldn't resist these golden fruits"
      ],
      [
        "$400",
        "Echidna, who was half woman & half serpent, was the mother of this Nemean beast"
      ],
      [
        "$500",
        "In Egyptian mythology, she was the mother of Horus, the sky god"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "The one punctuation mark necessary to every declarative sentence"
      ],
      [
        "$200",
        "You'd find the numbers 7, 8 & 9 written entries in an encyclopedia in this order"
      ],
      [
        "$300",
        "The science of matter & energy, it involves optics, acoustics & thermodynamics"
      ],
      [
        "$400",
        "She won 3 golds in swimming at the '88 Olympics & was chosen homecoming queen of her school"
      ],
      [
        "$500",
        "She lived her last 45 years in Chicago's Hull House"
      ]
    ]
  },
  "5": {
    "title": "THE BILL OF RIGHTS",
    "clues": [
      [
        "$100",
        "During peacetime the gov't isn't allowed to quarter one of these in your house without your OK"
      ],
      [
        "$200",
        "Congress can pick a national dance or flower, but can't by the 1st Amendment, pick a national one of these"
      ],
      [
        "$300",
        "The 6th Amendment mentions your right to a speedy & public one"
      ],
      [
        "$400",
        "Of Wheel, Jeopardy or Concentration, the one mentioned in the 5th Amendment"
      ],
      [
        "$500",
        "This future president led the fight for the Bill of Rights"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "He completed vols. 2 & 3 of Karl Marx's \"Das Kapital\""
      ],
      [
        "$400",
        "After being expelled as editor of the Socialist \"Avanti\" in 1914, he founded his own fascist paper"
      ],
      [
        "$600",
        "When this conquistador arrived in Mexico in 1519, Aztecs believed he was the god Quetzalcoatl"
      ],
      [
        "$800",
        "This radical \"club\" led by Robespierre came to power in 1793 & began the Reign of Terror"
      ],
      [
        "$1000",
        "Most of the fighting during this war in the 1850s took place near the Russian port of Sevastopol"
      ]
    ]
  },
  "7": {
    "title": "CLICHES",
    "clues": [
      [
        "$200",
        "To have \"one foot in\" this means to be hovering on the brink of death"
      ],
      [
        "$400",
        "To \"Go whole\" this means to stop at nothing, you animal, you"
      ],
      [
        "$600",
        "If you did this to someone's \"goose\", you spoiled his plans"
      ],
      [
        "DAILY DOUBLE",
        "This cliche referring to callousness in the face of calamity was inspired by the emperor Nero"
      ],
      [
        "$1000",
        "This phrase comes from the old custom of making the sign of the cross with a coin on someone's palm"
      ]
    ]
  },
  "8": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$200",
        "Swans often do this in a \"V\" formation"
      ],
      [
        "$400",
        "Scientists say this relative of the squid has the most highly developed brain among invertebrates"
      ],
      [
        "$600",
        "The glass snake isn't really a snake, it's a limbless variety of this reptile"
      ],
      [
        "$800",
        "The indri is the largest of these mammals, but the ring-tailed is probably the best-known"
      ],
      [
        "$1000",
        "Weighing up to 110 lbs. or more, the capybara is the largest member of this order of mammals"
      ]
    ]
  },
  "9": {
    "title": "NOVELS",
    "clues": [
      [
        "$200",
        "This Dickens novel begins \"It was the best of times, it was the worst of times....\""
      ],
      [
        "$400",
        "In a John Hersey work, U.S. Major Victor Joppolo obtains one of these for the Italian town of Adano"
      ],
      [
        "$600",
        "In this novel Winston Smith's job at the Ministry of Truth is to rewrite the public records"
      ],
      [
        "$800",
        "Frontiersman Natty Bumppo was the title character in this James Fenimore Cooper novel"
      ],
      [
        "$1000",
        "Arthur Koestler's criticism of the Soviet Union in which the party leader is referred to only as No. 1"
      ]
    ]
  },
  "10": {
    "title": "THE SOUTH",
    "clues": [
      [
        "$200",
        "Favorite Southern ones include pecan, chess, sweet potato, black bottom & peach"
      ],
      [
        "$400",
        "Lalaurie House in this section of New Orleans is said to be haunted by the screams of slaves"
      ],
      [
        "$600",
        "The First Flight Inn is in this state, as you might expect"
      ],
      [
        "$800",
        "America's Young Woman of the Year, a.k.a. Junior Miss, is chosen every summer in this Alabama city"
      ],
      [
        "$1000",
        "Jefferson Davis, Robert E. Lee & \"Stonewall\" Jackson are depicted on horseback on this GA. monument"
      ]
    ]
  },
  "11": {
    "title": "ALEXANDER GRAHAM BELL",
    "clues": [
      [
        "$200",
        "Bell came up with the photophone, a device that transmits sound via this"
      ],
      [
        "$400",
        "When Bell made the first transcontinental call, this man was once again on the receiving end"
      ],
      [
        "$600",
        "In 1847 Edison was born in the U.S. & Bell was born in this country"
      ],
      [
        "DAILY DOUBLE",
        "In 1872 he opened a school in Boston to train teachers of these people"
      ],
      [
        "$1000",
        "Most reference sources report that on March 10, 1876 Bell spilled this on his pants"
      ]
    ]
  }
}