{
  "0": {
    "title": "FAMOUS FIRSTS",
    "clues": [
      [
        "$100",
        "The first telephone of this type was installed in a bank in Hartford, Conn. in 1889"
      ],
      [
        "$200",
        "In 1959 this Swedish firm became the first to equip its cars with safety belts"
      ],
      [
        "$300",
        "The 1st mouthwash, it was named for the British doctor who developed antiseptic surgery procedures"
      ],
      [
        "$400",
        "The first teddy bears were marketed at about the same time by Ideal Toy Corp. & this German firm"
      ],
      [
        "$500",
        "This game came out in 1948 after being developed from a spelling game called \"Criss Cross\""
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "He played with a Dixieland band  & a jazz band before he joined The Police"
      ],
      [
        "$200",
        "Tai Babilonia was only 9 when she began skating with this partner, who was 11"
      ],
      [
        "$300",
        "Her maiden name was Marilyn Tucker, & she met her husband at Indiana University law school"
      ],
      [
        "DAILY DOUBLE",
        "Performer heard here talking about his craft; you may never have heard him before:\"If I want to mime a flower, I take the shape of the flower...\""
      ],
      [
        "$500",
        "Olympic stars Florence Griffith Joyner & Jackie Joyner-Kersee are related this way"
      ]
    ]
  },
  "2": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$100",
        "In 1803 John Dalton wrote all elements are composed of small particles he called these"
      ],
      [
        "$200",
        "The \"wet\" type is used for cars, the \"dry\" type for flashlights"
      ],
      [
        "$300",
        "Perfectly dry iron doesn't do this because galvanic action won't take place without water being present"
      ],
      [
        "$400",
        "Liquid oxygen normally does this at -183 centigrade"
      ],
      [
        "$500",
        "Allotrope of carbon that's used as a solid lubricant"
      ]
    ]
  },
  "3": {
    "title": "SITCOMS",
    "clues": [
      [
        "$100",
        "In the 1st episode of this series, Cliff gave Theo an economics lesson with Monopoly money"
      ],
      [
        "$200",
        "This sport was Tony Micelli's bread & butter prior to becoming a housekeeper on \"Who's The Boss?\""
      ],
      [
        "$300",
        "Christopher Hewett now plays this character first played in 3 movies by Clifton Webb"
      ],
      [
        "$400",
        "This 16-year-old Princeton grad is a resident at Eastman Medical Center"
      ],
      [
        "$500",
        "Jon Cryer plays an agent who moved up from mailroom clerk at the Unlimited Talent Agency in this CBS sitcom"
      ]
    ]
  },
  "4": {
    "title": "WEATHER GEAR",
    "clues": [
      [
        "$100",
        "To avoid the sun's glare at the beach, wear these tinted accessories"
      ],
      [
        "$200",
        "Protective device the French call un parapluie & the British call a brolly"
      ],
      [
        "$300",
        "A small cylinder of fur or cloth into which the hands are inserted for warmth"
      ],
      [
        "$400",
        "A raincoat, often yellow, named for its glossy appearance"
      ],
      [
        "$500",
        "A soft Eskimo boot made of reindeer or seal skin"
      ]
    ]
  },
  "5": {
    "title": "ENDS WITH \"ASH\"",
    "clues": [
      [
        "$100",
        "Even if it isn't cold & hard, you'll probably spend it anyway"
      ],
      [
        "$200",
        "The kind of hasty decision you might make when you have the measles"
      ],
      [
        "$300",
        "Sometimes it's a little longer than a hyphen; other times it's 100 yards long"
      ],
      [
        "$400",
        "To display suddenly & briefly; a detective might do it with his badge"
      ],
      [
        "$500",
        "This 4-letter word can precede mark or browns"
      ]
    ]
  },
  "6": {
    "title": "U.S.A.",
    "clues": [
      [
        "$200",
        "To keep Charleston, S.C. clean, these animals who pull the carriage tours wear diapers"
      ],
      [
        "$400",
        "The official emblem of this city's police department is a witch on a broomstick"
      ],
      [
        "$600",
        "Enterprise, Ala. boasts a statue of this pest, which inspired it to plant peanuts instead of cotton"
      ],
      [
        "$800",
        "Pennsylvania has more of these picturesque bridges than any other state"
      ],
      [
        "$1000",
        "The only university in this state is in Laramie"
      ]
    ]
  },
  "7": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "\"I was chokin' mad w/thirst, an' the man that spied me 1st was our good old grinnin' gruntin' Gunga Din.\" he wrote"
      ],
      [
        "$400",
        "This author of \"Elegy Written In A Country Churchyard\" refused an offer to be poet laureate"
      ],
      [
        "$600",
        "The last line of her poem \"The New Colossus\" is \"I lift my lamp beside the golden door\""
      ],
      [
        "$800",
        "He called \"The Chambered Nautilus\" \"The Ship of Pearl\""
      ],
      [
        "DAILY DOUBLE",
        "\"Queen Mab\", \"Ozymandias\" & \"To A Skylark\" are 3 of the poems written by this Englishman"
      ]
    ]
  },
  "8": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$200",
        "In 1963, 8 years after he resigned as British p.m., he was made an honorary U.S. citizen"
      ],
      [
        "DAILY DOUBLE",
        "Anwar Sadat was assassinated in this city"
      ],
      [
        "$600",
        "This Austrian president is of Czech descent & his family name was originally Waclawik"
      ],
      [
        "$800",
        "In 1921 he became the first Japanese crown prince to travel abroad"
      ],
      [
        "$1000",
        "Mehmed VI, the last sultan of this empire, was forced to abdicate in 1922"
      ]
    ]
  },
  "9": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "In this fairy tale ballet, the heroine loses one of her slippers"
      ],
      [
        "$400",
        "This ballet includes a ball at the house of the Capulets"
      ],
      [
        "$600",
        "In a Tchaikovsky ballet, Prince Siegfried goes hunting for these animals & falls in love with 1 of them"
      ],
      [
        "$800",
        "1 of the 2 leading ballet companies in the Soviet Union"
      ],
      [
        "$1000",
        "Nijinsky's ballet \"The Afternoon Of\" one of these animals premiered in 1912"
      ]
    ]
  },
  "10": {
    "title": "1985",
    "clues": [
      [
        "$200",
        "This soft drink co. introduced its new formula drink & then brought back the classic version"
      ],
      [
        "$400",
        "He became engaged to Madonna in June & married her in August"
      ],
      [
        "$600",
        "At age 17 he became the youngest man to win at Wimbledon"
      ],
      [
        "$800",
        "The entire 1985 World Series was played in this Midwestern state"
      ],
      [
        "$1000",
        "This famous volcano on Sicily exploded on Christmas & set off several earthquakes"
      ]
    ]
  },
  "11": {
    "title": "FROM THE LATIN",
    "clues": [
      [
        "$200",
        "Your old school, literally \"Fostering Mother\""
      ],
      [
        "$400",
        "The abbreviation R.I.P., Requiescat In Pace, is translated as this"
      ],
      [
        "$600",
        "Used for dates in the last 1,990 years, the abbreviation A.D. is short for this Latin expression"
      ],
      [
        "$800",
        "Id Est, often abbreviated i.e. in papers, translates to this in English"
      ],
      [
        "$1000",
        "When Caesar crossed the Rubicon, he quoted the proverb \"Iacta Alea Est\" which means this"
      ]
    ]
  }
}