{
  "0": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$100",
        "U.S. district judge Sarah Hughes administered the oath of office to him aboard Air Force One"
      ],
      [
        "$200",
        "3 of his many nicknames were \"Buffoon\", \"Tycoon\" & \"Illinois Baboon\""
      ],
      [
        "$300",
        "Facts About the Presidents lists \"corporate spokesman\" as one of his former occupations"
      ],
      [
        "$400",
        "He was climbing in the Adirondacks when he was notified that Pres. McKinley was dying"
      ],
      [
        "$500",
        "This president appointed Warren Burger chief justice"
      ]
    ]
  },
  "1": {
    "title": "SLANG",
    "clues": [
      [
        "$100",
        "Slang suffix used with shutter, jitter & litter"
      ],
      [
        "$200",
        "This doesn't mean you've been kidnapping babies but dating someone much younger than yourself"
      ],
      [
        "$300",
        "Slang term for an outboard motor, probably derived from the sound it makes"
      ],
      [
        "$400",
        "The hinged section of an airplane wing or, in slang, a commotion"
      ],
      [
        "$500",
        "Slang term for the bar at a golf club, or the drink you'd have there after a round"
      ]
    ]
  },
  "2": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Often served over asparagus, this creamy sauce was 1st made in France, not in the Netherlands"
      ],
      [
        "$200",
        "Use these when an Italian recipe calls for \"pomodori\""
      ],
      [
        "$300",
        "Most botanists believe the Irish potato originally came from this continent"
      ],
      [
        "$400",
        "This deli item is corned beef that's been rubbed with pepper & spices, smoked & then steamed"
      ],
      [
        "$500",
        "In the 1989 Farmer's Almanac, Edmund Muskie tells how to hypnotize one of these before cooking it"
      ]
    ]
  },
  "3": {
    "title": "SINGERS",
    "clues": [
      [
        "$100",
        "Under most No. 1 hits by a writer, Billboard lists this Beatle 1st with John Lennon 2nd"
      ],
      [
        "$200",
        "The only million-selling album by this Queen of Soul was 1985's \"Who's Zoomin' Who\""
      ],
      [
        "$300",
        "He wrote the song that begins \"Trailer for sale or rent, rooms to let -- fifty cents\""
      ],
      [
        "DAILY DOUBLE",
        "On June 27, 1989 at Radio City Music Hall, they were heard singing the following:\"Did you ever see the faces of...\""
      ],
      [
        "$500",
        "She wrote the music & sang the themes for 2 of Mike Nichols' films, \"Heartburn\" & \"Working Girl\""
      ]
    ]
  },
  "4": {
    "title": "COMMUNICATION",
    "clues": [
      [
        "$100",
        "When making a movie, it's a sound idea to have one of these dangling from the end of your boom"
      ],
      [
        "$200",
        "1-word term for the presiding officer in Britain's House of Commons & our House of Representatives"
      ],
      [
        "$300",
        "Funk & Wagnalls defines it as \"to draw the eyelids of 1 eye together, as in conveying a hint\""
      ],
      [
        "$400",
        "It's the broadcasting service of the U.S. International Communication Agency"
      ],
      [
        "$500",
        "In the 17th century Aphra Behn wrote this \"speaks sense in a language all nations understand\""
      ]
    ]
  },
  "5": {
    "title": "CUBA",
    "clues": [
      [
        "$100",
        "If you have a sweet tooth, you'll probably know that this is Cuba's most important crop"
      ],
      [
        "$200",
        "In the news in 1961, this bay in the Cuban province of Las Villas is also called Bahia de los Cochinos"
      ],
      [
        "$300",
        "This Pulitzer & Nobel prize-winning novelist's home in pre-Castro Cuba was called \"Finca Vigia\""
      ],
      [
        "$400",
        "The presidential palace last used by this dictator is now called  The Museum of the Revolution"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "William Penn authorized the founding of this city named for a British city known for its white cliffs"
      ],
      [
        "$400",
        "This capital was named for Germany's \"Iron Chancellor\""
      ],
      [
        "$600",
        "It was previously the capital of a monarchy & a republic"
      ],
      [
        "$800",
        "This southern capital's seal contains a 6-pointed star & the words \"Cradle Of The Confederacy\""
      ],
      [
        "$1000",
        "It's the only state capital with an oil well on the statehouse grounds"
      ]
    ]
  },
  "7": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "Although these huge animals are generally docile, when the bulls go into musth they can turn violent"
      ],
      [
        "$400",
        "The largest member of the cat family"
      ],
      [
        "$600",
        "Not everyone is excited when these birds come back to Capistrano: some residents think they're too messy"
      ],
      [
        "DAILY DOUBLE",
        "The geographic ranges of most predators are shrinking, but the range of this, Canis latrans, has increased"
      ],
      [
        "$1000",
        "These mammals are classed as Sirenia since they reminded sailors of mermaids -- sirens of the sea"
      ]
    ]
  },
  "8": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In this novel, Bill Sikes kills Nancy"
      ],
      [
        "$400",
        "His poems include \"Highland Mary\", \"The Banks O' Down\", & \"A Man's A Man For A' That\""
      ],
      [
        "$600",
        "\"The Silmarillion\", his prequel to \"Lord of the Rings\", was published after his death"
      ],
      [
        "$800",
        "The color mentioned in the title of Zane Grey's most popular novel"
      ],
      [
        "$1000",
        "Robert Browning wrote, do this \"along with me!  The best is yet to be!\""
      ]
    ]
  },
  "9": {
    "title": "GAMES",
    "clues": [
      [
        "$200",
        "If you can't get enough of these Nabisco sandwich cookies, you can play the cookie factory game they inspired"
      ],
      [
        "$400",
        "To win Battleship, you have to be the 1st player to do this to all of your opponent's ships"
      ],
      [
        "$600",
        "The \"giant\" version of this game contains 2 plastic bugs which double as banks"
      ],
      [
        "DAILY DOUBLE",
        "Frankly, Miss Scarlet, these are 2 of the weapons in the original game of Clue"
      ],
      [
        "$1000",
        "A chess piece, or the \"ever popular bidding game\" featuring a card with a black bird on it"
      ]
    ]
  },
  "10": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "Spontini's opera about this adventurer's conquest of Mexico premiered in 1809"
      ],
      [
        "$400",
        "Operas based on this Norwegian's plays include \"The Feast at Solhaug\" & \"Peer Gynt\""
      ],
      [
        "$600",
        "This composer of \"The Mikado\" wrote only 1 grand opera, \"Ivanhoe\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "German chemist who had a gas burner named for him & co-founded the sci. of chemical spectroscopy"
      ],
      [
        "$400",
        "This fr. undersea explorer has won Oscars for his films \"The Silent World\" & \"World Without Sun\""
      ],
      [
        "$600",
        "With his cousin, this Italian physicist formed the Wireless Telegraph & Signal Co., Ltd. in 1897"
      ],
      [
        "$800",
        "In the 1860s this chemist saved France's wine industry by showing that microbes can be killed with heat"
      ],
      [
        "$1000",
        "For developing a process of converting pig iron to steel, this British inventor was knighted in 1879"
      ]
    ]
  }
}