{
  "0": {
    "title": "STATE OF THE UNION ADDRESSES",
    "clues": [
      [
        "$200",
        "Hoover's 1930 address said this nascent disaster was partly due to world overproduction of zinc"
      ],
      [
        "$400",
        "Washington's first State of the Union message, in this year, began with the good news of North Carolina joining the Union"
      ],
      [
        "$600",
        "1823's address introduced what has come to be known as this\"The American continents are henceforth not to be considered as subjects for future colonization by any European powers.\""
      ],
      [
        "DAILY DOUBLE",
        "He began his third annual message with gratitude for good harvests, then moved on to the \"inexcusable insurrection\""
      ],
      [
        "$1000",
        "Pres. Bush's 2003 claim that Iraq had tried to buy this substance from Africa was called into question"
      ]
    ]
  },
  "1": {
    "title": "FRED THOMPSON, ACTING SENATOR",
    "clues": [
      [
        "$200",
        "Fred Dalton Thompson was still in the Senate when he took the role of D.A. Arthur Branch on this drama"
      ],
      [
        "$400",
        "In 1973, at age 30, Fred was minority counsel to the Senate committee investigating this scandal"
      ],
      [
        "$600",
        "Thompson joined the Navy for this \"colorful\" 1990 submarine film"
      ],
      [
        "$800",
        "Sen. Fred played the White House Chief of Staff in this 1993 Clint Eastwood Secret Service pic"
      ],
      [
        "$1000",
        "Sen. Thompson horsed around voicing Sir Trenton in this 2005 film about an abandoned zebra"
      ]
    ]
  },
  "2": {
    "title": "JUDAISM",
    "clues": [
      [
        "$200",
        "If this scroll has even one letter amiss, it cannot be used & may have to be buried"
      ],
      [
        "$400",
        "Often highly decorated, a ketubah is this type of contract, signed by the 2 principals, a rabbi & 2 witnesses"
      ],
      [
        "$600",
        "Reform Jews, who doubt that this will be rebuilt in Jerusalem, use this same term for their houses of worship"
      ],
      [
        "$800",
        "Havdalah, meaning \"division\", is a weekly ceremony involving wine & spices at the conclusion of this"
      ],
      [
        "$1000",
        "Father, son & grandson, they're considered the 3 patriarchs"
      ]
    ]
  },
  "3": {
    "title": "\"AIN\" DROPS",
    "clues": [
      [
        "$200",
        "Lettuce fit for a Caesar"
      ],
      [
        "$400",
        "By definition, a poem of 4 lines"
      ],
      [
        "$600",
        "To instill with ministerial authority"
      ],
      [
        "$800",
        "When the chorus sings the chorus, it has sung this"
      ],
      [
        "$1000",
        "It was known to the ancients as Dilmun; the al-Khalifa dynasty rules it today"
      ]
    ]
  },
  "4": {
    "title": "A NEBRASKA CORNHUSKER, OR...",
    "clues": [
      [
        "$200",
        "Former Husker head coach & now Congressman Tom, or \"Look Back in Anger\" playwright John"
      ],
      [
        "$400",
        "'70s Heisman-winning RB Johnny, or Broadway composer Richard"
      ],
      [
        "$600",
        "QB of Nebraska's all-century team Tommie, or boxing's \"Smokin' Joe\""
      ],
      [
        "$800",
        "Fleet-footed RB Ahman, or sweet-voiced Rev. Al"
      ],
      [
        "$1000",
        "Poetry in motion '90s QB Scott, or poetry in execution writer Robert"
      ]
    ]
  },
  "5": {
    "title": "KISSING UP TO THE BOSS",
    "clues": [
      [
        "$200",
        "Earn these \"points\" by currying favor; it's also a Girl Scout aged 6 to 8"
      ],
      [
        "$400",
        "Term for an educator's spaniel or tabby, or a favorite pupil"
      ],
      [
        "$600",
        "Like '70s rocker Jon Anderson, when mindlessly acquiescing to the head honcho, you could be considered this"
      ],
      [
        "$800",
        "A sycophant, especially one who shines shoes oddly"
      ],
      [
        "$1000",
        "5-letter amphibious word for one who engages in excessive deference through motives of self-interest"
      ]
    ]
  },
  "6": {
    "title": "A BALTIC CRUISE",
    "clues": [
      [
        "$400",
        "(In her very first clue on the show, Kelly of the Clue Crew reports from a street in Gdansk, Poland.)  I'm on the charming street in Gdansk that's named for this sainted woman, especially venerated in Poland"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reads in front of a cathedral topped by onion domes.)  I'm between the national parliament and the tsarist-era cathedral in Tallinn, capital of this land so long dominated by Russia"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reads from Russia.)  Here at the east end of the Baltic, a palace known as the Russian Versailles was built by this man who opened Russia to the West"
      ],
      [
        "$1600",
        "(In his very first clue on the show, Jon of the Clue Crew reports from Germany.)  From its buildings and its setting, it makes sense that this North German city was originally called Liubice, or beautiful"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads from Visby, Sweden.)  In more prosperous days, the town of Visby was the headquarters of this commercial league"
      ]
    ]
  },
  "7": {
    "title": "THIS MOVIE IS A DISASTER!",
    "clues": [
      [
        "$400",
        "Cows fly & trucks fall from the sky as Bill Paxton leads a team of storm chasers"
      ],
      [
        "$800",
        "As President Whitmore, Bill Pullman leads the world in a fight against an alien invasion"
      ],
      [
        "$1200",
        "Dustin Hoffman fights a deadly African virus that has spread to America"
      ],
      [
        "$1600",
        "1998:Look out!  A comet is on a collision course with Earth (not \"Armageddon\", that's different)"
      ],
      [
        "$2000",
        "Killer bees from South America threaten the U.S. in this Irwin Allen disaster epic (not \"The Sting\", that's different)"
      ]
    ]
  },
  "8": {
    "title": "BATTLE STATIONS",
    "clues": [
      [
        "$400",
        "7 weeks after the Alamo, Sam Houston took this Mexican leader prisoner at the 1836 Battle of San Jacinto"
      ],
      [
        "DAILY DOUBLE",
        "Site of a fierce September 1914 WWI battle, this river joins the Seine north of Paris"
      ],
      [
        "$1200",
        "Fought in Maryland in September of 1862, it was the bloodiest 1-day engagement of the Civil War with about 5,000 dead"
      ],
      [
        "$1600",
        "The Revolutionary War's Battle of Bennington was not fought in Vermont, but in this neighboring state"
      ],
      [
        "$2000",
        "The last military clash on mainland Britain, the 1746 Battle of Culloden, routed the forces of this Jacobite prince"
      ]
    ]
  },
  "9": {
    "title": "UNIVERSITY LATIN CLASS",
    "clues": [
      [
        "$400",
        "Oxford's \"Dominus illuminatio mea\" means \"God is\" this"
      ],
      [
        "$800",
        "The seal of the University of this state shows Mount Hood & says, \"Mens agitat molem\", \"Mind moves the mass\""
      ],
      [
        "$1200",
        "\"Fiat justitia, ruat coelum\", \"Let justice be done, though the heavens fall\", is the motto of this school at UBC"
      ],
      [
        "$1600",
        "Aptly, it's the name of the San Antonio university with the motto \"Tribus unum\", \"From three, one\""
      ],
      [
        "DAILY DOUBLE",
        "Truthfully, it's Harvard's 1-word Latin motto"
      ]
    ]
  },
  "10": {
    "title": "POETIC LINES",
    "clues": [
      [
        "$400",
        "Poe was referring to these when he wrote, \"How they clang, and crash, and roar!  What a horror they outpour\""
      ],
      [
        "$800",
        "In a famous poem, this character asks, \"If I can rid your town of rats will you give me a thousand guilders?\""
      ],
      [
        "$1200",
        "\"'E'll be squattin' on the coals givin' drink to pore damned souls, an' I'll get a swig in hell from\" this Kipling character"
      ],
      [
        "$1600",
        "In this poem, Coleridge penned, \"He prayeth best who loveth best, all things both great and small\""
      ],
      [
        "$2000",
        "In December 1839 he penned the line, \"It was the schooner Hesperus that sailed the wintry sea\""
      ]
    ]
  },
  "11": {
    "title": "2-LETTER ABBREV.",
    "clues": [
      [
        "$400",
        "The location of the National Cathedral, for short"
      ],
      [
        "$800",
        "Wolfman Jack made a name for himself as one of these"
      ],
      [
        "$1200",
        "Very simply, it's still America's largest auto maker"
      ],
      [
        "$1600",
        "Heinrich Himmler headed this dreaded organization"
      ],
      [
        "$2000",
        "men.style.com is the online home of Details magazine & this one"
      ]
    ]
  }
}