{
  "0": {
    "title": "THE EARTH",
    "clues": [
      [
        "$100",
        "The modified Mercalli scale ranks these 1-12:  1 - not felt except by few, 12 - total destruction"
      ],
      [
        "DAILY DOUBLE",
        "We're in the Holocene epoch of the Quaternary period of the Cenozoic one of these"
      ],
      [
        "$300",
        "Basalt is an igneous rock & rock salt is this type"
      ],
      [
        "$400",
        "William Smith was the 1st to date rocks using these found within them"
      ],
      [
        "$500",
        "The stratosphere includes this layer of the atmosphere that absorbs ultraviolet light"
      ]
    ]
  },
  "1": {
    "title": "BOTTOMS UP",
    "clues": [
      [
        "$100",
        "This California firm is the largest producer of wine in the U.S."
      ],
      [
        "$200",
        "Word that can precede dress, party & table"
      ],
      [
        "$300",
        "Beef bouillon & a shot of vodka are the main ingredients in this drink"
      ],
      [
        "$400",
        "One story says this rum drink made the 1st man who drank it feel \"like the living dead\""
      ],
      [
        "$500",
        "1st made in Scotland in the 18th C., this liqueur blends old Scotch, honey, herbs & spices"
      ]
    ]
  },
  "2": {
    "title": "INSURANCE",
    "clues": [
      [
        "$100",
        "Since 1896 it's used the Rock of Gibraltar in its ads"
      ],
      [
        "$200",
        "In 1988 this British firm celebrated its 300th anniversary"
      ],
      [
        "$300",
        "Actuaries compute rates for various risks & these decide if the company will take the risk & insure you"
      ],
      [
        "$400",
        "Basic types of life insurance are whole life, endowment & this"
      ],
      [
        "$500",
        "Used in setting rates, the theory of this was developed by Blaise Pascal & Pierre de Fermat in the 1600s"
      ]
    ]
  },
  "3": {
    "title": "BACKYARD GAMES",
    "clues": [
      [
        "$100",
        "Competition in which you walk on your hands while your partner holds up your legs"
      ],
      [
        "$200",
        "Before the invention of plastic this racket game used a cork stuck with feathers"
      ],
      [
        "$300",
        "To play this you stand behind the 10 Off area & shoot your disk down the court into the scoring area"
      ],
      [
        "$400",
        "In this game 2 players join hands & form an arch that falls after the \"Take the key and lock her up\" stanza"
      ],
      [
        "$500",
        "The order of shooting in croquet follows the order of the color rings on this"
      ]
    ]
  },
  "4": {
    "title": "FROM THE LATIN",
    "clues": [
      [
        "$100",
        "Your mom could tell you this word for marriage comes from the Latin for \"mother\""
      ],
      [
        "$200",
        "\"Pondus\", the Latin word for weight, gave us this adjective meaning weighty or unwieldy"
      ],
      [
        "$300",
        "This adjective meaning shifty or deceptive is derived from \"de via\", meaning away from the road"
      ],
      [
        "$400",
        "Meaning explosive or changeable, it comes from \"volare\", to fly"
      ],
      [
        "$500",
        "Whales belong to this order of mammals whose name comes from the Latin for whale, \"cetus\""
      ]
    ]
  },
  "5": {
    "title": "SINATRA",
    "clues": [
      [
        "$100",
        "He did his own fight scenes when he appeared on this TV P.I.'s show in February 1987"
      ],
      [
        "$200",
        "The Arizona radio station Sinatra bought in 1989 was dubbed KFAS, the FAS standing for this"
      ],
      [
        "$300",
        "As Joey Evans in this 1957 film, Sinatra belted out \"The Lady Is A Tramp\""
      ],
      [
        "$400",
        "Sinatra made his 1st record in July 1939 as a vocalist for this trumpeter's band"
      ],
      [
        "$500",
        "Dying in this film, Sinatra warns Prew, \"Watch out for Fatso, he'll try to crack you....\""
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "Date during WWII on which the Allies put Operation Overlord into action"
      ],
      [
        "$400",
        "In 1763 these surveyors began work to settle a boundary dispute between the Penns & the Calverts"
      ],
      [
        "DAILY DOUBLE",
        "In 1964 it was established as the \"Domestic Peace Corps\""
      ],
      [
        "$800",
        "State in which Nat Turner led a slave revolt in 1831"
      ],
      [
        "$1000",
        "Formally organized in the 1870s, it began as a secret order of garment workers in 1869"
      ]
    ]
  },
  "7": {
    "title": "VEGETABLES",
    "clues": [
      [
        "$200",
        "1st grown in Belgium about the 13th century, these vegetables look like tiny cabbages"
      ],
      [
        "$400",
        "This root can be eaten raw w/dip or baked in a cake that usually comes w/cream cheese icing"
      ],
      [
        "$600",
        "\"Swiss\" vegetable that's also known as the \"Spinach Beet\""
      ],
      [
        "$800",
        "The part of the plant you're eating when you chow down on corn, peas or lima beans"
      ],
      [
        "$1000",
        "Escarole is a name commonly used by cooks & greengrocers for this salad vegetable"
      ]
    ]
  },
  "8": {
    "title": "POETS",
    "clues": [
      [
        "$200",
        "William Butler Yeats wrote his own: \"Cast a cold eye on life, on death.  Horseman, pass by!\""
      ],
      [
        "$400",
        "He often had visions of angels & dead people; perhaps he saw a \"Tyger! Tyger! Burning Bright!\", too"
      ],
      [
        "$600",
        "\"Weighty\" name of the pro-Fascist American poet who was declared insane in 1946"
      ],
      [
        "$800",
        "Queen Elizabeth I gave him a pension for life after he dedicated \"The Faerie Queen\" to her"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):20th century American poet heard here, reading one of his own works:\"With a Dutchman, I went once to Rembrandt Square, and down to Zanfra too.  I should have stayed & spent my lifetime on that beach.  I might have been a sailor, singing songs to myself only, or to a friend in Amsterdam...\""
      ]
    ]
  },
  "9": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "The number of times a year the snow goose sets off on a migration"
      ],
      [
        "$400",
        "MCA Home Video has sold over 15 million copies of this movie, calling it the all-time top-selling video"
      ],
      [
        "$600",
        "In November 1988 this former leader of CCR was acquitted of plagiarizing -- himself"
      ],
      [
        "$800",
        "The Energy Dept. picked this state in which to build the estimated $4.4 billion Supercollider"
      ],
      [
        "$1000",
        "Serving briefly under Reagan, he didn't sign any dollar bills until Bush appointed him Treasury Secretary"
      ]
    ]
  },
  "10": {
    "title": "NEWFOUNDLAND",
    "clues": [
      [
        "$200",
        "In the Treaty of Utrecht of 1713 Britain obtained Newfoundland from this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$200",
        "Movie in which Margaret Hamilton cackles, \"Well, my little pretty, I can cause accidents, too.\""
      ],
      [
        "$400",
        "1967 movie in which Faye Dunaway said, \"We rob banks.\""
      ],
      [
        "$600",
        "\"Do you Alice, Ruth, Martha, Liza, Sarah, Dorcas, take these men to be your lawfully married husbands?\""
      ],
      [
        "$800",
        "In \"Now, Voyager\", this actress says, \"Oh, Jerry, don't let's ask for the moon.  We have the stars.\""
      ],
      [
        "$1000",
        "Eccentric character who said \"Life is a banquet & most poor suckers are starving to death!\""
      ]
    ]
  }
}