{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$100",
        "This tribunal flourished in Spain for centuries until it was finally suppressed in 1834"
      ],
      [
        "$200",
        "4 days after this battle, Napoleon signed his 2nd -- & final -- abdication"
      ],
      [
        "$300",
        "This mystic ate his last meal at the home of Prince Feliks Yusupov, one of the men who killed him"
      ],
      [
        "$400",
        "Some 25 years before our Civil War, this country freed the slaves on Jamaica"
      ],
      [
        "$500",
        "It's widely believed that this great pharaoh is the one written about in the Book of Exodus"
      ]
    ]
  },
  "1": {
    "title": "BIRDS",
    "clues": [
      [
        "$100",
        "These heavy black birds known for their ability to mimic human speech are a species of starling"
      ],
      [
        "$200",
        "Falcons kill their prey by doing this"
      ],
      [
        "DAILY DOUBLE",
        "Despite its name, this type of swan does have a voice, but it's not a very pretty one"
      ],
      [
        "$400",
        "The moas of New Zealand probably became extinct because these people hunted them for food"
      ],
      [
        "$500",
        "Birds evolved from dinosaurs during this geologic era, \"The Age of Reptiles\""
      ]
    ]
  },
  "2": {
    "title": "FAMOUS FOLKS",
    "clues": [
      [
        "$100",
        "The mind-boggling puzzle he invented in the 1970s made him 1 of Hungary's few self-made millionaires"
      ],
      [
        "$200",
        "Though unrelated, aeronautical record-breakers Jeana & Chuck both have this last name"
      ],
      [
        "$300",
        "His dad served 34 years in Congress, his mom was \"born again\" & his brother nicknamed him \"Pat\""
      ],
      [
        "$400",
        "World Book's photo of Carry Nation shows her with a Bible in one hand & this in the other"
      ],
      [
        "$500",
        "Interest rates can't fall sharply unless the gov't budget is reduced, says this Federal Reserve chrmn."
      ]
    ]
  },
  "3": {
    "title": "AROUND THE HOUSE",
    "clues": [
      [
        "$100",
        "The U.S. Dept. of Agriculture says this by-product of sugar will last 2 years on the shelf"
      ],
      [
        "$200",
        "Paintbrushes & rollers can be cleaned with soap & water when this water-based house paint is used"
      ],
      [
        "$300",
        "Type of door that's divided in half horizontally so that the top & bottom open independently"
      ],
      [
        "$400",
        "In a formal table setting, the water glass should be placed directly above this utensil"
      ],
      [
        "$500",
        "It's a short drapery that drapes across the top of the other draperies"
      ]
    ]
  },
  "4": {
    "title": "TV TRIVIA",
    "clues": [
      [
        "$100",
        "Holy Tailpipes!  This car was really just a modified Lincoln Continental"
      ],
      [
        "$200",
        "1 of 2 rotund comics whose weekly variety shows featured the June Taylor Dancers"
      ],
      [
        "$300",
        "Kate Bradley owned this hotel in Hooterville in the rural sitcom \"Petticoat Junction\""
      ],
      [
        "$400",
        "In the title of Dennis Weaver's 1983-84 series \"Emerald Point, N.A.S.\", it's what the \"N.A.S.\" stood for"
      ],
      [
        "$500",
        "On this '60s sitcom, Don Rickles once played Bald Eagle, an Indian"
      ]
    ]
  },
  "5": {
    "title": "___THE___",
    "clues": [
      [
        "$100",
        "If you know the ropes, you'll know this is slang for \"get married\""
      ],
      [
        "$200",
        "Steal a bottle of liquor, or keep quiet constitutionally"
      ],
      [
        "$300",
        "1960s slogan calling for the elimination of nuclear weapons"
      ],
      [
        "$400",
        "Witness Edison's invention, or come to an understanding of a situation"
      ],
      [
        "$500",
        "Someone risking danger to benefit others is said to do this, as Aesop's mouse did to a dangerous feline"
      ]
    ]
  },
  "6": {
    "title": "ASIA",
    "clues": [
      [
        "$200",
        "The Suez Canal is generally considered Asia's border with this continent"
      ],
      [
        "$400",
        "Though there were a million casualties, this 8-year Mideast war ended in stalemate in 1988"
      ],
      [
        "$600",
        "Daimyos were powerful landholding magistrates in this country from about the 10th C. until 1868"
      ],
      [
        "$800",
        "2 countries share this name; the capital of one is Sana, & the capital of the other is Aden"
      ],
      [
        "$1000",
        "Of the 3 countries of Indochina, the 1 that's landlocked"
      ]
    ]
  },
  "7": {
    "title": "INTERNATIONAL COOKING",
    "clues": [
      [
        "$200",
        "The U.S. equivalent of Italian \"frittelle\", German \"pfannkuchen\" & French \"crepes\""
      ],
      [
        "$400",
        "The name of this dish derives from the poverty of the 18th century Welsh"
      ],
      [
        "$600",
        "Literally \"outside the work\", it's an additional dish served before a meal"
      ],
      [
        "$800",
        "Sauerkraut didn't originate in Germany but was brought from this country by the Tatars"
      ],
      [
        "$1000",
        "Souvlakia is this country's equivalent of shishkebab"
      ]
    ]
  },
  "8": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "Medieval artists gave triangular ones to the trinity, round to the angels & rectangular to living holy people"
      ],
      [
        "$400",
        "Originally full of light & color, his 1642 work was so darkened by grime & smoke it's now called \"The Night Watch\""
      ],
      [
        "DAILY DOUBLE",
        "Artist who was the initiator & leader of the impressionist movement; he's famous for his haystacks"
      ],
      [
        "$800",
        "Flemish painter known for his \"Venus & Adonis\"; he negotiated a 1630 peace treaty between England & Spain"
      ],
      [
        "$1000",
        "This nihilistic movement in the arts is named for a French word for hobby horse"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTS & FIRST LADIES",
    "clues": [
      [
        "$200",
        "She was lively & talkative, unlike her husband who was famous for his reticence"
      ],
      [
        "$400",
        "Her parents were Republicans, but she married a Democrat anyway, on Sept. 12, 1953"
      ],
      [
        "$600",
        "Julia Dent & this future president met in St. Louis where he was stationed with the 4th Infantry Regiment"
      ],
      [
        "$800",
        "The 1st name of either of Woodrow Wilson's wives; they both began with (the letter) \"E\""
      ],
      [
        "$1000",
        "John Philip Sousa & The Marine Band played at their White House wedding in 1886"
      ]
    ]
  },
  "10": {
    "title": "THEATER",
    "clues": [
      [
        "$200",
        "Shelagh Delaney was a teenager when she wrote the play \"A Taste Of\" this"
      ],
      [
        "$400",
        "In titles of plays, this word stands alone or follows \"The Shoemaker's\" & \"Death Takes A\""
      ],
      [
        "$600",
        "Michael Kidd & Agnes De Mille were the 1st 2 people to win Tony Awards in this category"
      ],
      [
        "DAILY DOUBLE",
        "Songs from this 1965 musical include \"The Dubbing\" & \"Dulcinea\""
      ],
      [
        "$1000",
        "Sophocles' plays were 1st performed on the Acropolis in the theater named for this god"
      ]
    ]
  },
  "11": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$200",
        "In English dictionaries there are fewer listings under this letter than any other"
      ],
      [
        "$400",
        "On January 20, 1986, the U.S. 1st observed a day in his honor"
      ],
      [
        "$600",
        "L.L. Bean sells these brightly colored blankets named for an old North American trading company"
      ],
      [
        "$800",
        "Legally, a will written entirely in the handwriting of the one who makes it, not in 3-D"
      ],
      [
        "$1000",
        "It was officially adopted in 1825, making it the world's 1st national anthem"
      ]
    ]
  }
}