{
  "0": {
    "title": "FLOWER",
    "clues": [
      [
        "$200",
        "Ottawa, Canada is famous for these flowers seen here"
      ],
      [
        "$400",
        "Seeing the English Gardens at Mottisfont Abbey made Martha Stewart laugh at her own efforts to grow these"
      ],
      [
        "$600",
        "Being shaped like this gives the flower seen here its name and also its genus name, campanula"
      ],
      [
        "$800",
        "Bergamot is also called the \"balm\" of these creatures to which it's highly attractive"
      ],
      [
        "$1000",
        "A 1971 New Jersey law made the common meadow type of this, not the African type, the state flower"
      ]
    ]
  },
  "1": {
    "title": "DOUGH",
    "clues": [
      [
        "$200",
        "Chile uses this basic unit of currency"
      ],
      [
        "$400",
        "No peeking! This building is portrayed on the back of the $20 bill"
      ],
      [
        "$600",
        "Italy has issued Euro coins with part of this painter's \"Birth of Venus\" on the reverse"
      ],
      [
        "DAILY DOUBLE",
        "Cherry blossoms are featured on the back of the coin worth 100 of these"
      ],
      [
        "$1000",
        "The name of this unit of currency used in Libya is from the Latin for \"ten\""
      ]
    ]
  },
  "2": {
    "title": "CHEESE",
    "clues": [
      [
        "$200",
        "Christopher Lee, later of \"Lord of the Rings\", sucked blood in 1968's he \"Has Risen from the Grave\""
      ],
      [
        "$400",
        "Sonny Chiba, star of such memorable films as \"The Bushido Blade\", appeared in \"Volume One\" of this Tarantino epic"
      ],
      [
        "$600",
        "\"To Kiss in Shadows\" & \"Stealing Heaven\" won 2003 Rita Awards for this type of novel"
      ],
      [
        "$800",
        "This 2004 Fox show featured the line \"I'm going to Waikiki to get a bikini wax... want to meet me after your shift's over?\""
      ],
      [
        "$1000",
        "A song from \"Dirty Dancing\" says, \"Now I've had\" this; \"Yes, I swear it's the truth and I owe it all to you\""
      ]
    ]
  },
  "3": {
    "title": "THE UPPER CRUST",
    "clues": [
      [
        "$200",
        "Athina Roussel, granddaughter of this Greek tycoon, inherited billions when she turned 18 in 2003"
      ],
      [
        "$400",
        "This prince was really in the swim when he was voted water polo captain at St. Andrews University"
      ],
      [
        "$600",
        "Ulysses Grant's granddaughter Julia married a prince from this country & had to flee its revolution in 1917"
      ],
      [
        "$800",
        "Oralando Montagu is making a lot of \"bread\" selling this lunch item (he's descended from the Earl who invented it)"
      ],
      [
        "$1000",
        "(Hi, I'm Anderson Cooper of CNN.)  My great-great-great grandfather was this shipping & railroad magnate known as \"The Commodore\""
      ]
    ]
  },
  "4": {
    "title": "\"DEEP\" DISH",
    "clues": [
      [
        "$200",
        "You can cook the Thanksgiving turkey this way so the outside is crispy & the inside juicy (just beware of splattered oil)"
      ],
      [
        "$400",
        "This region of the U.S. includes Mississippi & Alabama"
      ],
      [
        "$600",
        "Seen here, he was an endocrinologist before promoting Ayur Veda, an ancient form of holistic medicine"
      ],
      [
        "$800",
        "Oprah's first selection for her book club, in 1996, was this book by Jacquelyn Mitchard about a kidnapping"
      ],
      [
        "$1000",
        "People on bed rest are at risk for a serious blood clot in the legs known as DVT, short for this"
      ]
    ]
  },
  "5": {
    "title": "WE WANT PISA!",
    "clues": [
      [
        "$200",
        "The Italian city of Pisa is located at the mouth of the Arno River, where it flows into this body of water"
      ],
      [
        "$400",
        "In Italian it's known as \"La Torre Pendente\""
      ],
      [
        "$600",
        "At the head of his own militia, this medieval author of \"The Prince\" helped conquer Pisa for Florence in 1509"
      ],
      [
        "$800",
        "Born in Pisa in the 16th century, he studied the laws of falling bodies & the motions of projectiles"
      ],
      [
        "$1000",
        "This island off the Italian coast where Napoleon was first exiled was controlled for many years by Pisa"
      ]
    ]
  },
  "6": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$400",
        "On Feb. 11, 1993 this Florida prosecutor was nominated Attorney General of the U.S."
      ],
      [
        "$800",
        "In 1940, at age 5, Tenzin Gyatso was enthroned as the 14th one of these spiritual leaders"
      ],
      [
        "$1200",
        "This term, German for \"lightning war,\" was used to describe the rapid capture of Poland by Germany in 1939"
      ],
      [
        "DAILY DOUBLE",
        "On Feb. 20, 1962 the destroyer USS Noa found him floating in the Atlantic after a journey of 75,679 miles"
      ],
      [
        "$2000",
        "In 1974 the military overthrew this African leader who claimed to be descended from Solomon & the Queen of Sheba"
      ]
    ]
  },
  "7": {
    "title": "ALBUMS",
    "clues": [
      [
        "$400",
        "In 1997 Celine Dion's \"My Heart Will Go On\" appeared on her album \"Let's Talk About Love\" & on this soundtrack"
      ],
      [
        "$800",
        "'N Sync's \"No Strings Attached\" was the No. 1 album of 2000; this Santana album was No. 2"
      ],
      [
        "$1200",
        "\"The Diary of\" this songstress included \"Diary\", a haunting duet with Tony!  Toni!  Tone!"
      ],
      [
        "$1600",
        "Their 1999 CD \"Californication\" reunited guitarist John Frusciante with the group"
      ],
      [
        "$2000",
        "\"All I Have\" with LL Cool J was a last-minute addition to this Jennifer Lopez CD"
      ]
    ]
  },
  "8": {
    "title": "FOREIGN TRAVEL",
    "clues": [
      [
        "$400",
        "In estimating the time to recover from this, figure one day for every hour of the time change"
      ],
      [
        "$800",
        "Though its slangy name suggests it goes behind, wear this in front to guard your valuables against theft"
      ],
      [
        "$1200",
        "Jamaica's Rock House Hotel advertises four-poster beds with this protective material over them"
      ],
      [
        "$1600",
        "In part to prevent child abductions, the State Dept. now requires that minors appear in person to get this"
      ],
      [
        "$2000",
        "On entering the U.K., if you have anything to declare (besides \"They talk funny here\"), see one of these officers"
      ]
    ]
  },
  "9": {
    "title": "THEIR ALMA MATERS",
    "clues": [
      [
        "$400",
        "Sir Isaac Newton"
      ],
      [
        "$800",
        "JFK (John Fitzgerald Kennedy)"
      ],
      [
        "DAILY DOUBLE",
        "JFK (John Forbes Kerry)"
      ],
      [
        "$1600",
        "Radio's Garrison Keillor"
      ],
      [
        "$2000",
        "Author Ralph Ellison"
      ]
    ]
  },
  "10": {
    "title": "HOUSES OF WORSHIP",
    "clues": [
      [
        "$400",
        "The last British sovereign buried at this church was George II in 1760; since then, they've been buried at Windsor"
      ],
      [
        "$800",
        "The world's largest mosque is Shah Faisal Mosque near this Pakistani capital; it can hold 100,000 worshippers"
      ],
      [
        "$1200",
        "The Episcopal Church at 193 Salem Street in Boston has been holding services continually since December 29, 1723"
      ],
      [
        "$1600",
        "The seat of New York's Roman Catholic Archdiocese, it's a great example of Gothic Revival architecture"
      ],
      [
        "$2000",
        "The Church of this in Jerusalem is said to be built over the site where Jesus was entombed after his crucifixion"
      ]
    ]
  },
  "11": {
    "title": "COMPUTER JARGON",
    "clues": [
      [
        "$400",
        "P2P means this type of file sharing, like Kazaa or Limewire"
      ],
      [
        "$800",
        "\"Treeware\" is this; it comes with software programs"
      ],
      [
        "$1200",
        "Common fiery name for a nasty or insulting email or newsgroup message"
      ],
      [
        "$1600",
        "\"Egosurfing\" means searching the net for this"
      ],
      [
        "$2000",
        "\"VoIP\" means this type of \"Internet protocol\" to make phone calls over the web"
      ]
    ]
  }
}