{
  "0": {
    "title": "EARLY AMERICA",
    "clues": [
      [
        "$100",
        "In 1790 the 1st of these was issued; it went to Samuel Hopkins of Vermont for a new method of making potash"
      ],
      [
        "$200",
        "It's \"Common Sense\" that he was the 1st to write an article regarding women's rights in America, in 1775"
      ],
      [
        "$300",
        "Folk hero who became widely known thru the book \"Discovery, Settlement & Present State of Kentucky\""
      ],
      [
        "$400",
        "In the 18th C. William Savery, John Goddard & Duncan Phyfe became famous in this field"
      ],
      [
        "$500",
        "New Yorker who wrote at least 50 of the 85 \"Federalist Papers\""
      ]
    ]
  },
  "1": {
    "title": "THE COMICS",
    "clues": [
      [
        "$100",
        "From 1913-45 Arthur \"Pop\" Momand drew a comic strip called \"Keeping Up With\" them"
      ],
      [
        "$200",
        "Jerome Siegel & Joe Shuster created this superhero when they were teenagers"
      ],
      [
        "$300",
        "This expression for newspaper sensationalism came from \"The Yellow Kid\" which ran in the N.Y. World"
      ],
      [
        "$400",
        "The Dale Messick strip about this red-haired reporter came with cut-out paper doll outfits for her"
      ],
      [
        "$500",
        "A 1960 No. 1 hit song was based on this V.T. Hamlin cave man strip"
      ]
    ]
  },
  "2": {
    "title": "\"H\" ON THE MAP",
    "clues": [
      [
        "$100",
        "This section of San Francisco was a hotbed of the hippie movement in the late 1960s"
      ],
      [
        "$200",
        "The name of this mountain range comes from the Sanskrit word for \"abode of snow\""
      ],
      [
        "$300",
        "Also called the Yellow River, it flows over 3,000 miles to the Gulf of Chihli"
      ],
      [
        "$400",
        "It's the southernmost & westernmost major city in the U.S."
      ],
      [
        "$500",
        "This N. American lake is said to have more islands than any other lake in the world, some 30,000"
      ]
    ]
  },
  "3": {
    "title": "PERFUME",
    "clues": [
      [
        "$100",
        "In a woman's perfume, this word precedes \"secret\"; in a man's cologne, it comes before \"Copenhagen\""
      ],
      [
        "$200",
        "A huge pair of lips adorns bottles of this late Spanish surrealist's perfume"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):This singer's new perfume is called \"Only\" & he might dedicate it by singing the following:\"To all the girls who cared for me, and filled my nights with ecstasy...\""
      ],
      [
        "$400",
        "Geoffrey Beene's perfume named for this color didn't succeed, but now Giorgio is selling 1 with the same name"
      ],
      [
        "$500",
        "These 2 mammals are pictured on boxes of Lauren perfume"
      ]
    ]
  },
  "4": {
    "title": "WORDS",
    "clues": [
      [
        "$100",
        "Vinyl & vintage are both derived from \"vinum\", the Latin word for this"
      ],
      [
        "$200",
        "Meaning \"light bringer\", it was originally the Latin name for the Morning Star, not Satan"
      ],
      [
        "$300",
        "This English cry probably comes from the French cry \"Taiaut\", used to excite the hounds when deer hunting"
      ],
      [
        "$400",
        "This type of tree from the Greek kalyptein, to cover, covers over 500 species"
      ],
      [
        "$500",
        "A Savoyard is a fan of this duo's works, which were 1st presented at the Savoy Theater"
      ]
    ]
  },
  "5": {
    "title": "THE SPORT PLAYED",
    "clues": [
      [
        "$100",
        "Isiah Thomas, Patrick Ewing & Manute Bol"
      ],
      [
        "$200",
        "John Elway, Lawrence Taylor & Marcus Allen"
      ],
      [
        "$300",
        "Mike Schmidt, Christy Mathewson & Ernie Banks"
      ],
      [
        "$400",
        "Rick Mears, Darrell Waltrip & Al Unser"
      ],
      [
        "$500",
        "Mark Roth, Marshall Holman & Nelson Burton Jr."
      ]
    ]
  },
  "6": {
    "title": "MYTHS & LEGENDS",
    "clues": [
      [
        "$200",
        "Our word museum came from places associated with this group that included Erato, Calliope & Clio"
      ],
      [
        "$400",
        "This Phrygian king who had the power to turn all into gold was later given donkey ears by an angry Apollo"
      ],
      [
        "DAILY DOUBLE",
        "He was the Greek equivalent of Cupid, the Roman god of love"
      ],
      [
        "$800",
        "Roman goddess of crafts & war, she was identified with the Greek Athena, but was probably native to Italy"
      ],
      [
        "$1000",
        "The killing of the god of sunlight by this Norse god of mischief caused long winter nights"
      ]
    ]
  },
  "7": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "These flying mammals aren't really \"blind\"; most have small eyes concealed by fur"
      ],
      [
        "$400",
        "These \"river\" mammals secrete a pinkish fluid that makes them appear to be sweating blood"
      ],
      [
        "$600",
        "This most complex of mammalian sense organs sits in a bony socket"
      ],
      [
        "$800",
        "Anteaters feed mainly on ants & these other insects"
      ],
      [
        "$1000",
        "Despite their incredibly long necks, giraffes have only this many neck bones, the same as humans"
      ]
    ]
  },
  "8": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$200",
        "Politician Andrew Hamilton designed this building that housed the Liberty Bell"
      ],
      [
        "$400",
        "Metal beams, electric motors & this invention made the construction of skyscrapers possible"
      ],
      [
        "$600",
        "In 1947 architects from 5 countries were engaged to design this complex"
      ],
      [
        "DAILY DOUBLE",
        "The world's largest church, newly opened in the Ivory Coast, is said to resemble this 1, now 2nd largest"
      ],
      [
        "$1000",
        "Few examples remain of China's early architecture because most of it was made of this material"
      ]
    ]
  },
  "9": {
    "title": "WASHINGTON STATE",
    "clues": [
      [
        "$200",
        "The country's 1st municipal monorail line was built for this 1962 event"
      ],
      [
        "$400",
        "Carbon, one of these on Mt. Ranier, is over 6 miles long"
      ],
      [
        "$600",
        "This pres. may not be famous for much, but he did sign the 1853 bill creating the Washington Territory"
      ],
      [
        "$800",
        "Its state tree, the western hemlock, helps give Washington this nickname"
      ],
      [
        "$1000",
        "Named for the nearby mountains, this city has an oyster named for it"
      ]
    ]
  },
  "10": {
    "title": "ACTORS & ACTRESSES",
    "clues": [
      [
        "$200",
        "In Jr. high school this \"Rambo\" star was voted the student most likely to end up in the electric chair"
      ],
      [
        "$400",
        "His son Patrick appeared with him in \"The Searchers\" & \"The Comancheros\""
      ],
      [
        "$600",
        "He was a trapeze artist & a model before he played The Lone Ranger on TV"
      ],
      [
        "$800",
        "Kate Hepburn said of this dance team's mystique, \"He gives her class and she gives him sex\""
      ],
      [
        "$1000",
        "On TV he's played RFK in \"The Missiles of October\" & JFK in the miniseries \"Kennedy\""
      ]
    ]
  },
  "11": {
    "title": "REFERENCE BOOKS",
    "clues": [
      [
        "$200",
        "Her granddaughter-in-law, Elizabeth, has updated her book on etiquette"
      ],
      [
        "$400",
        "Flemish cartographer Gerardus Mercator was the 1st to call a book of maps this"
      ],
      [
        "$600",
        "Collier's calls it the most quoted of Shakespeare's plays & it fills almost 8 pages in Bartlett's"
      ],
      [
        "$800",
        "Webster's Elementary Spelling Book was better known by this more colorful name"
      ],
      [
        "$1000",
        "Sir George Grove is most famous for his massive dictionary on this subject"
      ]
    ]
  }
}