{
  "0": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Father of Pennsylvania\""
      ],
      [
        "$200",
        "\"The King of Ragtime\""
      ],
      [
        "$300",
        "\"Schnozzola\""
      ],
      [
        "$400",
        "\"The Handcuff King\""
      ],
      [
        "$500",
        "\"The Belle of Amherst\""
      ]
    ]
  },
  "1": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$100",
        "Evita sang, \"Don't\" do this \"for me Argentina -- the truth is I never left you\""
      ],
      [
        "$200",
        "When he's \"Hoppin' down the bunny trail, hippity hoppin' Easter's on its way\""
      ],
      [
        "$300",
        "The woman who \"cries the whole night long; he was my man but he done me wrong' \""
      ],
      [
        "$400",
        "\"When I dream about the moonlight on\" this river, \"then I long for my Indiana home\""
      ],
      [
        "$500",
        "John Denver's 2-word description of West Virginia in the 1st line of \"Take Me Home, Country Roads\""
      ]
    ]
  },
  "2": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "In 1830 England's Manchester & Liverpool Railway became the 1st to have all trains powered by this"
      ],
      [
        "$200",
        "This light Russian sleigh is pulled by 3 horses"
      ],
      [
        "$300",
        "The 1st of these high-speed German highways was opened between Cologne & Bonn in 1932"
      ],
      [
        "$400",
        "Smaller than a junk, this Oriental boat usually has a cabin with a roof made of mats"
      ],
      [
        "$500",
        "Surprisingly, the Cadillac Motor Car Co. was founded by & originally named for this man"
      ]
    ]
  },
  "3": {
    "title": "CITY FLAGS",
    "clues": [
      [
        "$100",
        "This Spanish mission & a star are depicted on San Antonio's flag"
      ],
      [
        "$200",
        "The 4 stars appearing on this city's flag stand for Fort Dearborn, a fire & 2 World's Fairs"
      ],
      [
        "$300",
        "The Y-shaped design on this city's flag represents the convergence of the Mississippi & Missouri rivers"
      ],
      [
        "$400",
        "A steamboat & a cotton plant appear on this Tennessee's city flag"
      ],
      [
        "DAILY DOUBLE",
        "Its flag features a pioneer family, a covered wagon & 2 sea gulls"
      ]
    ]
  },
  "4": {
    "title": "FANTASTIC FILMS",
    "clues": [
      [
        "$100",
        "Marty McFly traveled back to 1955 in a souped-up DeLorean in this 1985 film"
      ],
      [
        "$200",
        "This huge creature 1st waddled through Tokyo & its suburbs in 1956"
      ],
      [
        "$300",
        "Steve Martin is a scientist who falls in love with a brain -- hence this title"
      ],
      [
        "$400",
        "Means by which Jack the Ripper & H.G. Wells get to 1970s San Francisco in \"Time After Time\""
      ],
      [
        "$500",
        "Futuristic S. Kubrick film starring M. McDowell as Alex, a psychopathic gang leader"
      ]
    ]
  },
  "5": {
    "title": "\"TABLE\"S",
    "clues": [
      [
        "$100",
        "Ping-Pong"
      ],
      [
        "$200",
        "A menu for the subject matter of a book usually placed before the text"
      ],
      [
        "$300",
        "Moving around a restaurant to hobnob & exchange gossip with friends & acquaintances"
      ],
      [
        "$400",
        "To reverse the situation & gain the upper hand"
      ],
      [
        "$500",
        "If you can still walk while your buddy is falling down intoxicated, you have done this to him"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTIAL TRIVIA",
    "clues": [
      [
        "$200",
        "He was our country's 1st blue-eyed president"
      ],
      [
        "$400",
        "He won the presidency with help from a song called \"Grandfather's Hat Fits Ben\""
      ],
      [
        "$600",
        "One of Reagan's last official acts as president was writing a thank-you note to this world leader"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 7 men who were under 50 years old when they became president"
      ],
      [
        "$1000",
        "1 of the 2 presidents who could have used the Pony Express while in office"
      ]
    ]
  },
  "7": {
    "title": "1984",
    "clues": [
      [
        "$200",
        "After a lengthy hiatus, Garry Trudeau brought this strip back to 810 daily papers"
      ],
      [
        "$400",
        "This science fact & fiction writer published his 300th book which he called \"Opus 300\""
      ],
      [
        "$600",
        "The Boston Symphony had to pay this actress $100,000 for canceling her contract due to her PLO support"
      ],
      [
        "$800",
        "98% of voters in Pakistan elected this leader killed 4 years later in a plane crash"
      ],
      [
        "$1000",
        "In December this founder of est announced that he was giving last of his weekend transformation sessions"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN PLAYS",
    "clues": [
      [
        "$200",
        "\"I'm Not Rappaport\" takes place on a battered bench near the lake in this famous park"
      ],
      [
        "DAILY DOUBLE",
        "The play in which Amanda says, \"I want you to stay fresh and pretty -- for gentleman callers.\""
      ],
      [
        "$600",
        "Lee Strasberg played the original peddler in this 1931 play which inspired \"Oklahoma!\""
      ],
      [
        "$800",
        "This playwright dedicated \"A Delicate Balance\" to J. Steinbeck with \"affection and admiration\""
      ],
      [
        "$1000",
        "He revised his 1st play, \"Farther Off From Heaven\", & retitled it \"The Dark At The Top Of The Stairs\""
      ]
    ]
  },
  "9": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "It's published by Gruner & Jahr, not by mom & dad as its name implies"
      ],
      [
        "$400",
        "Final Frontier is \"The magazine of\" this kind of \"exploration\""
      ],
      [
        "$600",
        "Comparing itself to People, this magazine says it reaches \"A better class of people\""
      ],
      [
        "$800",
        "This magazine's \"Transition\" column features birth, marriage, divorce & death announcements"
      ],
      [
        "$1000",
        "This founder of Weight Watchers is a cosulting editor of Weight Watchers magazine"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$200",
        "A little larger than the violin, it's the alto or tenor of the family"
      ],
      [
        "$400",
        "Phil Collins once said, \"Whatever else I am, I'm\" one of these \"first\""
      ],
      [
        "$600",
        "You insert a roll into this instrument for it to tickle its own ivories"
      ],
      [
        "$800",
        "From the Greek \"psallein\", to pluck, we get this plucked type of zither that's mentioned in the Bible"
      ],
      [
        "$1000",
        "For his set of pipes, the god Pan cut this into different lengths & strapped them in a row"
      ]
    ]
  },
  "11": {
    "title": "CHAIRS",
    "clues": [
      [
        "$200",
        "The French version of a day bed, the chaise longue, literallly means this"
      ],
      [
        "$400",
        "A collapsible chair intended for outdoor use, especially aboard a ship"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Also called a slat-back chair, this chair is named for an object you might climb"
      ],
      [
        "$1000",
        "He not only designed the Gateway Arch, he created furniture such as the sculptured \"Womb\" chair"
      ]
    ]
  }
}