{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$100",
        "It's the lowest, flattest & smallest continent"
      ],
      [
        "$200",
        "Abingdon, Windsor, Gravesend & Southend-On-Sea are on this European river"
      ],
      [
        "$300",
        "City that stands on the ruins of Tenochtitlan, the capital of the Aztec people"
      ],
      [
        "$400",
        "The highest airport in the world is Lhasa Airport in this country"
      ],
      [
        "$500",
        "The hot water heating of this northern European capital is drawn directly from underground springs"
      ]
    ]
  },
  "1": {
    "title": "WOMEN'S FASHION",
    "clues": [
      [
        "$100",
        "This part of Princess Diana's wedding ensemble was 25 feet long"
      ],
      [
        "$200",
        "The \"Cuban\" style of these shoe features came into style in the early 1900s"
      ],
      [
        "$300",
        "The patches European women wore on their faces in the 1600s were usually this color"
      ],
      [
        "$400",
        "Popular in the 18th century, Watteau gowns were inspired by Jean Antoine Watteau, who was one of these"
      ],
      [
        "DAILY DOUBLE",
        "This turn-of-the-century \"girl\" wore a shortwaist dress with puffed sleeves & a Pompadour hairdo"
      ]
    ]
  },
  "2": {
    "title": "STARTS WITH \"B\"",
    "clues": [
      [
        "$100",
        "A little mistake, or Yogi Bear's little buddy"
      ],
      [
        "$200",
        "An insect who hangs out in your four-poster, or what a private eye might slip under your mattress"
      ],
      [
        "$300",
        "A Russian grandmother, or her kerchief"
      ],
      [
        "$400",
        "This oily dressing makes your hair glossy, but it sounds like it makes you smart"
      ],
      [
        "$500",
        "2-word French term for a small bundle of herbs, often tied together & used for flavoring"
      ]
    ]
  },
  "3": {
    "title": "CELEBRITY RELATIVES",
    "clues": [
      [
        "$100",
        "\"Tucker\" marked the 1st time this father & son had worked together since \"Sea Hunt\" in the '60s"
      ],
      [
        "$200",
        "These brothers both became TV stars:  one ran Dodge City & the other led the Impossible Missions Force"
      ],
      [
        "$300",
        "David Canary, who's seen on \"All My Children\", claims to be a descendant of this famous frontierswoman"
      ],
      [
        "$400",
        "His uncle Francis Coppola directed him when he played the man to whom \"Peggy Sue Got Married\""
      ],
      [
        "$500",
        "Pam Dawber's famous father-in-law"
      ]
    ]
  },
  "4": {
    "title": "SPORTS TRIVIA",
    "clues": [
      [
        "$100",
        "In case you want to book your flights now, this will be played in Tampa in 1991 & Minneapolis in 1992"
      ],
      [
        "$200",
        "In 1989 Emerson Fittipaldi knocked Al Unser Jr. out of this race on lap 199 & won"
      ],
      [
        "$300",
        "The French Open tennis tournament is played on courts of this color clay"
      ],
      [
        "$400",
        "The Orangemen of Syracuse were NCAA champs in '88 & '89 in this Native American sport"
      ],
      [
        "$500",
        "In 1989 this Canadian team won its 1st Stanley Cup"
      ]
    ]
  },
  "5": {
    "title": "SAY CHEESE",
    "clues": [
      [
        "$100",
        "Italian cheesecake is made with this cheese whose name means \"recooked\""
      ],
      [
        "$200",
        "The 2 cheeses coated with red wax named for towns, one in North Holland province, one in South"
      ],
      [
        "$300",
        "This cheese that has an orange rind originated in Alsace & is named for a city there"
      ],
      [
        "$400",
        "This name refers to natural cheddar made in the U.S. & is often confused with processed cheese"
      ],
      [
        "$500",
        "According to legend, it was created when a shepherd left a piece of cheese in a cave for several weeks"
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "Born Giovanni Caboto, this Venetian did his exploring in the service of England"
      ],
      [
        "$400",
        "N.Y. observes a holiday honoring the 1524 discovery of N.Y. Harbor by this Italian navigator"
      ],
      [
        "$600",
        "Ponce de Leon was looking for it when he discovered Florida; some are still looking for it today"
      ],
      [
        "$800",
        "His 1497-98 voyage to India opened the 1st all-water trade route between Europe & Asia"
      ],
      [
        "$1000",
        "Tho he didn't find the Northwest Passage, this Frenchman established France's claim to Canada"
      ]
    ]
  },
  "7": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$200",
        "When this organ churns & makes perisstaltic waves, some people say it's \"growling\""
      ],
      [
        "$400",
        "The oval window is a membrane forming one of the boundaries between the middle & the inner parts of this"
      ],
      [
        "$600",
        "They're also known as your zygomatic bones, & high ones are considered especially attractive"
      ],
      [
        "$800",
        "It's the tube that connects your nose & mouth with your larynx & esophagus"
      ],
      [
        "$1000",
        "The ovaries are part of both the reproductive system & this system which produces hormones"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "This clergyman who wrote \"The Short History of New-England\" in 1694 was the son of Increase Mather"
      ],
      [
        "$400",
        "He wrote \"Cadillac Jack\" & \"Lonesome Dove\" after \"Terms of Endearment\""
      ],
      [
        "$600",
        "He lived for several weeks among the cannibalistic Typee before he wrote the book of the same name"
      ],
      [
        "$800",
        "Jack Kerouac's 1957 novel about the adventures of Dean Moriarty & friends as they travel the U.S."
      ],
      [
        "$1000",
        "It was called \"A Poem  Of Walt Whitman, An American\" before it was called this"
      ]
    ]
  },
  "9": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "His sister Fanny Mendelssohn wrote some of the songs attributed to him"
      ],
      [
        "$400",
        "Of the 3 Bs, the 2 who died in Vienna"
      ],
      [
        "DAILY DOUBLE",
        "It was rumored that he committed suicide over the failure of his last symphony, the \"Pathetique\""
      ],
      [
        "$800",
        "G. Strepponi sang in \"Nabucco\", the opera that made this composer famous, & later married him"
      ],
      [
        "$1000",
        "Mussorgsky once lived with this \"Scheherazade\" composer who re-edited \"Boris Godunov\" after his death"
      ]
    ]
  },
  "10": {
    "title": "THE PLANETS",
    "clues": [
      [
        "$200",
        "As viewed from Earth, it's the brightest planet in the nighttime sky"
      ],
      [
        "$400",
        "In August 1989 it became the last planet encountered by Voyager 2"
      ],
      [
        "$600",
        "The 4 largest moons of this planet are called Galilean satellites after Galileo, who saw them in 1610"
      ],
      [
        "$800",
        "In 1971 Mariner 9 discovered a volcano on this planet rising 15 1/2 miles above the surface"
      ],
      [
        "$1000",
        "This remote planet orbits the sun at a 98 degree axis, almost lying on its side"
      ]
    ]
  },
  "11": {
    "title": "ANTIQUES",
    "clues": [
      [
        "$200",
        "Used as early as the 15th century, apostle spoons usually came in sets of this number"
      ],
      [
        "$400",
        "Fireplace tool that consists of matching shaped boards, a metal nozzle & flexible leather sides"
      ],
      [
        "$600",
        "A method of joining 2 pieces of wood at right angles named for its resemblance to a bird's tail"
      ],
      [
        "$800",
        "French for \"Chinese ornament\", it refers to willow pattern china & some Chippendale furniture"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):The kind of clock shown here, invented c. 1800 & named for the musical instrument it resembles:"
      ]
    ]
  }
}