{
  "0": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$100",
        "Crackowes were a style of these with toes so long they were sometimes attached to the knees with chains"
      ],
      [
        "$200",
        "Eleanor of Aquitaine accompanied her 1st husband, King Louis VII, on the 2nd one of these in 1147"
      ],
      [
        "$300",
        "It's estimated this dread 14th century epidemic killed 1/3 of the population of Europe"
      ],
      [
        "$400",
        "2 types of these which were especially popular during the Middle Ages were \"Miracle\" & \"Morality\""
      ],
      [
        "$500",
        "This famous \"song\" is a romanticized account of the Battle of Roncesvalles, fought in 778"
      ]
    ]
  },
  "1": {
    "title": "MANIAS",
    "clues": [
      [
        "$100",
        "One suffering from bruxomania unconsciously gnashes these"
      ],
      [
        "$200",
        "In a 1987 hit Whitney Houston showed signs of choreomania  when she wanted to do this with somebody"
      ],
      [
        "$300",
        "A lycomaniac has a howling time believing he is one of these"
      ],
      [
        "$400",
        "A dipsomaniac craves this, not guacamole"
      ],
      [
        "$500",
        "From the Greek for \"great\", it's the delusion of wealth, power or omnipotence"
      ]
    ]
  },
  "2": {
    "title": "JEWELRY",
    "clues": [
      [
        "$100",
        "Sotheby's has announced it won't sell any items of this tusk material produced since 1939"
      ],
      [
        "$200",
        "The scarab, lotus flower & Isis knot were all designs used in this country's jewelry"
      ],
      [
        "$300",
        "Known for its malleability & white brilliance, this rare metal has been used in jewelry since the 19th C."
      ],
      [
        "$400",
        "Josiah Wedgwood designed these jewelry pieces using a white paste relief on a colored background"
      ],
      [
        "$500",
        "Tahiti & French Polynesia are famous for pearls of this color"
      ]
    ]
  },
  "3": {
    "title": "AUSTRALIA",
    "clues": [
      [
        "$100",
        "It's the basic unit of currency of Australia"
      ],
      [
        "$200",
        "After America won its independence, the British decided to ship these people to Australia"
      ],
      [
        "$300",
        "The name of this capital city is Aboriginal for \"meeting place\""
      ],
      [
        "$400",
        "\"Banjo\" Paterson, known for his \"bush ballads\", wrote this song, 1st published in 1917"
      ],
      [
        "DAILY DOUBLE",
        "This flightless bird is featured on Australia's coat of arms"
      ]
    ]
  },
  "4": {
    "title": "SPORTS EQUIPMENT",
    "clues": [
      [
        "$100",
        "Until 1954 major league players could leave these on the field when it was their team's turn to bat"
      ],
      [
        "$200",
        "A curved wicker basket called a cesta is used to catch & throw the ball in this sport"
      ],
      [
        "$300",
        "1 of 2 pieces of equipment in track & field that weigh 16 pounds"
      ],
      [
        "$400",
        "Alternate name for the number one wood in golf"
      ],
      [
        "$500",
        "This apparatus used in women's gymnastics is about 4 in. wide & 16 ft. long"
      ]
    ]
  },
  "5": {
    "title": "PEANUTS",
    "clues": [
      [
        "$100",
        "When Charlie Brown gave Snoopy one of these, it took Snoopy an hour to put it on the flea"
      ],
      [
        "$200",
        "Of a 25th, 30th or 40th anniversary, what \"Peanuts\" is celebrating in 1990"
      ],
      [
        "$300",
        "When Lucy invites Charlie Brown to kick a football, you can expect her to do this"
      ],
      [
        "$400",
        "This girl's name was inspired by a type of candy"
      ],
      [
        "$500",
        "Charlie Brown's parents bought Snoopy at this puppy farm"
      ]
    ]
  },
  "6": {
    "title": "U.S.A.",
    "clues": [
      [
        "$200",
        "On average this city packs more than 23,000 people into 1 sq. mile"
      ],
      [
        "$400",
        "Caucasians constitute about 1/3 of this state's population"
      ],
      [
        "$600",
        "Even though it's officially \"dry\", this state's Moore County is the home of Jack Daniel's Whiskey"
      ],
      [
        "$800",
        "Ironically, the prison inmates of this state produce license plates which read \"Live Free Or Die\""
      ],
      [
        "$1000",
        "1 of the largest lakes in Minnesota, its name begins with the same 5 letters as Minnesota"
      ]
    ]
  },
  "7": {
    "title": "PEN NAMES",
    "clues": [
      [
        "$200",
        "2 of his pen names were rather transparent: Antosha Chekhonte & Anton Ch."
      ],
      [
        "$400",
        "Dublin-born playwright John Casey changed his name to this, which sounds more Irish"
      ],
      [
        "$600",
        "We don't know why this dame sometimes wrote under the name Mary Westmacott; it's a mystery to us"
      ],
      [
        "$800",
        "Pseudonym of the mysterious recluse who wrote \"The Treasure of the Sierra Madre\""
      ],
      [
        "$1000",
        "Rosemary Jansze, who was born in Ceylon, writes her romance novels under this married name"
      ]
    ]
  },
  "8": {
    "title": "ANATOMY",
    "clues": [
      [
        "$200",
        "The only mobile bone of the face"
      ],
      [
        "$400",
        "The nephrons function as filtering units in this pair of organs"
      ],
      [
        "DAILY DOUBLE",
        "The term for the brain & spinal cord, often abbreviated CNS"
      ],
      [
        "$800",
        "This section of the digestive tract is divided into the duodenum, jejunum & ileum"
      ],
      [
        "$1000",
        "The 4 principal arteries of the head & neck are all called this"
      ]
    ]
  },
  "9": {
    "title": "MYTHOLOGICAL PAIRS",
    "clues": [
      [
        "$200",
        "Both a she-wolf & a woodpecker fed & cared for them until they were found by Faustulus"
      ],
      [
        "$400",
        "In all of Babylonia, Pyramus was the handsomest youth & she was the fairest maiden"
      ],
      [
        "$600",
        "He travels to Ireland to ask the hand of the princess Isolde for his uncle, King Mark of Cornwall"
      ],
      [
        "$800",
        "Wounded by Cupid's arrow, Venus fell in love with this handsome guy at 1st sight"
      ],
      [
        "$1000",
        "Until the night he drowned, Leander swam across the Hellespont every night to meet her"
      ]
    ]
  },
  "10": {
    "title": "11-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Something that evokes happiness & sadness at the same time, or a kind of chocolate"
      ],
      [
        "$400",
        "Term for stunt pilots or politicians who tour small towns to show they've got the right stuff"
      ],
      [
        "$600",
        "Don't complain to your waiter that your soup is cold if you're served this French potato soup"
      ],
      [
        "$800",
        "Another name for mercury, it also means mercurial or temperamental"
      ],
      [
        "$1000",
        "Term for someone who collects deniers, drachmas & doubloons"
      ]
    ]
  },
  "11": {
    "title": "MUSICALS",
    "clues": [
      [
        "$200",
        "This title character's last name is McLonergan, not Rainbow"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Gwen Verdon sang the following song in the original Broadway version of this show:\"Whatever Lola wants, Lola gets...\""
      ],
      [
        "$600",
        "This show opens with a Ziegfeld star waiting for her husband to be released from prison"
      ],
      [
        "$800",
        "Mrs. Ray Bolger co-produced this 1948 Ray Bolger musical based on \"Charley's Aunt\""
      ],
      [
        "$1000",
        "This show features a concubine from Burma named Tuptim"
      ]
    ]
  }
}