{
  "0": {
    "title": "IT'S \"MAGIC\"",
    "clues": [
      [
        "$100",
        "This trademarked felt-tip pen was the 1st of its kind when introduced in the 1920s"
      ],
      [
        "$200",
        "A Lansing, Mich. sportswriter gave this future superstar his nickname when he was in high school"
      ],
      [
        "$300",
        "Invented in the 17th C., it was a predecessor of the modern slide projector"
      ],
      [
        "$400",
        "This song was a Top 10 hit for the Police in the fall of 1981"
      ],
      [
        "$500",
        "Thomas Mann's classic story of a young man's 7-year stay at a sanitarium"
      ]
    ]
  },
  "1": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$100",
        "From \"casa\", it once meant \"little house\", but now refers mostly to a gambling house"
      ],
      [
        "$200",
        "Once used as a formal title, it means \"my lady\" in Italian"
      ],
      [
        "$300",
        "To surrender, to give up all resistance, from the Latin word for \"small head\""
      ],
      [
        "$400",
        "Annuity plan in which the last survivor inherits all, named for Lorenzo Tonti, a Neopolitan banker"
      ],
      [
        "$500",
        "A word used for any lighthouse, from the island where a famous ancient one was located"
      ]
    ]
  },
  "2": {
    "title": "MONEY",
    "clues": [
      [
        "$100",
        "West African country in whose mountains you could spend leones"
      ],
      [
        "$200",
        "Besides the Balboa, this currency is also legal tender in Panama"
      ],
      [
        "$300",
        "In 1967 Marie Curie was honored on a 10 zlotych piece by this, her native country"
      ],
      [
        "$400",
        "In 1926 he became the only living president to appear on a U.S. coin, a sesquicentennial half dollar"
      ],
      [
        "$500",
        "Term for paper currency issued for temporary use in an emergency"
      ]
    ]
  },
  "3": {
    "title": "THE CONSTITUTION",
    "clues": [
      [
        "$100",
        "The 1st Amendment gives people the right to do this peacefully"
      ],
      [
        "$200",
        "The final wording of the Constitution is due mostly to the literary skill of this Gouverneur"
      ],
      [
        "$300",
        "John Dickinson of Delaware had George Read do this for him"
      ],
      [
        "DAILY DOUBLE",
        "Title given the president in Article II Section 2 of the Constitution"
      ],
      [
        "$500",
        "The 7th Amendment preserves a right to this in lawsuits with more than $20 in question"
      ]
    ]
  },
  "4": {
    "title": "GAMES",
    "clues": [
      [
        "$100",
        "\"Chicken Out\" is a board game based on the riddle \"Why did the chicken\" do this"
      ],
      [
        "$200",
        "In \"The Batman Game\", you join Batman to fight crime in this city on a glow-in-the-dark board"
      ],
      [
        "$300",
        "Milton Bradley calls its game of \"Chutes &\" these \"an exciting up and down game for little people\""
      ],
      [
        "$400",
        "The \"apologetic\" name of Parker Brothers' \"Slide Pursuit Game\""
      ],
      [
        "$500",
        "To win this game named for an avuncular rabbit, you have to be 1st to reach Dr. Possum's house"
      ]
    ]
  },
  "5": {
    "title": "SHOW BIZ BIOGRAPHIES",
    "clues": [
      [
        "$100",
        "\"Finch, Bloody Finch\" is the life story of this \"Sunday, Bloody Sunday\" star"
      ],
      [
        "$200",
        "She's the subject of \"Billie's Blues\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "19TH CENTURY AMERICANS",
    "clues": [
      [
        "$200",
        "This educator's \"Compendious Dictionary of the English Language\" was 1st published in 1806"
      ],
      [
        "$400",
        "In 1850 this showman began promoting U.S. tours for opera singer Jenny Lind"
      ],
      [
        "$600",
        "Nicknamed \"Gentleman Jim\", this bank teller won the heavyweight boxing title from John L. Sullivan in 1892"
      ],
      [
        "$800",
        "He was in command of the U.S.S. Fulton, an early naval steamship, when he opened U.S. trade with Japan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$200",
        "The endocardium is a thin membrane that lines the interior of this organ"
      ],
      [
        "$400",
        "The parathyroid glands regulate the blood level of phosphates & this mineral necessary for bone growth"
      ],
      [
        "$600",
        "The rectus femoris & the biceps femoris muscles are located in this part of the body"
      ],
      [
        "$800",
        "This purplish lymphatic organ is a major filtering element for the blood"
      ],
      [
        "$1000",
        "This carbohydrate is stored in the liver & provides the body with a reserve of energy"
      ]
    ]
  },
  "8": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "The most conservative of the 3 major branches of Judaism is not conservative, but this"
      ],
      [
        "$400",
        "Members of this religion commonly  touch their foreheads to the ground to acknowledge God's majesty"
      ],
      [
        "$600",
        "The Deseret News is the daily paper published by this church"
      ],
      [
        "DAILY DOUBLE",
        "The 3 great traditional religions of China"
      ],
      [
        "$1000",
        "Brown & the University of Chicago were both established by members of this Protestant denomination"
      ]
    ]
  },
  "9": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "In 1899 he reinterpreted the story of Caesar & Cleopatra using modern allusions"
      ],
      [
        "$400",
        "The 1961 comedy \"Come Blow Your Horn\" was his 1st Broadway play"
      ],
      [
        "$600",
        "She married fellow playwright Arthur Kober but never tied the knot with Dashiell Hammett"
      ],
      [
        "$800",
        "His play \"Winterset\" is based on the case of Sacco & Vanzetti"
      ],
      [
        "$1000",
        "Centenarian playwright known for the musicals \"The Pajama Game\" & \"Fiorello!\""
      ]
    ]
  },
  "10": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "Students who don't want to dissect a real one of these can order a cloth one named \"Ribbit\""
      ],
      [
        "$400",
        "In flowers, the anther is part of the stamen in which this is produced"
      ],
      [
        "$600",
        "The 12 divisions of a horoscope are known by this \"homey\" name"
      ],
      [
        "$800",
        "The Havana brown cat is so named because its coat resembles the color of these"
      ],
      [
        "$1000",
        "It's the largest state entirely east of the Mississippi"
      ]
    ]
  },
  "11": {
    "title": "NEW YORK CITY",
    "clues": [
      [
        "$200",
        "If you want to know who's buried in this president's tomb, you can find out in Riverside Park"
      ],
      [
        "$400",
        "Luxury cruise lines depart from docks along this river on Manhattan's west side"
      ],
      [
        "$600",
        "The Promenade, The Sullivan Street Theatre & The Cherry Lane Theatre, among others"
      ],
      [
        "$800",
        "It parallels 5th & 7th Avenues, & long-time New Yorkers still call it 6th Avenue"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Travel writer Stephen Birnbaum calls the building \"The Princess of the Skyline\""
      ]
    ]
  }
}