{
  "0": {
    "title": "DETECTIVE FICTION",
    "clues": [
      [
        "$200",
        "The original authors last story about this detective was The Adventure of Shoscombe Old Place"
      ],
      [
        "$400",
        "In The Big Sleep he says, Im 33 years old, went to college once & can still speak English if theres any demand for it"
      ],
      [
        "$600",
        "In the April 1841 Grahams Ladys and Gentlemans Magazine, this editor published his new detective story"
      ],
      [
        "$800",
        "She also created the detectives Tuppence & Tommy Beresford"
      ],
      [
        "$1000",
        "A Taste for Death is one of P.D. James novels about this Scotland Yard detective and published poet"
      ]
    ]
  },
  "1": {
    "title": "ANIMATED MOVIES",
    "clues": [
      [
        "$200",
        "A shark named Bruce is a member of Fish-Eaters Anonymous in this favorite from 2003"
      ],
      [
        "$400",
        "This co-star of Nash Bridges returned in The Lion King 1½ as the voice of Bonzai the hyena"
      ],
      [
        "$600",
        "(Hi, Im Clay Aiken.)  For my movie song on American Idol I sang Somewhere Out There from this animated film"
      ],
      [
        "$800",
        "Ray Romano, John Leguizamo & Denis Leary voiced the sub-zero heroes in this 2002 flick"
      ],
      [
        "$1000",
        "Former SCTV siblings Rick Moranis & Dave Thomas voiced moose siblings in this animal adventure"
      ]
    ]
  },
  "2": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "From 1920 to 1946 this Swiss city served as the seat of the League of Nations"
      ],
      [
        "$400",
        "On April 18, 1983 a terrorist bomb at the U.S. embassy in this mideastern capital killed 63, including 17 Americans"
      ],
      [
        "$600",
        "In 1981 this labor union was outlawed in Poland; 8 years later it was legalized"
      ],
      [
        "$800",
        "In May 1954 President Eisenhower signed a bill authorizing the construction of this North American waterway"
      ],
      [
        "$1000",
        "Unable to run for a third term as Pres. of Serbia, he made himself Pres. of Yugoslavia on July 23, 1997"
      ]
    ]
  },
  "3": {
    "title": "SAM I AM",
    "clues": [
      [
        "$200",
        "A cousin of this telegraph & code inventor set up the famous Pebble Beach golf course"
      ],
      [
        "$400",
        "Samuel Chase, Samuel Nelson, Samuel Miller & Samuel Blatchford all served on this august body"
      ],
      [
        "$600",
        "This man who had just a cameo in 1990s The Return of Superfly became Shaft in 2000"
      ],
      [
        "$800",
        "During this 1846-48 war, the U.S. Army bought 1,000 of Samuel Colts revolvers"
      ],
      [
        "$1000",
        "In 1865 this man set John Wilkes Booths broken leg"
      ]
    ]
  },
  "4": {
    "title": "TOYS & GAMES",
    "clues": [
      [
        "$200",
        "You win in this game by getting the rope with a sphere attached wrapped completely around the pole"
      ],
      [
        "$400",
        "Now called this, it was introduced around 1928 as Hop Ching checkers"
      ],
      [
        "$600",
        "Mattel has set this classic boxing toy in a video game arena"
      ],
      [
        "DAILY DOUBLE",
        "The name of this game that uses 144 small tiles comes from a word meaning sparrows"
      ],
      [
        "$1000",
        "The piece you try to capture in Stratego has one of these on it"
      ]
    ]
  },
  "5": {
    "title": "SCRAMBLED VEEPS",
    "clues": [
      [
        "$200",
        "OGRE"
      ],
      [
        "$400",
        "WE NAG"
      ],
      [
        "$600",
        "LEMON AD"
      ],
      [
        "$800",
        "FLOCK REELER"
      ],
      [
        "$1000",
        "CLAW ALE"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "In 1672 Giovanni Cassini determined the distance from the Earth to this, creating a new measuring unit, the Au"
      ],
      [
        "$800",
        "In 1679 Danish astronomer Ole Romer was the first to figure out the speed of this"
      ],
      [
        "$1200",
        "Term for the astronomical event that heralds the beginning of summer"
      ],
      [
        "DAILY DOUBLE",
        "To an astronomer UMa is an abbreviation for this constellation"
      ],
      [
        "$2000",
        "A large crater on Saturns moon Mimas is named for the British astronomer who discovered the moon in 1789"
      ]
    ]
  },
  "7": {
    "title": "RADIO",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "2-word term for the peak listening period when rush hour commuters are in their cars"
      ],
      [
        "$1200",
        "Casey Kasem created the long distance one of these & is heard here reading one:\"This letter comes from a teenager in Washington, D.C. who learned that it's better to give than receive.  Here's what she writes: 'Dear Casey...'\""
      ],
      [
        "$1600",
        "Iman is a model; this I-Man is this radio personality"
      ],
      [
        "$2000",
        "The 2 words that followed Lux in a program beginning in 1936 that re-created plays & movies"
      ]
    ]
  },
  "8": {
    "title": "MAGAZINES & NEWSPAPERS",
    "clues": [
      [
        "$400",
        "This magazines website says its more than a magazine to Black America its a way of life"
      ],
      [
        "$800",
        "In 2004 this magazines website featured a remote camera to watch the migrating sandhill cranes in Nebraska"
      ],
      [
        "$1200",
        "The USAs 2 top-selling magazines are Readers Digest & TV Guide; this Better magazine comes in third"
      ],
      [
        "$1600",
        "In March 2004 Arnold Schwarzenegger became executive editor of the magazine called Muscle & this"
      ],
      [
        "DAILY DOUBLE",
        "This largest newspaper chain owns the Des Moines Register & about 100 other papers"
      ]
    ]
  },
  "9": {
    "title": "THAT'S OUR ISLAND!!!",
    "clues": [
      [
        "$400",
        "Guernsey"
      ],
      [
        "$800",
        "Baffin Island"
      ],
      [
        "$1200",
        "Corfu"
      ],
      [
        "$1600",
        "The Canary Islands"
      ],
      [
        "$2000",
        "Bimini"
      ]
    ]
  },
  "10": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "If your birthday is on September 24, youre on this of the sign of Libra"
      ],
      [
        "$800",
        "4-letter Italian term for the boss of a crime syndicate"
      ],
      [
        "$1200",
        "Its in dictionaries as the sound a small object makes dropping into water, sometimes without a splash"
      ],
      [
        "$1600",
        "This problem that sounds like what a coyote does at night could threaten a golfers career"
      ],
      [
        "$2000",
        "The dying cowboy in Streets of Laredo wants 6 pretty girls to bear this"
      ]
    ]
  },
  "11": {
    "title": "@$&!",
    "clues": [
      [
        "$400",
        "The $ may have originated as PS, an abbreviation for this other monetary unit"
      ],
      [
        "$800",
        "The artist Chryssa is noted for her light art &s done in tubes of this gas"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew demonstrates at a chalkboard.)  For the way it curls, Germans call our @ sign the Affinschwanz or this part of a monkey"
      ],
      [
        "$1600",
        "The name of this company, whose symbol is seen here, consists of 3-letters plus an &"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew quizzes us from the chalkboard, which reads, \"10 gal. of paint @ $2.50 per qt.\") Its the total price in dollars for the shipment I've listed"
      ]
    ]
  }
}