{
  "0": {
    "title": "PITS BURG",
    "clues": [
      [
        "$200",
        "Head to this state's peach festival in For Valley if you want to help make the world's largest peach cobbler"
      ],
      [
        "$400",
        "Any pilgrimage to find the best olives will lead you through Kalamata in this country"
      ],
      [
        "$600",
        "This country's Murcia & Valencia regions produce many of the world's apricots"
      ],
      [
        "$800",
        "76 years old, the original Hass avocado tree died in 2002 in La Habra Heights in this state"
      ],
      [
        "$1000",
        "In 1852 cherries were planted on Old Mission Peninsula in this Midwest state; it now grows 75% of the tart type"
      ]
    ]
  },
  "1": {
    "title": "MONKEY BUSINESS",
    "clues": [
      [
        "$200",
        "This title character of classic children's stories lived in Africa until he met the man with the yellow hat"
      ],
      [
        "$400",
        "Ben & Jerry's Chunky Monkey is this flavor ice cream with fudge chunks & walnuts"
      ],
      [
        "$600",
        "The Powerpuff Girls battle this megalomaniacal monkey with a rhyming name"
      ],
      [
        "$800",
        "Assume the role of aspiring pirate Guybrush Threepwood in the video game  \"The Curse of\" this place"
      ],
      [
        "$1000",
        "Julius the Monkey, seen here, is the mascot of this brand"
      ]
    ]
  },
  "2": {
    "title": "THAT'S SO RANDOM!",
    "clues": [
      [
        "$200",
        "From the AP: a man from Natchez in this state stole $100 from a teller but left his parole I.D. on the counter"
      ],
      [
        "$400",
        "His 1978 run for congress was a bust; his first public service would have to wait until 1994, as Texas' governor"
      ],
      [
        "$600",
        "It's prohibited by the 5th Amendment, but you'll be facing it in the next round"
      ],
      [
        "$800",
        "\"Han then, Freddy: look wh' y' gowin', deah\" is the flower girl's first line in this Shaw play"
      ],
      [
        "$1000",
        "(I'm Ashleigh Banfield.)  \"Men seldom make passes at girls who wear glasses\", said this Algonquin Round Table member"
      ]
    ]
  },
  "3": {
    "title": "NAME THAT CENTURY",
    "clues": [
      [
        "$200",
        "President McKinley is assassinated"
      ],
      [
        "$400",
        "The Pilgrims arrive in Massachusetts"
      ],
      [
        "$600",
        "Gutenberg invents his printing press"
      ],
      [
        "$800",
        "Cortez conquers the Incas in Mexico"
      ],
      [
        "$1000",
        "The black death kills one-third of Europe"
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS AND OBSERVANCES",
    "clues": [
      [
        "$200",
        "The 3 leaves on the shamrock associated with this holiday are said to represent the Holy Trinity"
      ],
      [
        "$400",
        "The third Sunday in June, it didn't become official until signed into law in 1972"
      ],
      [
        "$600",
        "Mexico's Cinco de Mayo celebrates its victory over this country's troops at Puebla in 1862"
      ],
      [
        "$800",
        "The name of this Jewish holy day means \"beginning of the year\""
      ],
      [
        "DAILY DOUBLE",
        "On July 24 several South American countries celebrate the 1783 birth of this man"
      ]
    ]
  },
  "5": {
    "title": "GET A DEGREE",
    "clues": [
      [
        "$200",
        "If you want a life in the theatre, perhaps you should get a B.F.A. degree, B.F.A. standing for this"
      ],
      [
        "$400",
        "If you have an M.Ed. degree you're a master of this"
      ],
      [
        "$600",
        "It's the degree you hold if your mom introduces you as \"my son, the M.B.A.\""
      ],
      [
        "$800",
        "You go to the DMV to get your driver's license; you go to a D.V.M. because she's a licensed doctor of this"
      ],
      [
        "$1000",
        "Check it out!  B.L.S. is a bachelor of this"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$400",
        "This classic by Stephen Crane is subtitled \"An Episode of the American Civil War\""
      ],
      [
        "$800",
        "Books by this Nobel Prize winner include \"Love\", \"Beloved\" & \"Tar Baby\""
      ],
      [
        "$1200",
        "This Willa Cather novel is divided into 5 books, the first being \"The Shimerdas\""
      ],
      [
        "$1600",
        "This first novel by Bernard Malamud is considered one of the best baseball books of all time"
      ],
      [
        "DAILY DOUBLE",
        "Hemingway's epigraph to this novel includes a Biblical passage that begins, \"One generation passeth away...\""
      ]
    ]
  },
  "7": {
    "title": "COLLEGE FOOTBALL",
    "clues": [
      [
        "$400",
        "In 1993 Penn State became the 11th member of this conference, which didn't change its name"
      ],
      [
        "$800",
        "In 2001 this Utah school named its stadium for LaVell Edwards, its coach for 29 years"
      ],
      [
        "$1200",
        "This legendary Notre Dame coach (1918-1930) leads all coaches in career winning percentage with .881"
      ],
      [
        "$1600",
        "This bowl game has been held in Jacksonville, Florida since January 1, 1946"
      ],
      [
        "$2000",
        "In 1999 this Virginia Tech quarterback led all Division 1-A quarterbacks in passing efficiency"
      ]
    ]
  },
  "8": {
    "title": "MERRIE OLDE ENGLAND",
    "clues": [
      [
        "$400",
        "Visits to its colleges, like Christ Church & Merton, are restricted--scholars at work!"
      ],
      [
        "$800",
        "The Tudor mansion at Knole has 52 staircases (1 for each week in the year) & this many rooms"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from under the boughs of a riverside willow in England.)  Holy Trinity Church, where Shakespeare was baptized and buried, stands on the banks of this English this river"
      ],
      [
        "DAILY DOUBLE",
        "The ceremony of Riding the Bounds in Berwick, Northumberland began as defense against raiders from this nation"
      ],
      [
        "$2000",
        "The 1644 battlefield of Marston this, a type of gloomy field, is mentioned in a Bronte novel"
      ]
    ]
  },
  "9": {
    "title": "RESUMÉS OF WORLD LEADERS",
    "clues": [
      [
        "$400",
        "Law school grad; Parliament, 1983; youngest Prime Minister in almost 200 years, 1997"
      ],
      [
        "$800",
        "Law school grad; KGB operative, 1975 to 1991; President, 1999"
      ],
      [
        "$1200",
        "B.S. from Egyptian Military Academy; air base commander, 1964; V.P, 1975 to 1981; president, 1981"
      ],
      [
        "$1600",
        "Business degree, Universidad Iberoamericana; route supervisor for Coca-Cola; President, 2000"
      ],
      [
        "$2000",
        "Political science degree; Mujahideen arms & money purveyor, 1980s; Transitional Head of State, 2001"
      ]
    ]
  },
  "10": {
    "title": "BETTER LIVING THROUGH CHEMISTRY",
    "clues": [
      [
        "$400",
        "Some bands still put music out on vinyl, but most use polycarbonate, the material of these"
      ],
      [
        "$800",
        "New products from this company that used the \"Better living...\" slogan include fusion dye printer ink"
      ],
      [
        "$1200",
        "In the 1960s, linear alkyl benzene became the main ingredient in detergents because it has this eco-quality"
      ],
      [
        "$1600",
        "The tingle on your tongue from drinking soda comes from the release of protons from this compound"
      ],
      [
        "$2000",
        "A narrow tube, or the type of \"action\" that explains how tall trees bring moisture up from the roots"
      ]
    ]
  },
  "11": {
    "title": "THESE WORDS ARE IN JEOPARDY!",
    "clues": [
      [
        "$400",
        "Spanish for father"
      ],
      [
        "$800",
        "Prepared & available for use"
      ],
      [
        "$1200",
        "Quarry, like mice for owls"
      ],
      [
        "$1600",
        "\"Lucia di Lammermoor\", for example"
      ],
      [
        "$2000",
        "Last name of the \"Saturday Night Live\" announcer who was the voice of \"Jeopardy!\" when Art Fleming hosted"
      ]
    ]
  }
}