{
  "0": {
    "title": "MEDITERRANEAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This country occupies all of the peninsula known as Asia Minor"
      ],
      [
        "$400",
        "This Sicilian volcano's height varies between major eruptions; in some instances by several hundred feet"
      ],
      [
        "$600",
        "The name of this North African city means \"three cities\" & refers to the ancient cities of Oea, Sabrata & Leptis Major"
      ],
      [
        "$800",
        "The largest of Spain's Balearic Islands, it's known as the \"Pearl of the Mediterranean\""
      ],
      [
        "$1000",
        "This southern Greek peninsula was once called Morea, or \"mulberry\", for its mulberry-leaf shape"
      ]
    ]
  },
  "1": {
    "title": "JOURNALISTS",
    "clues": [
      [
        "$200",
        "Jason Robards played this Washington Post editor in \"All the President's Men\""
      ],
      [
        "$400",
        "This son of a \"60 Minutes\" correspondent was at ABC News for 15 years before joining Fox News in 2003"
      ],
      [
        "$600",
        "\"A Mighty Heart\" is a 2003 biography of this slain Wall Street Journal reporter by his widow, Mariane"
      ],
      [
        "$800",
        "This Pulitzer winner gained fame reporting on My Lai & has written on Iraq for The New Yorker"
      ],
      [
        "$1000",
        "Michael Kinsley is the founding editor of this \"rocking\" online publication"
      ]
    ]
  },
  "2": {
    "title": "FRUIT",
    "clues": [
      [
        "$200",
        "This fruit that's named for a bird looks like a brown egg that's covered with fuzz"
      ],
      [
        "$400",
        "A sweet cherry is named for this Washington State landmark"
      ],
      [
        "$600",
        "It's the most important fruit export of Costa Rica & Honduras"
      ],
      [
        "DAILY DOUBLE",
        "The name of this Pacific island fruit of the genus Artocarpus implies that it's starchy"
      ],
      [
        "$1000",
        "This Japanese apple was created in part from the Ralls Janet, an antique apple that dates back to Thomas Jefferson"
      ]
    ]
  },
  "3": {
    "title": "\"X\" RATED",
    "clues": [
      [
        "$200",
        "In February 1998 the World Wide Web Consortium gave its imprimatur to this text format"
      ],
      [
        "$400",
        "The horizontal number line in a Cartesian plane coordinate system"
      ],
      [
        "$600",
        "Before testing the Enterprise & flying on the STS-2 shuttle mission, Joe Engle piloted this craft into space 3 times"
      ],
      [
        "$800",
        "This \"Great\" Persian King ruled from approximately 486-465 B.C."
      ],
      [
        "$1000",
        "Bellamy, Hauteval & Hottinguer were the real last names of the men involved in this late 1790s U.S. diplomatic \"afffair\""
      ]
    ]
  },
  "4": {
    "title": "20th CENTURY POP CULTURE",
    "clues": [
      [
        "$200",
        "This TV shrink's toughest case was the unbelievably neurotic Elliott Carlin"
      ],
      [
        "$400",
        "\"Lord knows I can't change\", says this Lynyrd Skynyrd anthem often requested at rock shows"
      ],
      [
        "$600",
        "The Shmoos in this Al Capp comic strip could be made into food, clothing or anything else you liked"
      ],
      [
        "$800",
        "On radio this Hammett hero ended each episode's case summary to Effie with \"Period.  End of report\""
      ],
      [
        "$1000",
        "He's the 3 named character actor seen here in a 1930s film classic\"Well, congratulations on your engagement, Miss Seton.  You're not getting very much, but I'm sure you can improve him.\""
      ]
    ]
  },
  "5": {
    "title": "THE SUPREMES",
    "clues": [
      [
        "$200",
        "Appointed in 1994, this justice from Massachusetts was the last to join the court in the 20th century"
      ],
      [
        "$400",
        "This \"colorful\" justice appointed in 1937 was an ardent New Deal supporter"
      ],
      [
        "$600",
        "Though appointed by Nixon in 1969, this chief justice ruled that Nixon had no absolute right to privacy while in office"
      ],
      [
        "$800",
        "Justice Harlan was named for this earlier justice & served nearly as long, 1877-1911"
      ],
      [
        "$1000",
        "In 1919 he stated the concept of \"clear & present danger\" as the only basis for limiting free speech"
      ]
    ]
  },
  "6": {
    "title": "NOVEL CHARACTERS",
    "clues": [
      [
        "$400",
        "Ashley Wilkes says of him, \"Arrogant devil, isn't he?  He looks like one of the Borgias\""
      ],
      [
        "$800",
        "This 1897 title character crawls down the wall of his castle face down, with his cloak spreading out like wings"
      ],
      [
        "DAILY DOUBLE",
        "The heroine of this 1722 novel is born in Newgate Prison, where her mother is incarcerated"
      ],
      [
        "$1600",
        "In Chapter 1 of a Theodore Dreiser novel, this naive 18-year-old heroine meets--uh-oh!--a traveling salesman"
      ],
      [
        "$2000",
        "Eustacia Vye's wild passion for Damon Wildeve leads to tragedy in this Thomas Hardy novel"
      ]
    ]
  },
  "7": {
    "title": "MEL GIBSON: TORTURED THESPIAN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The chemistry (& torture) between Mel & Gary Busey's henchman was electric in this 1987 megahit"
      ],
      [
        "$1200",
        "Mad Mel's lashed to a pack animal & sent into the desert after a battle in this 1985 title structure"
      ],
      [
        "$1600",
        "Capt. Picard, no!  Patrick Stewart water-tortures Mel in this 1997 pic, though without use of a grassy knoll"
      ],
      [
        "$2000",
        "\"Revenge\" isn't quite the right word for this '99 pic where, when it comes to Mel's torture, let's say \"The toes knows\""
      ]
    ]
  },
  "8": {
    "title": "COMMUNITIES",
    "clues": [
      [
        "$400",
        "Part of a house that comes before \"community\" in a term for a commuter suburb"
      ],
      [
        "$800",
        "Dan Bern sings, \"It's\" this type of town, \"like Hershey, Pennsylvania... like Akron, Ohio\""
      ],
      [
        "$1200",
        "If the roads are bad near this type of small South African village, traffic might slow to one of these"
      ],
      [
        "$1600",
        "Anatevka in \"Fiddler on the Roof\" is this, a Yiddish word for a small Jewish village"
      ],
      [
        "$2000",
        "Frenchman's Bend is this title type of town in a 1940 William Faulkner work"
      ]
    ]
  },
  "9": {
    "title": "MATH SYMBOLS",
    "clues": [
      [
        "$400",
        "The integral symbol seen here, created by Leibniz, is a stylized \"S\" standing for this word"
      ],
      [
        "$800",
        "Instead of a decimal point, the French use this common punctuation mark"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue standing at a chalkboard.)  When you've used parentheses & brackets, it's time for these"
      ],
      [
        "$1600",
        "An arrow with a dot at the non-pointed end indicates this, also a male first name"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew delivers the clue standing at a chalkboard.)  This \"extreme\" symbol  indicates a square root; when used with a raised 3, a cube root"
      ]
    ]
  },
  "10": {
    "title": "THE PRIME MINISTER OF INDIA",
    "clues": [
      [
        "$400",
        "India's prime minister is the leader of a parliamentary system modeled after that of this country"
      ],
      [
        "$800",
        "The prime minister's official residence is found at No. 7 Race Course Road in this city"
      ],
      [
        "$1200",
        "This third-generation Indian prime minister was once called \"Mr. Clean\" for his fight against corruption"
      ],
      [
        "$1600",
        "The first non-Hindu Prime Minister of India, current PM Manmohan Singh, is a member of this faith"
      ],
      [
        "DAILY DOUBLE",
        "While in prison in the 1920s, he wrote \"Glimpses of World History\", a series of letters to his daughter"
      ]
    ]
  },
  "11": {
    "title": "FROM THE GREEK",
    "clues": [
      [
        "$400",
        "It's quite logical that this branch of knowledge is from the Greek for \"lover of knowledge\""
      ],
      [
        "$800",
        "Aptly enough, this word for a sports participant is from the Greek for \"one who contends for a prize\""
      ],
      [
        "$1200",
        "I exclaimed this when I found this Greek word for \"I've found it\" in the dictionary"
      ],
      [
        "$1600",
        "From the Greek \"kuanos\", meaning dark blue, it's a color used in printing & photography"
      ],
      [
        "$2000",
        "Omigod!  One of the top names for girls in the 1980s, it's from the Greek Theophania, \"manifestation of God\""
      ]
    ]
  }
}