{
  "0": {
    "title": "\"S\"CIENCE",
    "clues": [
      [
        "$100",
        "In botany it's the term used for the liquid in the stems & roots of plants & trees"
      ],
      [
        "$200",
        "This bacterium is responsible for many infections including strep throat & scarlet fever"
      ],
      [
        "$300",
        "The smallest of all constellations is Crux, also known by this name"
      ],
      [
        "$400",
        "From the Greek for \"earthquake writer\", this instrument records any Earth movement"
      ],
      [
        "$500",
        "This bluish glow is sometimes seen at the tips of tall objects during thunderstorms"
      ]
    ]
  },
  "1": {
    "title": "THE ROARING '20S",
    "clues": [
      [
        "$100",
        "On Sept. 30, 1927 Washington's Tom Zachary threw the pitch that became this man's 60th homer of the season"
      ],
      [
        "$200",
        "H.L. Mencken said his chief feat \"was to sleep more than any other president\""
      ],
      [
        "$300",
        "Among this jazz bandleader's recorded hits were \"King Porter Stomp\" & \"The Jelly Roll Blues\""
      ],
      [
        "$400",
        "A flapper was a girl & a flivver one of these"
      ],
      [
        "$500",
        "Pop psychologist Emile Coue promoted the motto, \"Every day, in every way, I am\" doing this"
      ]
    ]
  },
  "2": {
    "title": "CLICHES",
    "clues": [
      [
        "$100",
        "The American version of the British \"Johnny Newcome\""
      ],
      [
        "$200",
        "Term for something that's different or unusual, not on the well-worn path"
      ],
      [
        "$300",
        "A person or thing that comes at the end of a list but is nonetheless important"
      ],
      [
        "$400",
        "Phrase meaning \"Wish me luck\", from the old superstition of making the sign of the cross to ward off evil"
      ],
      [
        "$500",
        "From a magician's trick, it means to accomplish the unexpected or find a surprising solution"
      ]
    ]
  },
  "3": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "Some Biblical scholars believe it was an orange or a quince -- or possibly an apricot"
      ],
      [
        "$200",
        "Governor of Judea who asked Jesus, \"Art thou the king of the Jews?\""
      ],
      [
        "$300",
        "A ladder reaching to heaven appeared to him in a dream"
      ],
      [
        "$400",
        "God first appeared to Moses in this form"
      ],
      [
        "DAILY DOUBLE",
        "The first verse of the book of Proverbs attributes its authorship to this man"
      ]
    ]
  },
  "4": {
    "title": "GOVERNMENT",
    "clues": [
      [
        "$100",
        "As president of the Senate, on Jan. 4, 1989 he announced to Congress that George Bush won the election"
      ],
      [
        "$200",
        "Incumbent David Durenberger defeated Hubert Humphrey III in this state's 1988 Senate race"
      ],
      [
        "$300",
        "The first Speaker of the House, Frederick Muhlenberg, was a member of this party"
      ],
      [
        "$400",
        "He was Wyoming's U.S. representative & GOP House Whip when he was nominated for Sec'y of Defense"
      ],
      [
        "$500",
        "The Rockefeller who's a Senator from West Virginia"
      ]
    ]
  },
  "5": {
    "title": "CHILDREN'S LITERATURE",
    "clues": [
      [
        "$100",
        "Eric Knight died while serving in WWII, just 4 years after writing the story of this collie"
      ],
      [
        "$200",
        "Name shared by the 3 billy goats who met up with the wicked old troll"
      ],
      [
        "$300",
        "His stories include \"Brer Mink Holds His Breath\" & \"Brer Buzzard & The Tombstone\""
      ],
      [
        "$400",
        "Willie Wonka owned the world's most famous one"
      ],
      [
        "$500",
        "The profession of Nancy Drew's father"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC QUOTES",
    "clues": [
      [
        "$200",
        "In a 1956 speech, he said, \"Whether or not you like it, history is on our side.  We will bury you.\""
      ],
      [
        "$400",
        "Alfred E. Smith said, \"All the ills of democracy can be cured by more\" of this"
      ],
      [
        "$600",
        "This great Prussian king is credited with saying, \"An army, like a serpent, travels on its belly\""
      ],
      [
        "DAILY DOUBLE",
        "Asked after the Constitutional Convention \"What have we got?\", he replied \"A republic, if you can keep it\""
      ],
      [
        "$1000",
        "When Napoleon said \"England is a nation of shopkeepers\", he was quoting this economist"
      ]
    ]
  },
  "7": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$200",
        "Tom Hanks got the starring role in this \"huge\" film after Robert De Niro turned it down"
      ],
      [
        "$400",
        "The great 19th C. actor Edwin Booth was most famous for playing this Shakespearean role"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):\"Dallas\" actor heard here singing in a 1953 movie musical:\"Where is the light that's lit by land?  Where is it now?\""
      ],
      [
        "$800",
        "He was the first actor to win an Oscar & a Tony for the same role, for \"Cyrano de Bergerac\""
      ],
      [
        "$1000",
        "He was Ingrid Bergman's leading man in her 1st American film, \"Intermezzo\""
      ]
    ]
  },
  "8": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "Hadrian's Wall is in England; Hadrian's Tomb is in this city"
      ],
      [
        "$400",
        "The chief port in Australia's Northern Territory; it was named after a naturalist on the Beagle"
      ],
      [
        "$600",
        "The 1759 British victory on the Plains of Abraham at this city helped them conquer Canada"
      ],
      [
        "$800",
        "It's the only city on St. Thomas in the Virgin Islands"
      ],
      [
        "$1000",
        "This city is the eastern terminus of the Trans-Siberian Railway & home to the Soviet Pacific fleet"
      ]
    ]
  },
  "9": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "Departments of this media magazine include \"Soaps\", \"Grapevine\" & \"Videocassette Report\""
      ],
      [
        "$400",
        "This magazine, the first undergraduate humor magazine in the U.S., was begun at Harvard in 1876"
      ],
      [
        "$600",
        "In addition to Penthouse, Bob Guccione owns this magazine of science & futurism"
      ],
      [
        "$800",
        "In 1981 Budget Dir. Stockman's criticism of the Reagan administration was published in this monthly"
      ],
      [
        "$1000",
        "Since 1912 this federation of businesses has published its own monthly magazine, Nation's Business"
      ]
    ]
  },
  "10": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "This \"Threepenny Opera\" composer studied with Engelbert Humperdinck -- the composer, not the singer"
      ],
      [
        "$400",
        "Great Broadway composer who wrote the music for the documentary series \"Victory At Sea\""
      ],
      [
        "$600",
        "Borodin, the illegitimate son of a Russian prince, died before finishing his opera about this prince"
      ],
      [
        "$800",
        "Rossini called this composer of \"Gaite Parisienne\" \"Our little Mozart of the Champs-Elysees\""
      ],
      [
        "$1000",
        "Trained as an engineer, this Hungarian composed the operettas \"The Desert Song\" & \"The New Moon\""
      ]
    ]
  },
  "11": {
    "title": "THE ENVIRONMENT",
    "clues": [
      [
        "$200",
        "Emmissions of nitrogen & sulfur oxides into the air cause this, endangering fish & aquatic life"
      ],
      [
        "$400",
        "In 1985 French military advisors at Auckland, New Zealand sank this group's vessel, the Rainbow Warrior"
      ],
      [
        "$600",
        "This device added to a car's exhaust system eliminates much of the pollution produced by gas combustion"
      ],
      [
        "$800",
        "It's said various medical problems have resulted from toxins dumped in this part of Niagara Falls, N.Y."
      ]
    ]
  }
}