{
  "0": {
    "title": "THE UNIVERSE",
    "clues": [
      [
        "$100",
        "This planet's atmosphere is 99% nitrogen & oxygen"
      ],
      [
        "$200",
        "It wasn't until 1959 that the \"far side\" of this body was seen"
      ],
      [
        "$300",
        "William Herschel thought he saw these around Uranus in 1787; in 1977 they were really seen"
      ],
      [
        "$400",
        "It's known for its prominences which are clouds, tubes & tongues of gasses"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "11-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Diaphanous or sheer, as in clothing, or flimsy & obvious, as in a lie"
      ],
      [
        "$200",
        "Breathing in & out"
      ],
      [
        "$300",
        "The scientific study of birds"
      ],
      [
        "$400",
        "A fashion or fad maker"
      ],
      [
        "$500",
        "British weight system based on a pound equal to 453.59 grams or 16 ounces"
      ]
    ]
  },
  "2": {
    "title": "FOOD FACTS",
    "clues": [
      [
        "$100",
        "The name of this meat is from the Latin \"venatus\", hunt"
      ],
      [
        "$200",
        "Known botanically as \"citrullus lanatus\", this huge fruit grows on vines as long as 15 ft."
      ],
      [
        "$300",
        "Veal cutlets dipped in bread crumbs & cheese, then fried & covered with tomato sauce"
      ],
      [
        "$400",
        "German sausage named for the crackling sound the skin of the sausage makes when bitten into"
      ],
      [
        "$500",
        "The Atlantic variety of this popular fish is the largest of all flatfish"
      ]
    ]
  },
  "3": {
    "title": "BASEBALL",
    "clues": [
      [
        "$100",
        "Though he's had 5 no-hitters & the most career strikeouts of any pitcher, he's never won the Cy Young Award"
      ],
      [
        "$200",
        "The \"Black Sox\" team that threw the 1919 World Series lost to this Ohio team"
      ],
      [
        "$300",
        "In Los Angeles, the Dodgers have had only these 2 managers"
      ],
      [
        "$400",
        "In 1961 owner Calvin Griffith moved this team to Minneapolis where it became the Minnesota Twins"
      ],
      [
        "$500",
        "In 1972 owner Bob Short moved this team to Arlington, TX . where it became the Texas Rangers"
      ]
    ]
  },
  "4": {
    "title": "MOVIE MUSICALS",
    "clues": [
      [
        "$100",
        "As the master of ceremonies, this actor was the only one to reprise his stage role in 1972's \"Cabaret\""
      ],
      [
        "$200",
        "Actor who sang \"If I Only Had The Nerve\" & \"If I Were King Of The Forest\" in \"The Wizard Of Oz\""
      ],
      [
        "DAILY DOUBLE",
        "The only Ginger Rogers-Fred Astaire film for which these 2 brothers wrote songs was 1937's \"Shall We Dance\""
      ],
      [
        "$400",
        "This actress who played Mary Stone on \"The Donna Reed Show\" was the only 1 to co-star in 3 Elvis films"
      ],
      [
        "$500",
        "This Russian composer was portrayed by Jean-Pierre Aumont in 1947's \"Song Of Scheherazade\""
      ]
    ]
  },
  "5": {
    "title": "DON'T TRY THIS AT HOME",
    "clues": [
      [
        "$100",
        "Elizabeth I reportedly whitened this with a mixture of eggshell, poppy seeds, borax & lead"
      ],
      [
        "$200",
        "Houdini was famous for hanging upside-down wearing one of these restrictive overgarments"
      ],
      [
        "$300",
        "You have to have permission to do this in a barrel since someone died doing it in 1951"
      ],
      [
        "$400",
        "Icarus could have told you it's not a good idea to fly if your wings are held together with this"
      ],
      [
        "$500",
        "This late, great circus star once performed an act with 40 -- count 'em, 40 -- lions & tigers"
      ]
    ]
  },
  "6": {
    "title": "THE RENAISSANCE",
    "clues": [
      [
        "$200",
        "The name of this musical form probably came from the Latin \"matricale\", meaning in the mother tongue"
      ],
      [
        "$400",
        "The ruthless Cesare Borgia was the model for this book by Machiavelli"
      ],
      [
        "$600",
        "In his notebooks this Renaissance artist claimed, \"The Medici created and destroyed me\""
      ],
      [
        "$800",
        "Plays were either comedies, tragedies or these love tales about woodland goddesses & shepherds"
      ],
      [
        "$1000",
        "Boccaccio work narrated by 3 men & 7 women fleeing the plague in Florence"
      ]
    ]
  },
  "7": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "She got into the advice business before her twin sister, Dear Abby"
      ],
      [
        "$400",
        "Evicted from his Oregon ashram, he now lives in Bombay & is called \"Zorba The Buddha\""
      ],
      [
        "$600",
        "Herbert Ross, who directed the film \"Steel Magnolias\", is married to this sister of Jackie Onassis"
      ],
      [
        "$800",
        "William J. McCarthy is president of this union"
      ],
      [
        "$1000",
        "This historian & former Librarian of Congress was teaching history at Harvard while studying law at Yale"
      ]
    ]
  },
  "8": {
    "title": "PLANTS",
    "clues": [
      [
        "$200",
        "Britannica defines it as \"any plant growing where it is not wanted\""
      ],
      [
        "$400",
        "A member of the sundew family, it requires about 10 days to fully digest an insect"
      ],
      [
        "$600",
        "Plant whose twigs are used for dowsing & whose leaves & bark are used to make an astringent"
      ],
      [
        "$800",
        "Name for a low, enclosed bed covered with glass or plastic for starting plants before the season"
      ],
      [
        "$1000",
        "This climbing tropical shrub was named for a French South Seas explorer"
      ]
    ]
  },
  "9": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "In 1987 Molly Yard replaced Eleanor Smeal as president of this organization"
      ],
      [
        "$400",
        "Int'l club that \"promotes putting off until later those things that needn't be done today\""
      ],
      [
        "$600",
        "One must be a member of this fraternal group in order to belong to the Shriners"
      ],
      [
        "$800",
        "Arm of Al-Anon that's specifically for young people between the ages of 12 & 20"
      ],
      [
        "$1000",
        "Social welfare organization founded in the 19th century, whose bimonthly publication is \"The War Cry\""
      ]
    ]
  },
  "10": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The U.S. borders these 3 oceans"
      ],
      [
        "$400",
        "There's a national park on the island of St. John in this U.S. possession"
      ],
      [
        "$600",
        "North Dakota has its Devils Lake & Wyoming its Devils one of these"
      ],
      [
        "DAILY DOUBLE",
        "The Raritan is the longest river wholly within this state"
      ],
      [
        "$1000",
        "One of the largest of these shallow channels in the U.S. is the Bartholomew in N. Louisiana"
      ]
    ]
  },
  "11": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$200",
        "Terence, a Roman poet-playwright who lived in the second century B.C., said, \"Charity begins\" here"
      ],
      [
        "$400",
        "Robert Louis Stevenson said, \"Marriage is ..... a field of battle, and not a bed of\" these"
      ],
      [
        "$600",
        "In \"A Study in Scarlet\" this author called London \"that great cesspool\""
      ],
      [
        "$800",
        "Poet who wrote, \"The woods are lovely, dark & deep, but I have promises to keep...\""
      ],
      [
        "DAILY DOUBLE",
        "\"Always do right.\" he wrote; \"This will gratify some people and astonish the rest\""
      ]
    ]
  }
}