{
  "0": {
    "title": "ALONG BOSTON'S FREEDOM TRAIL",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the beginning of the Freedom Trail.)  The first strokes of the two-and-a-half mile Freedom Trail's line were painted in 1951 at this public park that dates back to the 1630s"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reports from outside the Old South Meeting House.)  Here at Old South Meeting House on December 16, 1773, Samuel Adams gave a coded signal that began this protest event"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reports from inside the Old North Church.)  On April 18, 1775 North Church sexton Robert Newman climbed into the steeple to use the code famously known by this 9-word phrase"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands in front of the U.S.S. Constitution.)  The material that gave the U.S.S. Constitution this famous nickname is live oak from Georgia"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the Freedom Trail.)  Begun in 1795, it's the building behind me that Oliver Wendell Holmes called the \"hub of the solar system\""
      ]
    ]
  },
  "1": {
    "title": "NAME THE INSTRUMENT",
    "clues": [
      [
        "$200",
        "In Billy Joel's \"___ Man\""
      ],
      [
        "$400",
        "In Wynonna's \"Girls With ___\""
      ],
      [
        "$600",
        "In Bruce Hornsby's \"___ Rain\""
      ],
      [
        "$800",
        "In Linda Ronstadt's \"Different ___\""
      ],
      [
        "$1000",
        "In the Byrds' \"Mr. ___ Man\""
      ]
    ]
  },
  "2": {
    "title": "A SOLID FOUNDATION",
    "clues": [
      [
        "$200",
        "As you might expect, the Reuters Foundation sets up training programs for those in this field"
      ],
      [
        "$400",
        "In 2004 the Starbright Foundation for sick kids merged, sensibly enough, with this foundation"
      ],
      [
        "$600",
        "In 1914 the USA's first community foundation was set up in this Ohio city, then the nation's 6th largest"
      ],
      [
        "$800",
        "It was launched in 1936 with car company stock, but its $10 billion portfolio no longer includes that stock"
      ],
      [
        "$1000",
        "The breast cancer foundation named for this victim of the disease holds the \"Race for the Cure\""
      ]
    ]
  },
  "3": {
    "title": "THE THEATAH",
    "clues": [
      [
        "$200",
        "A 1982 play by this man is set among the Jerome family of Brighton Beach in 1937"
      ],
      [
        "$400",
        "The plays of Franz Grillparzer, called this country's greatest dramatist, include \"Family Strife In Hapsburg\""
      ],
      [
        "$600",
        "Ralph \"Mike Hammer\" Meeker & John C. \"Mr. Cellophane\" Reilly have played this role made famous by Brando"
      ],
      [
        "$800",
        "Aeschylus' play named for this king, Clytemnestra's husband, opens at his palace in Argos"
      ],
      [
        "DAILY DOUBLE",
        "Jack Absolute & Bob Acres, both vying for Lydia Languish's hand, are the title characters of this Sheridan play"
      ]
    ]
  },
  "4": {
    "title": "POLLUTION",
    "clues": [
      [
        "$200",
        "The second-most reported cause of occupational injury is from this pollution caused by jackhammers & music"
      ],
      [
        "$400",
        "(Hi, I'm Christie Whitman.)  As EPA head, I helped create a program to reduce diesel exhaust for these vehicles; children will breathe easier"
      ],
      [
        "$600",
        "The American Lung Association's list of cities with the worst particle air pollutuion is topped by 3 in this state"
      ],
      [
        "$800",
        "From the Greek for \"heat\", this type of water pollution kills fish when hot water is dumped into a lake"
      ],
      [
        "$1000",
        "TCDD is a type of this toxic industrial byproduct used in Agent Orange"
      ]
    ]
  },
  "5": {
    "title": "BEASTLY RHYME TIME",
    "clues": [
      [
        "$200",
        "A carpet for a calico"
      ],
      [
        "$400",
        "It's what the mallard acquired when he found a 4-leaf clover"
      ],
      [
        "$600",
        "Hard-to-wash-out mark that a large wading bird left on your clothing"
      ],
      [
        "$800",
        "Type of paint for your dromedary"
      ],
      [
        "$1000",
        "Someone who guides or ministers to a big spotted feline"
      ]
    ]
  },
  "6": {
    "title": "WASHINGTON STATE",
    "clues": [
      [
        "$400",
        "Hydroplane races & water carnivals highlight Seafair, held annually on Lake Washington near this largest Wash. city"
      ],
      [
        "$800",
        "With more than 50,000 employees in Washington, this aerospace company is one of the state's largest employers"
      ],
      [
        "$1200",
        "Whidbey Island is the largest of several islands in this inlet"
      ],
      [
        "$1600",
        "The completion of the Grand Coulee dam in 1942 created the artificial lake named for this president"
      ],
      [
        "$2000",
        "In 1977 this former head of the Atomic Energy Commission became Washington's first woman governor"
      ]
    ]
  },
  "7": {
    "title": "ALSO A BATMAN VILLAIN",
    "clues": [
      [
        "$400",
        "An extra playing card in a deck often used as a wild card"
      ],
      [
        "$800",
        "Neurotoxic crawler who's hard on her mates"
      ],
      [
        "$1200",
        "Antarctic krill-eater"
      ],
      [
        "$1600",
        "Itchy cashew relative"
      ],
      [
        "$2000",
        "His mask is in the Egyptian Museum in Cairo"
      ]
    ]
  },
  "8": {
    "title": "THE FRENCH REVOLUTION",
    "clues": [
      [
        "$400",
        "On Sept. 21, 1792 the monarchy was abolished; 4 months later, this king was guillotined"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The Jacobins used the assassination of this editor of L'ami du Peuple as an excuse to begin the Reign of Terror"
      ],
      [
        "$1600",
        "This document approved on August 27, 1789 proclaimed that \"Men are born and remain free and equal in rights\""
      ],
      [
        "$2000",
        "On June 20, 1789 assembly members took an oath at this sports venue not to separate until there was a new constitution"
      ]
    ]
  },
  "9": {
    "title": "EPONYMOUS",
    "clues": [
      [
        "$400",
        "London Street named for a 17th C. diplomat; the Prime Minister Lives on it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The hypnotist villian in the 1894 novel \"Trilby\" gave us this word for one who controls another with evil intent"
      ],
      [
        "$2000",
        "In 1880 this British land agent in Ireland refused to lower his rents; as a result, he was isolated by protesters"
      ]
    ]
  },
  "10": {
    "title": "I, MAX",
    "clues": [
      [
        "$400",
        "On \"M*A*S*H\", this character used a great wardrobe to try & get out of the Army on a Section 8"
      ],
      [
        "$800",
        "German poet Max Schneckenburger was famous for his 1840 poem about a watch on this river"
      ],
      [
        "$1200",
        "He's the \"big dada\" whose work is seen here"
      ],
      [
        "$1600",
        "This Vietnam vet has been head of the Veterans Administration & a senator from Georgia"
      ],
      [
        "$2000",
        "Best known as the friend who refused to destroy Kafka's works, he wrote a historical novel on Tycho Brahe"
      ]
    ]
  },
  "11": {
    "title": "UP ON THE \"BIG\" SCREEN",
    "clues": [
      [
        "$400",
        "Grandmotherly drag is just the thing for FBI agent Martin Lawrence in this 2000 film"
      ],
      [
        "$800",
        "In this \"of 1938\" Bob Hope introduced \"Thanks For The Memory\""
      ],
      [
        "$1200",
        "Paul Reubens' 2 big movies of 1985 & 1988"
      ],
      [
        "$1600",
        "1989 gave us 6 degrees of Kevin Bacon as a Hollywood wannabe in this film"
      ],
      [
        "$2000",
        "In 1958 Gregory Peck took on Burl Ives over water rights in the Old West in this oater"
      ]
    ]
  }
}