{
  "0": {
    "title": "FROM THE VAULTS OF THE SMITHSONIAN",
    "clues": [
      [
        "$200",
        "This get-well card was sent by second graders to David Vetter, known as this boy kept in a plastic isolation unit"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew gives the clue from the Smithsonian in Washington, D.C.)  Starting in 1960, people whose hearts beat too slowly could have a Medtronic one of these implanted; the Smithsonian has an early one"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew gives the clue from the Smithsonian in Washington, D.C.) This inventor used a device that transmits a signal to a receiver  to look for the bullet in President Garfield's body"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew gives the clue from the Smithsonian in Washington, D.C.) This is part of the 1848 gold shipment shown to this president; he gave a report to Congress that kicked the Gold Rush into gear"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew gives the clue from the Smithsonian in Washington, D.C.)  This bit of mold played its part in history when this London scientist  noticed it destroying a bacterial sample"
      ]
    ]
  },
  "1": {
    "title": "ON PRESIDENT BUSH'S iPOD",
    "clues": [
      [
        "$200",
        "This \"colorful\" 1967 Van Morrison song made the presidential cut"
      ],
      [
        "$400",
        "Pres. Bush enjoys this John Fogerty song on his iPod that might remind him of his days as a baseball team owner"
      ],
      [
        "$600",
        "\"Danger Zone\" by this singer might be more apt than his \"Alive 'n' Kickin'\" on Bush's iPod"
      ],
      [
        "$800",
        "\"The House Is Rockin'\" by this Texas blues guitarist keeps the Prez rockin' through his jogging & biking"
      ],
      [
        "$1000",
        "Several songs by this country music legend appear on the first iPod, including \"He Stopped Loving Her Today\""
      ]
    ]
  },
  "2": {
    "title": "MARSUPIALS",
    "clues": [
      [
        "$200",
        "This term can refer to an American born in the 1950s, a certain ex-NFL QB, or a male kangaroo"
      ],
      [
        "$400",
        "You can see why kangaroos are classified as macropodents, referring to the size of these"
      ],
      [
        "$600",
        "The marsupial represented by the most species is this New World beast, with the Virginia species the largest"
      ],
      [
        "DAILY DOUBLE",
        "Named partly for its temper, it's extinct on the Australian mainland but endures on an island"
      ],
      [
        "$1000",
        "Common and hairy-nosed are types of this creature that looks like a Down Under woodchuck"
      ]
    ]
  },
  "3": {
    "title": "22",
    "clues": [
      [
        "$200",
        "The top 22 of these fortune-telling cards are known as the major arcana"
      ],
      [
        "$400",
        "This alphabet is made up of 22 letters including Yud & Bet"
      ],
      [
        "$600",
        "He was just 22 in 1962 when he won golf's U.S. Open"
      ],
      [
        "$800",
        "In 1975 Junko Tabei became the first woman to scale Everest, 22 years after this New Zealander did it"
      ],
      [
        "$1000",
        "Begun in 1887 to raise funds for 22 different agencies, the Charity Organization Society is known as this today"
      ]
    ]
  },
  "4": {
    "title": "YEARS",
    "clues": [
      [
        "$200",
        "20th century year in which America celebrated the tercentennial of the Pilgrims' landing at Plymouth"
      ],
      [
        "$400",
        "It's the year the small step seen here was taken"
      ],
      [
        "$600",
        "U.S. troops hit the beaches of Normandy in this year"
      ],
      [
        "$800",
        "Vietnam, Laos & Cambodia all fell to the Communists in this year"
      ],
      [
        "$1000",
        "In this year Senator Henry Clay pushed for a compromise in his last big speech before the Senate"
      ]
    ]
  },
  "5": {
    "title": "STILL GOING \"STRONG\"",
    "clues": [
      [
        "$200",
        "A stoutly made safe in which valuables are deposited"
      ],
      [
        "$400",
        "To use physical force or coercion against someone"
      ],
      [
        "$600",
        "A bridge-playing term, or a particular field in which someone has talent"
      ],
      [
        "$800",
        "It can be a place of refuge or an area dominated by a group"
      ],
      [
        "$1000",
        "One of the fundamental interactions between elementary particles binding them to a nucleus"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "A 1972 earthquake destroyed most of the downtown area of this Nicaraguan capital"
      ],
      [
        "$800",
        "This capital is surrounded by, but is not part of, the Flemish region of Brabant"
      ],
      [
        "$1200",
        "Until 1924 this Mongolian capital was called Urga"
      ],
      [
        "DAILY DOUBLE",
        "(Christiane Amanpour of CNN delivers the clue.)  In 1992 I reported from the shores of this African capital when the U.S. military launched Operation: Restore Hope"
      ],
      [
        "$2000",
        "It's the home of Belarusian State University"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY LOGOS",
    "clues": [
      [
        "$400",
        "He's got drive & loves the green"
      ],
      [
        "$800",
        "This athlete gets a kick out of Madrid"
      ],
      [
        "$1200",
        "This young gun drives the No. 8 car"
      ],
      [
        "$1600",
        "This rapper changed nicknames, but kept the same initials"
      ],
      [
        "$2000",
        "Before he joined the NBA in 2003, his mother took out a loan to buy him a Hummer"
      ]
    ]
  },
  "8": {
    "title": "DICKENS HEARS FROM HOLLYWOOD",
    "clues": [
      [
        "$400",
        "I like it, Chuck; an orphan overcomes the odds, dig the \"Bill & Nancy\" angle... do it as a musical?  Are you nuts?!"
      ],
      [
        "$800",
        "More orphans?! & this book's start, \"My father's family name being Pirrip\"... not exactly \"Call me Ishmael\", Chuck!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Uncle Ralph's OK... nice alliterative title for this... but Wackford Squeers is now Ford Sears; we get 2 product placements for 1!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "FASHION",
    "clues": [
      [
        "$400",
        "A must-have for the preppy look: this short-sleeve collared shirt, particularly one of the brand of the same name"
      ],
      [
        "$800",
        "This sneaker brand was introduced by the U.S. Rubber Co. in 1916"
      ],
      [
        "$1200",
        "This Italian craftsman who died in 1960 titled his autobiography \"Shoemaker of Dreams\""
      ],
      [
        "$1600",
        "The name of this garment is the French word for \"breeches\""
      ],
      [
        "$2000",
        "Last name of French design team Marithe & Francois, known for their streetwear"
      ]
    ]
  },
  "10": {
    "title": "WHO THE \"H\" ARE YOU?",
    "clues": [
      [
        "$400",
        "The first U.S. Secretary of the Treasury, he was also involved in an early political sex scandal"
      ],
      [
        "$800",
        "In 1991 \"The Star-Spangled Banner\" entered the Billboard Top 40 for the first time, sung by her"
      ],
      [
        "$1200",
        "He appointed former President William Howard Taft to the Supreme Court"
      ],
      [
        "$1600",
        "He's the troubled prodigy whose story is told in the 1996 film \"Shine\""
      ],
      [
        "$2000",
        "This Japanese-American professor of linguistics was a California senator from 1977 to 1983"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Superman's cub reporter pal admits to fathering Mary-Kate & Ashley & they become known as the..."
      ],
      [
        "$800",
        "A House majority leader goes ga-ga over Dylan's \"big brass bed\" occupant & earns the nickname..."
      ],
      [
        "$1200",
        "Goldie Hawn title character is promoted to Prime Minster under Victoria & becomes..."
      ],
      [
        "$1600",
        "Lady tennis legend is grouchy with the press & gets compared to an arthropod with delicious legs as..."
      ],
      [
        "$2000",
        "'70s Jim Hutton TV detective goes on '50s Jack Bailey TV weeper & is mortified to be named..."
      ]
    ]
  }
}