{
  "0": {
    "title": "18TH CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "In 1777 this land, later a state, was named in honor of the Green Mountain Boys"
      ],
      [
        "$200",
        "Term for the American colonists who supported the Redcoats during the revolution"
      ],
      [
        "$300",
        "In 1776, with a membership of 5 students, it became the 1st social fraternity at a U.S. college"
      ],
      [
        "DAILY DOUBLE",
        "Year in which Thomas Jefferson wrote to James Madison, \"France will be quiet this year\""
      ],
      [
        "$500",
        "Known for their simple furniture, this sect came to the U.S. from England in 1774, led by \"Mother Ann\" Lee"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITIES",
    "clues": [
      [
        "$100",
        "This talk show queen sometimes seats people at the Eccentric Restaurant in Chicago -- she's a co-owner"
      ],
      [
        "$200",
        "Shelley Duvall, exec. producer of \"Nightmare Classics\", says she was named for this nightmarish authoress"
      ],
      [
        "$300",
        "This author of \"Hollywood Wives\" said, \"People don't believe it, but everything I write is true!\""
      ],
      [
        "$400",
        "Arnold Schwarzenegger was born in this country"
      ],
      [
        "$500",
        "Dionne Warwick co-wrote this TV show's theme song, \"Champagne Wishes & Caviar Dreams\""
      ]
    ]
  },
  "2": {
    "title": "MONEY",
    "clues": [
      [
        "$100",
        "The common U.S. coin that's named for the metal it contains"
      ],
      [
        "$200",
        "Taxpayers will have to share the burden of bailing out more than 500 of these insolvent institutions"
      ],
      [
        "$300",
        "The lowest rate of interest on bank loans at any given time, it's offered to preferred borrowers"
      ],
      [
        "$400",
        "Established December 23, 1913, it's the central bank of the U.S."
      ],
      [
        "$500",
        "Scene on the reverse of the Jefferson $2 bill"
      ]
    ]
  },
  "3": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "In India, ghee, which is a clarified form of this, is widely used in cooking"
      ],
      [
        "$200",
        "Be quiet little dog, & I'll feed you these deep fried concoctions made of corn meal"
      ],
      [
        "$300",
        "Flavor of the jelly or sauce that's a common accompaniment to roast lamb"
      ],
      [
        "$400",
        "Color of the beans you'd find in a feijoada, the national dish of Brazil"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "SING-ALONG SONGS",
    "clues": [
      [
        "$100",
        "\"Ev'ry morning, ev'ry evening, ain't we got\" this"
      ],
      [
        "$200",
        "\"When you're smiling, the whole world\" does this"
      ],
      [
        "$300",
        "\"Nicknack paddywhack, give a dog a bone\", he \"came rolling home\""
      ],
      [
        "$400",
        "Casey would waltz with this girl \"and the band played on\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "FILE UNDER \"T\"",
    "clues": [
      [
        "$100",
        "The March Hare had one of these with a dormouse in it, not a tempest"
      ],
      [
        "$200",
        "It's the name of a national monument in the Salt River Valley in Arizona, kimosabe"
      ],
      [
        "$300",
        "Type of drum played by a piper's son"
      ],
      [
        "$400",
        "This line lies 23 degrees 27 minutes north of the Equator"
      ],
      [
        "$500",
        "Islanders who live in this group are called Fuegians"
      ]
    ]
  },
  "6": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "Uriah Heep is the 'umble clerk who embezzles from Mr. Wickfield in this Dickens novel"
      ],
      [
        "$400",
        "His 1st major novel was the autobiographical \"Sons & Lovers\""
      ],
      [
        "$600",
        "When Lord Petre cut off a bit of Arabella Fremor's hair, it inspired this poem by Alexander Pope"
      ],
      [
        "$800",
        "The Reader's Encyclopedia says his best-known novel is \"The Way of All Flesh\""
      ],
      [
        "$1000",
        "The 1812 publication of \"Childe Harold's Pilgrimage\" made this poet an immediate sensation"
      ]
    ]
  },
  "7": {
    "title": "BIRDS",
    "clues": [
      [
        "$200",
        "The ring-necked species of this bird was introduced into Oregon from China in the 1880s"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Though these members of the parrot family rarely learn to talk, they can perform stunts:"
      ],
      [
        "$600",
        "This process usually includes taking oil from a gland at the base of the tail & applying it to the feathers"
      ],
      [
        "$800",
        "Because these baby birds feed from their parents' pouches, some think they're drinking blood"
      ],
      [
        "$1000",
        "Before the metal-tipped pen, the standard writing instrument was a feather from this bird"
      ]
    ]
  },
  "8": {
    "title": "INDIANA",
    "clues": [
      [
        "$200",
        "Conservationists estimate almost 90% of Indiana was once covered by these, now less than 20% is"
      ],
      [
        "$400",
        "Indiana, not Pennsylvania, ranks 1st in the U.S. in the production of this alloy"
      ],
      [
        "$600",
        "City that's located on the southernmost point along the St. Joseph River"
      ],
      [
        "$800",
        "19th century president who grew to manhood in southern Indiana"
      ],
      [
        "$1000",
        "The highest point in Indianapolis is at the Crown Hill Cemetery grave of this Indiana poet"
      ]
    ]
  },
  "9": {
    "title": "GARDENING",
    "clues": [
      [
        "$200",
        "If your soil is too heavy or sandy, you can add this moss to improve its texture"
      ],
      [
        "$400",
        "Organic fertilizer that can be made by layering plant matter, soil & lime"
      ],
      [
        "$600",
        "A self-contained indoor garden consisting of small plants grown in a covered glass container"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$200",
        "This terrifying czar died on March 18, 1584 while playing a game of chess"
      ],
      [
        "$400",
        "This had just become a federal prison when Al Capone was transferred there in 1934"
      ],
      [
        "$600",
        "Dona Marina, who was this man's mistress & interpreter, has been called the betrayer of the Aztecs"
      ],
      [
        "$800",
        "They were gunned down near Gibsland, Louisiana on May 23, 1934"
      ],
      [
        "$1000",
        "Haiti's \"Papa Doc\" Duvalier's dreaded secret police force"
      ]
    ]
  },
  "11": {
    "title": "MARLON BRANDO",
    "clues": [
      [
        "$200",
        "When he said, \"I coulda been a contender!\" in \"On The Waterfront\", he was referring to this sport"
      ],
      [
        "$400",
        "Brando starred in the last film this silent screen legend directed, 1967's \"A Countess From Hong Kong\""
      ],
      [
        "$600",
        "Yes, he did stuff his cheeks for this 1972 film; he wore a special mouthpiece, too"
      ],
      [
        "$800",
        "Brando's bravura performance in this brutish role made him a Broadway star in 1947"
      ],
      [
        "$1000",
        "He took a gamble & made his musical debut in this 1955 film, & he did his own singing, too"
      ]
    ]
  }
}