{
  "0": {
    "title": "PITTSTORY",
    "clues": [
      [
        "$200",
        "In 1811 the first of these to ply the Ohio River was built in Pittsburgh--the New Orleans, named for where it was headed"
      ],
      [
        "$400",
        "It's the geographically appropriate name of the Pittsburgh landmark seen here on Feb. 11, 2001"
      ],
      [
        "$600",
        "In 1753 this Virginian with a future in politics said the area was \"extremely well situated for a fort\""
      ],
      [
        "$800",
        "The photo of this national hero seen here was taken in Pittsburgh on August 3, 1927"
      ],
      [
        "$1000",
        "On July 4, 1826, a historic date, this \"Oh! Susanna\" composer was born in what's now a part of Pittsburgh"
      ]
    ]
  },
  "1": {
    "title": "NONMUSICAL MTV",
    "clues": [
      [
        "$200",
        "This show that debuted in '02 has cursing by mom, dad, son & daughter, & dogs that aren't housebroken"
      ],
      [
        "$400",
        "On \"Newlyweds\", Nick Lachey had to explain to her that Chicken of the Sea is actually fish"
      ],
      [
        "$600",
        "Each season, 7 strangers share a home, as well as their lives, loves & libidos, on this long-running series"
      ],
      [
        "$800",
        "On one episode, Halle Berry is denied entrance to her own movie premiere on this prank-filled show"
      ],
      [
        "$1000",
        "Contestants must complete a mission in order to get to a new location on this x-treme travel adventure series"
      ]
    ]
  },
  "2": {
    "title": "HORNED ANIMALS",
    "clues": [
      [
        "$200",
        "This animal's horns, seen here, are made entirely of keratin, a fibrous hair protein"
      ],
      [
        "$400",
        "Though closely related to sheep, this animal has a beard & its horns are not spirally twisted"
      ],
      [
        "$600",
        "Life is unfair for the males of this animal, seen here; they're bald on top of their horns, while the female has hair"
      ],
      [
        "$800",
        "This North American animal's population had dropped from almost 50 million to under 1000 by 1889"
      ],
      [
        "$1000",
        "It was one of the largest of the horned dinosaurs; 2 of its 3 horns were up to 3 feet long"
      ]
    ]
  },
  "3": {
    "title": "FRATERNITY SUIT",
    "clues": [
      [
        "$200",
        "He was a Teke, a Tau Kappa Epsilon, & founded a hotel chain, but you probably just know him as Paris' great-granddad"
      ],
      [
        "$400",
        "Nike founder Phil Knight went tropical at Oregon by joining Phi Gamma Delta, known by this \"national\" name"
      ],
      [
        "$600",
        "An Alpha Sigma Phi at Penn, this Berkshire Hathaway man was worth a tidy $42.9 billion in '04"
      ],
      [
        "$800",
        "Last name of the Michigan State A.T.O. [alpha tau omega] who, in '99, followed in Dad's footsteps & became president of the Teamsters"
      ],
      [
        "$1000",
        "Alpha Phi Alpha John H. Johnson founded this magazine in 1951, 6 years after Ebony"
      ]
    ]
  },
  "4": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "Ogden Nash said these people were \"Tinglish\""
      ],
      [
        "$400",
        "It's \"burning bright in the forests of the night\""
      ],
      [
        "$600",
        "It's the mournful type of poem \"written in a country churchyard by Thomas Gray"
      ],
      [
        "DAILY DOUBLE",
        "He believed \"a leaf of grass is no less than the journey-work of the stars\""
      ],
      [
        "$1000",
        "His \"Ulalume\" rhymes \"sober\" with \"lonesome October\""
      ]
    ]
  },
  "5": {
    "title": "WHAT'S THAT WORD...?",
    "clues": [
      [
        "$200",
        "that means of secondary importance:A. ancillaryB. fiduciaryC. habilimentaryD. pecuniary"
      ],
      [
        "$400",
        "that means to perplex:A. acrimoniousB. congruousC. nonplusD. tremulous"
      ],
      [
        "$600",
        "that means face up:A. prostrateB. proneC. supineD. incline"
      ],
      [
        "$800",
        "that means verbal abuse:A. abrogationB. cogitationC. sinistrationD. vituperation"
      ],
      [
        "$1000",
        "that means not sincere:A. dissentiousB. disputatiousC. disingenuousD. discommodious"
      ]
    ]
  },
  "6": {
    "title": "PITT STORY",
    "clues": [
      [
        "$400",
        "Brad played this Greek hero in the epic \"Troy\""
      ],
      [
        "$800",
        "Brad & Edward Norton created this title underground group whose 1st & 2nd rules are not to talk about it"
      ],
      [
        "$1200",
        "Brad climbed high as Austrian mountain climber Heinrich Harrer, who met the Dalai Lama in this real-life drama"
      ],
      [
        "$1600",
        "Death (Brad Pitt) takes a holiday & falls in love with Claire Forlani in this 1998 movie"
      ],
      [
        "$2000",
        "Brad Pitt was an Irish Gypsy boxer with an indecipherable accent in this 2000 Guy Ritchie flick"
      ]
    ]
  },
  "7": {
    "title": "THE ENLIGHTENMENT",
    "clues": [
      [
        "$400",
        "This event that began in 1789 embodied many Enlightenment ideas, but is thought to have ended the era"
      ],
      [
        "$800",
        "In 1745 this was done to a book by materialist thinker Julien La Mettrie; in 1445 it would have been done to Julien"
      ],
      [
        "$1200",
        "Priestly, Watt & Wedgwood were in a scientific club of \"Lunaticks\" whose meetings were set for each one of these"
      ],
      [
        "DAILY DOUBLE",
        "Time's July 5, 2004 cover story was \"The Radical Mind of\" this American Enlightenment thinker"
      ],
      [
        "$2000",
        "This 35-volume Denis Diderot project began as a translation of a British reference work"
      ]
    ]
  },
  "8": {
    "title": "THE LONE REPRESENTATIVE",
    "clues": [
      [
        "$400",
        "Don Young from this state with 27 boroughs, including Sitka & North Slope"
      ],
      [
        "$800",
        "Earl Pomeroy from this state with 53 counties, including Sioux & Grand Forks"
      ],
      [
        "$1200",
        "Michael Castle from this state with 3 counties: New Castle, Kent & Sussex"
      ],
      [
        "$1600",
        "Bernie Sanders from this state with 14 counties, including Rutland & Bennington"
      ],
      [
        "$2000",
        "Stephanie Herseth from this state with 66 counties, including Yankton & Miner"
      ]
    ]
  },
  "9": {
    "title": "OUR TROUBLED PLANET",
    "clues": [
      [
        "$400",
        "By examining these in some trees, you can figure out what the weather was like thousands of years ago"
      ],
      [
        "$800",
        "Your average U.S. municipal landfill is over 40% of this product, way more than plastic or metal"
      ],
      [
        "$1200",
        "Before building a highway, a state has to submit an EIS, this 2-word \"statement\", to get federal funding"
      ],
      [
        "$1600",
        "The first ban on killing the \"right\" types of these creatures came into force in 1935"
      ],
      [
        "$2000",
        "Newts are New Hampshire's state amphibian, partly for helping track this form of liquid pollution"
      ]
    ]
  },
  "10": {
    "title": "INTERNATIONAL TRAFFIC",
    "clues": [
      [
        "$400",
        "With an average car speed of 6 mph, it's easy to see how this \"Eternal City\" wasn't built in a day"
      ],
      [
        "$800",
        "This Thai capital's traffic was so bad that gas stations sold personal port-a-potties called \"Comfort 100\""
      ],
      [
        "$1200",
        "Stuck in traffic & ill, Kip Keino had to jog a mile to get to the 1,500 meter run at the '68 Olympics in this city (he still won)"
      ],
      [
        "$1600",
        "In 2003 Mayor Ken Livingstone of this metropolis introduced a tax of 5 pounds on cars entering the city center"
      ],
      [
        "$2000",
        "Murtala Mohammed, this country's head of state, was shot dead in a Lagos traffic jam in 1976"
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "A guffaw from a young cow"
      ],
      [
        "$800",
        "An uninflated airship"
      ],
      [
        "$1200",
        "A no-no during a test, this item is covered with notes and instructions"
      ],
      [
        "DAILY DOUBLE",
        "A calamity that befalls the Dutch seat of government"
      ],
      [
        "$2000",
        "Donor of a hepatic organ"
      ]
    ]
  }
}