{
  "0": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$100",
        "After the war, Confederate general Nathan Forrest served as the first head of this supremacist group"
      ],
      [
        "$200",
        "Lincoln was asked to make a \"few appropriate remarks\" here November 19, 1863"
      ],
      [
        "$300",
        "The Confederates held this fort from April 1861 to February 1865"
      ],
      [
        "$400",
        "He earned his nickname at First Bull Run & led 25,000 Confederates at its sequel, Second Bull Run"
      ],
      [
        "$500",
        "Due to rumors of his Southern sympathies, the U.S. Gov't didn't buy his new machine gun during the war"
      ]
    ]
  },
  "1": {
    "title": "SALADS",
    "clues": [
      [
        "$100",
        "The word salad comes from Latin for this, because most Romans dressed their salads with little else"
      ],
      [
        "$200",
        "Toss together some lettuce, olives, cucumbers & feta cheese & you've got this ethnic salad"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In Europe salad may follow the main course because vinegar dressings can conflict with the taste of this"
      ]
    ]
  },
  "2": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$100",
        "A person who uses offensive epithets against a political opponent is said to be doing this with mud"
      ],
      [
        "$200",
        "Meaning savage & cruel, it comes from the Latin \"trux\", which means fierce"
      ],
      [
        "$300",
        "This 3-letter prefix that precedes \"goblin\" can also mean goblin when it stands alone"
      ],
      [
        "$400",
        "It can be a spokesman, part of your phone or a protective rubber device worn by a boxer"
      ],
      [
        "$500",
        "This adjective meaning \"of the earliest ages\" appears in the first line of Longfellow's \"Evangeline\""
      ]
    ]
  },
  "3": {
    "title": "1981 MOVIES",
    "clues": [
      [
        "$100",
        "This Harrison Ford movie was the 1st collaboration by George Lucas & Steven Spielberg"
      ],
      [
        "$200",
        "Miles O'Keeffe played this title role in a film produced by Bo Derek & directed by husband John"
      ],
      [
        "$300",
        "This film starring Laurence Olivier as Gen. Douglas MacArthur was produced by the Unification Church"
      ],
      [
        "$400",
        "This actor had his last theatrical film role as police commissioner Waldo in \"Ragtime\""
      ],
      [
        "$500",
        "In \"First Monday in October\", this actress played Ruth Loomis, 1st woman on the Supreme Court"
      ]
    ]
  },
  "4": {
    "title": "INVENTIONS",
    "clues": [
      [
        "$100",
        "E.T. Holmes made the first one of these in 1877 to serve 6 telephone subscribers in Boston"
      ],
      [
        "$200",
        "You could have gotten stuck on this company's first stick-on Band-Aids in 1921"
      ],
      [
        "$300",
        "In 11th century China, Pi Sheng made this out of clay; about 1445 Gutenberg used metal"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "The U.S. developed the NTSC system of this; France, SECAM & Germany, PAL"
      ]
    ]
  },
  "5": {
    "title": "FAMOUS JOES & JOSEPHS",
    "clues": [
      [
        "$100",
        "1 of the 3 heavyweight boxing champs to fit this category"
      ],
      [
        "$200",
        "This Delaware senator chairs the Senate Judiciary Committee"
      ],
      [
        "$300",
        "This world leader's real name was Joseph Vissarionovich Dzhugashvili"
      ],
      [
        "$400",
        "In 1982 this British singer paired with Jennifer Warnes in the No. 1 hit \"Up Where We Belong\""
      ],
      [
        "$500",
        "Late charismatic scholar seen on a PBS series in 1988 conversing with Bill Moyers on \"The Power Of Myth\""
      ]
    ]
  },
  "6": {
    "title": "FRENCH LITERATURE",
    "clues": [
      [
        "$200",
        "At the end of their story, one returns to his estate, one marries a rich widow & one becomes a monk"
      ],
      [
        "$400",
        "Type of lit. that was the specialty of Francois Villon, Marie De France & Charles Baudelaire"
      ],
      [
        "$600",
        "The son of Grandgousier & Gargamelle, he was a medieval folk hero before Rabelais wrote about him"
      ],
      [
        "$800",
        "A teacher of philosophy until her first novel was published, her best-known work is \"The Second Sex\""
      ],
      [
        "$1000",
        "Denis Diderot is best known as editor of one of these reference works, the first modern one in any language"
      ]
    ]
  },
  "7": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "Berlioz neglected his medical studies in this capital, preferring to spend his nights at the opera"
      ],
      [
        "$400",
        "A master composer of ballets, he was the leading Russian composer of the late 19th century"
      ],
      [
        "$600",
        "Friedrich Nietzsche was a close friend of this \"Lohengrin\" composer but later turned against him"
      ],
      [
        "$800",
        "First name shared by Vivaldi & Salieri"
      ],
      [
        "DAILY DOUBLE",
        "Despite his protests, Claude Debussy's distinctive style was labeled this"
      ]
    ]
  },
  "8": {
    "title": "LAW",
    "clues": [
      [
        "$200",
        "In the closing arguments in a federal criminal case, this side goes first & gets to do a rebuttal"
      ],
      [
        "$400",
        "You can perform Shakespeare's plays without paying royalties since copyright law defines them as this"
      ],
      [
        "$600",
        "In Latin legal lingo it means \"by the fact itself\""
      ],
      [
        "$800",
        "He was the last president to be one of the litigants in a case before the Supreme Court"
      ],
      [
        "$1000",
        "1849 work in which Thoreau asked, \"Unjust laws exist:  shall we be content to obey them...?\""
      ]
    ]
  },
  "9": {
    "title": "AMERICAN RELIGION",
    "clues": [
      [
        "$200",
        "After divorcing Daniel Patterson, she married her third husband, Asa Gilbert Eddy"
      ],
      [
        "$400",
        "In the 1600s the Baptists began baptizing by this method"
      ],
      [
        "DAILY DOUBLE",
        "In 1790 the first emancipation petition was submitted to Congress by this religious group"
      ],
      [
        "$800",
        "The Catholic mission at San Juan Capistrano was founded in the 18th century by this Franciscan"
      ],
      [
        "$1000",
        "Circuit riding preachers of pioneer days were most associated with this Protestant denomination"
      ]
    ]
  },
  "10": {
    "title": "PSYCHOLOGY",
    "clues": [
      [
        "$200",
        "Many consider a genius to be someone who scores 140 or better on a standard one of these"
      ],
      [
        "$400",
        "Term for a physical illness caused or worsened by psychological factors"
      ],
      [
        "$600",
        "Field of psychology that centers on the study of work & work environments"
      ],
      [
        "$800",
        "An adult who returrns to a childhood level of behavior is exhibiting this defense mechanism"
      ],
      [
        "$1000",
        "Oliver Sacks wrote a book about one of his patients called \"The Man Who Mistook His Wife For\" this"
      ]
    ]
  },
  "11": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Though Abidjan has the main gov't buildings, Yamoussoukro is this country's official capital, tusk, tusk"
      ],
      [
        "$400",
        "To Tibetans it's \"Chomolungma\", the goddess mother"
      ],
      [
        "$600",
        "There's a canyon full of odd rocks named for pioneer Ebenezer Bryce in this state"
      ],
      [
        "$800",
        "It's the longest U.S. river east of the Mississippi"
      ],
      [
        "$1000",
        "In 1884 it lost its Atacama province to Chile & became a landlocked country"
      ]
    ]
  }
}