{
  "0": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "This F. Scott Fitzgerald character was born James Gatz"
      ],
      [
        "$200",
        "In \"Ivanhoe\" the black knight who rescues Wilfred & Rowena is really this king in disguise"
      ],
      [
        "$300",
        "For saving this little girl from the waters of the Mississippi, Uncle Tom was bought by her father"
      ],
      [
        "$400",
        "John D. MacDonald used colors in the titles of all the adventures of this private investigator"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "NAMESAKES",
    "clues": [
      [
        "$100",
        "Some authorities believe it was actually Jim Bowie's brother Rezin who designed this weapon"
      ],
      [
        "$200",
        "This measure of sound intensity is named for Alexander Graham Bell"
      ],
      [
        "$300",
        "What Michael Begon & J.G. Zinn had named after them"
      ],
      [
        "$400",
        "Two foods named for opera singer Dame Nellie Melba"
      ],
      [
        "$500",
        "Educated at Rennsselaer Polytechnic, he built railroads & bridges before his amusement park ride"
      ]
    ]
  },
  "2": {
    "title": "ANDREW JACKSON",
    "clues": [
      [
        "$100",
        "Jackson was the first president to use this form of transportation while in office"
      ],
      [
        "$200",
        "In 1804 & again in 1837 Jackson retired from public life to this estate"
      ],
      [
        "$300",
        "It's what Jackson had in common with Lewis Robards from Aug. 1791 to Sept. 1793"
      ],
      [
        "$400",
        "Jackson's choice for minister to Great Britain; after the Senate turned him down he became VP & then president"
      ],
      [
        "$500",
        "Collective term for Jackson's unofficial group of presidential advisors"
      ]
    ]
  },
  "3": {
    "title": "SONGS OF THE '60S",
    "clues": [
      [
        "$100",
        "Louis Armstrong's only No. 1 hit, it hit the charts for 19 weeks in 1964"
      ],
      [
        "$200",
        "Sonny & Cher's only No. 1 hit, they used to sing it at the close of their TV show"
      ],
      [
        "$300",
        "Group whose first No. 1 hit, \"Cherish\", was recorded in a garage that was converted to a studio"
      ],
      [
        "$400",
        "The Beatles' 8th No. 1 hit, it begins \"I think I'm gonna be sad\""
      ],
      [
        "$500",
        "They had No. 1 hits with Bob Dylan's \"Mr. Tambourine Man\" & Pete Seeger's \"Turn, Turn, Turn\""
      ]
    ]
  },
  "4": {
    "title": "ABBREVIATIONS",
    "clues": [
      [
        "$100",
        "You take the SAT exam to get into college & the LSAT to get into one of these schools"
      ],
      [
        "$200",
        "Nickname formed from the initials of the Government National Mortgage Association"
      ],
      [
        "$300",
        "You could see one of them write down \"q.i.d.\", but you might find it hard to read"
      ],
      [
        "$400",
        "It's an editor's abbreviation for more than one manuscript"
      ],
      [
        "$500",
        "A cousin to the R.A.F., the R.A.A.F. is this"
      ]
    ]
  },
  "5": {
    "title": "SUDDEN DEATH",
    "clues": [
      [
        "$100",
        "After death, this faith's devout members get houris, celestial handmaidens"
      ],
      [
        "$200",
        "The last words of this first president to die were, \"It is well I die hard, but I am not afraid to go.\""
      ],
      [
        "$300",
        "Romeo commits suicide by drinking poison whereas Juliet kills herself using this"
      ],
      [
        "$400",
        "In 1984 this author of \"The Complete Book of Running\" died while running"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "PUBLISHING",
    "clues": [
      [
        "$200",
        "By custom, books printed in the U.S. carry this library's card catalogue number on the copyright page"
      ],
      [
        "$400",
        "Of 4-6 pages, 14-20 pages or 40-60 pages, the size of the typical Soviet daily newspaper"
      ],
      [
        "$600",
        "\"The Talk Of The Town\" is a weekly feature of this magazine also known for its drawings"
      ],
      [
        "$800",
        "\"The Budget\" is a weekly paper published nationally for members of this Mennonite sect"
      ],
      [
        "$1000",
        "\"News You Can Use\" & \"Worldgram\" are registered trademarks of this magazine"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "A simple one of these consists of a small weight swinging to & fro on the end of a string"
      ],
      [
        "$400",
        "The process by which a substance changes from liquid to a gas is called this"
      ],
      [
        "$600",
        "The planets that are smaller than Earth are Mercury, Venus & these two"
      ],
      [
        "$800",
        "An LED; it's used for displaying readings on digital watches & calculators"
      ],
      [
        "$1000",
        "When this scientist discovered oxygen, he called it dephlogisticated air"
      ]
    ]
  },
  "8": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "Paris was known by its Celtic name \"Lutetia\", when he took it from the Parisii tribe in 52 B.C."
      ],
      [
        "$400",
        "Cleopatra had 4 children out of wedlock, 3 fathered by this Roman"
      ],
      [
        "$600",
        "The earliest known civilization, it was home to the Sumerians & Akkadians"
      ],
      [
        "$800",
        "The Hebrew kingdom split into Judah & Israel after the death of this king"
      ],
      [
        "$1000",
        "The ruins of Ur are in a desert because this river, which once ran near it, changed course"
      ]
    ]
  },
  "9": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$200",
        "Providence County is this state's largest county in both area & population"
      ],
      [
        "DAILY DOUBLE",
        "Symbols of the Cherokee, Chickasaw, Creek, Choctaw & Seminole Indian nations are on its seal"
      ],
      [
        "$600",
        "State whose motto \"Eureka\", meaning \"I have found it\" is attributed to Archimedes"
      ],
      [
        "$800",
        "This \"Tree Planters State\" in the midwest has the only 2 man-made national forests in the U.S."
      ],
      [
        "$1000",
        "The Great Serpent Mound near Hillsboro in this state is an ancient Indian burial site"
      ]
    ]
  },
  "10": {
    "title": "PROVERBS",
    "clues": [
      [
        "$200",
        "It \"makes all men equal\" & \"makes the world go round\""
      ],
      [
        "$400",
        "He coined the saying, Early to bed & early to rise makes a man healthy, wealthy & wise\""
      ],
      [
        "$600",
        "They're the \"Windows of the Soul\""
      ],
      [
        "$800",
        "Proverb that was the title of a Kaufman/Hart play about an unconventional family"
      ],
      [
        "DAILY DOUBLE",
        "In a Thomas Gray poem this precedes \" 'Tis folly to be wise\""
      ]
    ]
  },
  "11": {
    "title": "PALACES",
    "clues": [
      [
        "$200",
        "He fled the Potala, his palace in Tibet, when Chinese forces invaded Lhasa in 1959"
      ],
      [
        "$400",
        "From 1561-1567, Holyrood Palace in Edinburgh was the home of this queen of Scotland"
      ],
      [
        "$600",
        "King of Bavaria whose Neuschwanstein Castle might be called a monument to his madness"
      ],
      [
        "$800",
        "Huis Ten Bosch Palace, home of Holland's Queen Beatrix, is in this city"
      ],
      [
        "$1000",
        "Hiram Bingham claimed he found a castle of the Incas in this remote fortress city he excavated"
      ]
    ]
  }
}