{
  "0": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$100",
        "This star of \"Kojak\" admits he shaves his head every morning"
      ],
      [
        "$200",
        "Creator of \"The Cisco Kid\", William Sidney Porter was better known by this name"
      ],
      [
        "$300",
        "\"The First Time Ever\" she had a No. 1 album was \"First Take\" in 1972"
      ],
      [
        "$400",
        "George Bush pardoned this 91-year-old industrialist for his illegal contributions to Nixon's campaign"
      ],
      [
        "$500",
        "Ines de la Fressange was a Chanel model when she was chosen to represent this French symbol"
      ]
    ]
  },
  "1": {
    "title": "ADVERTISING SLOGANS",
    "clues": [
      [
        "$100",
        "\"When you care enough to send the very best\", send one of these"
      ],
      [
        "$200",
        "\"Wouldn't you really rather have\" one of these cars"
      ],
      [
        "$300",
        "\"I like\" this lemon-lime soda \"in you\""
      ],
      [
        "$400",
        "\"Tan, don't burn use\" this"
      ],
      [
        "$500",
        "This maker of pre-school toys says, \"Our work is child's play\""
      ]
    ]
  },
  "2": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "Among these tales told by Jesus were those \"of the net\", \"of the mustard seed\" & \"of the hidden treasures\""
      ],
      [
        "$200",
        "I Corinthians 7:9 states, \"It is better to marry than to\" do this"
      ],
      [
        "$300",
        "It was like coriander seed, white; & the taste of it was like wafers made with honey"
      ],
      [
        "DAILY DOUBLE",
        "Things saved from this city were the gold & silver, the iron & brass vessels & Rahab & her family"
      ],
      [
        "$500",
        "While carting this, Uzza touched it to right it after the oxen stumbled, & the Lord smote him"
      ]
    ]
  },
  "3": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "Airplanes can trigger bolts of this when traveling through electrified clouds"
      ],
      [
        "$200",
        "Air is described as supersaturated when the relative humidity is higher than this percent"
      ],
      [
        "$300",
        "Tornadoes that develop over water are called these"
      ],
      [
        "$400",
        "Season of the year when Arizona has its \"monsoons\""
      ],
      [
        "$500",
        "An increase in air temperature at higher altitudes is unusual & is called this"
      ]
    ]
  },
  "4": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "This word commonly follows cuff or missing"
      ],
      [
        "$200",
        "From the Greek word for \"deep sleep\", it's a deep, prolonged unconsciousness"
      ],
      [
        "$300",
        "It can be part of your foot, your shoe, your stocking or your loaf of bread"
      ],
      [
        "$400",
        "A roue, or his garden implement"
      ],
      [
        "$500",
        "A raisin can be called by this other fruit's name when it's added to a pudding or a cake"
      ]
    ]
  },
  "5": {
    "title": "PRESIDENTIAL ASTROLOGY",
    "clues": [
      [
        "$100",
        "Gerald Ford was the last president born under this \"crab\"by sign"
      ],
      [
        "$200",
        "It's Jimmy Carter's sign, so don't tip his scales"
      ],
      [
        "$300",
        "Appropriately, we've had 2 presidents born under this sign, Bush & Kennedy"
      ],
      [
        "$400",
        "Our last Sagittarian pres.; his last name sounds like something Sagittarius' arrows could do"
      ],
      [
        "$500",
        "With the exception of R. Reagan, all the presidents born under this sign died in office"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$200",
        "The iris is a flower & the ibis is one of these"
      ],
      [
        "$400",
        "In a healthy mouth, this line separates the crown from the root of a tooth"
      ],
      [
        "$600",
        "Every summer thousands of these animals go to the Pribilof Islands in the north Pacific to breed"
      ],
      [
        "$800",
        "Man-made metal 1st positively identified in 1958 & named for a Swedish inventor; it has no known use"
      ],
      [
        "$1000",
        "Take the fibrinogen out of blood plasma & you're left with a fluid called this"
      ]
    ]
  },
  "7": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This country is named after the town of Oporto"
      ],
      [
        "$400",
        "The Sea of Galilee is just a broad basin of this river"
      ],
      [
        "$600",
        "The surface of this lake in Siberia is about 1,490 ft. above sea level, the bottom over 5,300 ft. below"
      ],
      [
        "$800",
        "Papua New Guinea is just off this country's Cape York Peninsula"
      ],
      [
        "DAILY DOUBLE",
        "1 of the 2 Central American countries with only 1 sea coast"
      ]
    ]
  },
  "8": {
    "title": "PIRATE MOVIES",
    "clues": [
      [
        "$200",
        "In this 1935 film that made him a star, Errol Flynn was Dr. Peter Blood, a physician who turns to piracy"
      ],
      [
        "$400",
        "Anthony Quinn was a pirate stuck with stowaway children in the film \"A High Wind In\" this place"
      ],
      [
        "$600",
        "Silent screen swashbuckler; his film \"The Black Pirate\" has been called \"a definitive pirate movie\""
      ],
      [
        "$800",
        "Robert Newton played this pirate before Peter Ustinov played his ghost in a Disney film"
      ],
      [
        "$1000",
        "Ingrid Bergman's husband in \"Casablanca\", he played a pirate captain in \"Pirates Of Tripoli\""
      ]
    ]
  },
  "9": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "He wrote a non-baby book called \"Decent And Indecent: Our Personal And Political Behavior\""
      ],
      [
        "$400",
        "This author's home where he wrote \"To Have And Have Not\" is now a nat'l landmark in Key West, Fla."
      ],
      [
        "DAILY DOUBLE",
        "Oscar Wilde's only novel"
      ],
      [
        "$800",
        "An eye ailment contracted at Eton School ended his plans to study biology, like his brother Julian"
      ],
      [
        "$1000",
        "A member of the Algonquin Round Table, this petite brunette wrote a story called \"Big Blonde\""
      ]
    ]
  },
  "10": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "It became a U.S. territory in 1900 & a state 59 years later"
      ],
      [
        "$400",
        "Susan B. Anthony was arrested in 1872 for doing this"
      ],
      [
        "$600",
        "In 1949 Henry H. Arnold became the first general of this branch of the armed forces"
      ],
      [
        "$800",
        "In April 1984 this U.S. government agency admitted its role in the mining of Nicaraguan harbors"
      ],
      [
        "$1000",
        "John Hancock held this political position from 1780-85 & from 1787-93"
      ]
    ]
  },
  "11": {
    "title": "WINE",
    "clues": [
      [
        "$200",
        "Malaga is a sweet dessert wine that originated in this country"
      ],
      [
        "$400",
        "On wine labels, this word which means \"estate\" precedes Lafite & Mouton-Rothschild"
      ],
      [
        "$600",
        "\"Anatomical\" term for a wine's bouquet"
      ],
      [
        "$800",
        "The term for pouring wine into another container before serving; it helps clear it of sediments"
      ],
      [
        "$1000",
        "The famous Moselle wines come from this country"
      ]
    ]
  }
}