{
  "0": {
    "title": "ON OLD MAPS",
    "clues": [
      [
        "$200",
        "Tuvalu used to be the Ellice these"
      ],
      [
        "DAILY DOUBLE",
        "Part of this country was once Kievan Rus"
      ],
      [
        "$600",
        "What's now this Southwest Arizona city was Arizona City before being renamed for a native people"
      ],
      [
        "$800",
        "1890s U.S. maps showed the twin territories, Oklahoma Territory & this"
      ],
      [
        "$1000",
        "The area once known as United Provinces is now this Indian state that also has the initials U.P."
      ]
    ]
  },
  "1": {
    "title": "UNITAS AGAINST ALL ENEMIES",
    "clues": [
      [
        "$200",
        "Though originally drafted by the Steelers, Johnny Unitas was a real \"horse\" for 17 years on this team"
      ],
      [
        "$400",
        "Johnny was considered \"the Man with\" this valuable type of appendage, like Frank Sinatra in a 1955 movie"
      ],
      [
        "$600",
        "Johnny U won the 1958 NFL Championship game against Frank Gifford & this \"mammoth\" team"
      ],
      [
        "$800",
        "Johnny ended his Hall-of-Fame career with this Calif. team in '73, the rookie year of future Hall of Famer Dan Fouts"
      ],
      [
        "$1000",
        "Johnny's 47 straight games with one of these has been compared to DiMaggio's 56-game hit streak"
      ]
    ]
  },
  "2": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "Karl Probst designed an army recon vehicle in 2 days in 1940; we know it better as this"
      ],
      [
        "$400",
        "France II, at 419 feet the largest merchant sailing ship ever built, also had 2 of these to back up the sails"
      ],
      [
        "$600",
        "\"Flight attendants prepare doors for departure and\" do this means make sure your door & the one opposite yours are armed"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "FUN ACROSS AMERICA",
    "clues": [
      [
        "$200",
        "Holtville, Ca. has carrot ice cream for its Carrot Festival, & Goleta, Ca. serves yellow cotton candy for this fruit's fest"
      ],
      [
        "$400",
        "The world's largest Hard Rock Cafe really rocks on Citywalk at this Florida theme park"
      ],
      [
        "$600",
        "Indulge in a cocoa massage or a chocolate sugar scrub at the Hotel Hershey's spa in this state"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reads while a burlesque puppet dances in the background.)  Lucy will be strutting her stuff at a new $40 million theater built especially for \"Avenue Q\" in this city"
      ],
      [
        "$1000",
        "Windy, a 4-masted schooner, takes tourists on 90-minute cruises from this city's Navy Pier"
      ]
    ]
  },
  "4": {
    "title": "CAN YOU DIGIT?",
    "clues": [
      [
        "$200",
        "John Stossel, a co-anchor of this ABC News show, overcame stuttering & has won 19 Emmys"
      ],
      [
        "$400",
        "Number of stories on each of the 1,483-foot-high Petronas towers, or of keys on a standard piano keyboard"
      ],
      [
        "$600",
        "For the records, translate these 2 Roman numerals, XLV & LXXVIII"
      ],
      [
        "$800",
        "Tennyson's \"Valley of Death\" chargers minus the total number of U.S. senators"
      ],
      [
        "$1000",
        "In print journalism this number is traditionally used to mark the end of a piece of copy"
      ]
    ]
  },
  "5": {
    "title": "ANIMAL QUOTATIONS",
    "clues": [
      [
        "$200",
        "\"It is easier for\" this animal \"to go through the eye of a needle than for a rich man to enter into the kingdom of God\""
      ],
      [
        "$400",
        "John Donne called it \"Nature's great masterpiece... the only harmless great thing; the giant of beasts\""
      ],
      [
        "$600",
        "\"Honesty dwells like a miser... in a poor house, as your pearl in your foul\" this"
      ],
      [
        "$800",
        "Benjamin Disraeli wrote that this \"which had never been thought of... rushed past the grandstand in sweeping triumph\""
      ],
      [
        "$1000",
        "In \"The Marriage of Heaven and Hell\", William Blake wrote, \"The pride of\" this bird \"is the glory of God\""
      ]
    ]
  },
  "6": {
    "title": "THE PENTAGON",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew stands in a room with a podium and plaques along the walls in the Pentagon.)  The Pentagon's Hall of Heroes is dedicated to over 3,440 recipients of this, our nation's highest military decoration"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew wanders through a basement corridor in the Pentagon.)  The Pentagon is so vast, in 1989 this Secretary of Defense got lost in the basement for 10 minutes before finding his way out"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew introduces us to a bust in the Pentagon.)  This alcove is dedicated to this man, the first & only career soldier to win a Nobel Peace Prize"
      ]
    ]
  },
  "7": {
    "title": "FLOWER",
    "clues": [
      [
        "$400",
        "Native to South America, these flowers from woody vines are commonly found in Florida & California"
      ],
      [
        "$800",
        "This flower seen here was named for a Jesuit missionary, not for a 19th century French courtesan"
      ],
      [
        "$1200",
        "This blossom is often used to symbolize events in the last hours of Christ's life, hence its name"
      ],
      [
        "$1600",
        "The Rose of Sharon and the Chinese variety are popular types of this flower used in perfumes"
      ],
      [
        "$2000",
        "Native to Mexico, this flower was named for a Swedish botanist & student of Linnaeus"
      ]
    ]
  },
  "8": {
    "title": "POW-ER",
    "clues": [
      [
        "$400",
        "Alfred Nobel named this explosive after the Greek word for power"
      ],
      [
        "$800",
        "This incendiary substance of gelled gasoline was used extensively in Vietnam"
      ],
      [
        "$1200",
        "Meaning \"moldable\", it's a term for moldable explosive such as RDX & PETN"
      ],
      [
        "$1600",
        "This dye industry chemical was not used as an explosive until 1904; it later became prized by the military"
      ],
      [
        "$2000",
        "This chemical explosive called blasting oil was discovered in 1846 by Ascanio Sobrero"
      ]
    ]
  },
  "9": {
    "title": "A STEVE MARTIN FILM FESTIVAL",
    "clues": [
      [
        "$400",
        "\"You know, you're really nobody in L.A. unless you live in a house with a really big door\""
      ],
      [
        "$800",
        "\"I can envision the day when the brains of brilliant men can be kept alive in the bodies of dumb people\""
      ],
      [
        "DAILY DOUBLE",
        "\"All dames are alike: they reach down your throat & they grab your heart, pull it out & they throw it on the floor\""
      ],
      [
        "$1600",
        "\"Wherever there is injustice, you will find us\""
      ],
      [
        "$2000",
        "\"He hates these cans! Stay away from the cans!\""
      ]
    ]
  },
  "10": {
    "title": "LITERARY LANDMARKS",
    "clues": [
      [
        "$400",
        "He wrote most of his \"Waverley\" novels while living at No. 39 Castle St. in Edinburgh"
      ],
      [
        "$800",
        "In the Bronx, visit the cottage that he shared with his sickly young wife Virginia, who, tragically, died there in 1847"
      ],
      [
        "$1200",
        "Now a hotel, Seaham Hall is the manor where this licentious lord married Annabella Milbanke in 1815"
      ],
      [
        "$1600",
        "Hyde Park's W.H. Hudson Memorial boasts a statue of this bird girl, heroine of Hudson's novel \"Green Mansions\""
      ],
      [
        "$2000",
        "You'll have to go to Gwent, Wales to see this abbey immortalized in a 1798 Wordsworth poem"
      ]
    ]
  },
  "11": {
    "title": "\"B\" BRAVE",
    "clues": [
      [
        "$400",
        "Its larvae infest & destroy the seedpods of cotton plants"
      ],
      [
        "$800",
        "A work such as a movie that enjoys enormous success, or a home video rental chain that has enjoyed enormous success"
      ],
      [
        "$1200",
        "Two Bs back to back was this fashion designer's trademark"
      ],
      [
        "$1600",
        "A ratio of systolic & diastolic values"
      ],
      [
        "$2000",
        "As many as 1 million may have died during the 1971 civil war that produced this country"
      ]
    ]
  }
}