{
  "0": {
    "title": "\"BLUE\" MOVIES",
    "clues": [
      [
        "$100",
        "1980 film in which 2 shipwrecked kids grow up to be Brooke Shields & Christopher Atkins"
      ],
      [
        "$200",
        "In this 1930 film Marlene Dietrich played Lola-Lola, a sultry cabaret singer"
      ],
      [
        "$300",
        "George Gershwin's songs were featured in this 1945 biographical film"
      ],
      [
        "$400",
        "1 of the 2 Elvis Presley films that fit the category"
      ],
      [
        "$500",
        "Isabella Rossellini sang the title song, an old Bobby Vinton hit, in this 1986 film"
      ]
    ]
  },
  "1": {
    "title": "MEDICINE",
    "clues": [
      [
        "$100",
        "This test for cervical cancer was devised by & named for Dr. George Papanicolaou"
      ],
      [
        "$200",
        "Queen Victoria passed this hereditary blood disease to many of her royal descendants"
      ],
      [
        "$300",
        "A disease that comes & goes quickly is \"acute\", while this describes a disease of long duration"
      ],
      [
        "DAILY DOUBLE",
        "Rickets is caused by inadequate exposure to sunlight or a lack of this vitamin in the diet"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "SUPERSTITIONS",
    "clues": [
      [
        "$100",
        "According to one superstition, a gift of a purse or wallet should always contain some of this"
      ],
      [
        "$200",
        "Wedding custom that is supposed to ensure the marriage will produce many children"
      ],
      [
        "$300",
        "4 is an unlucky number in this country because \"shi\", the word for 4, sounds like the word for death"
      ],
      [
        "$400",
        "Term for the symbols seen on barns in Pennsylvania Dutch country"
      ],
      [
        "$500",
        "In the South it was thought a sin to do this, as in the title of a Harper Lee novel"
      ]
    ]
  },
  "3": {
    "title": "PROVERBS",
    "clues": [
      [
        "$100",
        "Completes the proverb \"Living well is the best...\""
      ],
      [
        "$200",
        "These \"that have honey in their mouths have stings in their tails.\""
      ],
      [
        "$300",
        "\"Better the foot slip than\" this"
      ],
      [
        "$400",
        "\"The mouse that has but one\" of these \"is quickly taken.\""
      ],
      [
        "$500",
        "Line that pairs with \"See a pin and let it lie, you'll want a pin before you die.\""
      ]
    ]
  },
  "4": {
    "title": "MEAT",
    "clues": [
      [
        "$100",
        "The front part of a hindquarter with the flank removed, it may be \"tender\""
      ],
      [
        "$200",
        "It's the term for a young pig that's fattened for its meat"
      ],
      [
        "$300",
        "This country is the world's largest exporter of mutton"
      ],
      [
        "$400",
        "This variety meat is the thymus gland, usually taken from a calf, but occasionally a lamb"
      ],
      [
        "$500",
        "Spelling that completes the jingle \"Oscar Mayer has a way with....\""
      ]
    ]
  },
  "5": {
    "title": "POTATOES",
    "clues": [
      [
        "$100",
        "In England french fries are called this"
      ],
      [
        "$200",
        "About 10 days before harvest farmers do this to the vines"
      ],
      [
        "$300",
        "To distinguish a potato from the unrelated sweet potato, it's usually called \"Irish\" or this color"
      ],
      [
        "$400",
        "This country leads the world in production of potatoes"
      ],
      [
        "$500",
        "It's the primary variety of potato grown in the U.S."
      ]
    ]
  },
  "6": {
    "title": "THE 4 SEASONS",
    "clues": [
      [
        "$200",
        "The 2 Olympics are distinguished by these seasonal names"
      ],
      [
        "$400",
        "If you're old you're not this type of chicken"
      ],
      [
        "$600",
        "The 2 seasons that begin on an equinox"
      ],
      [
        "$800",
        "In a sonnet Shakespeare asked, \"Shall I compare thee\" to a \"day\" in this season"
      ],
      [
        "$1000",
        "The 2 seasons used to distinguish types of wheat"
      ]
    ]
  },
  "7": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$200",
        "Mt. Waialeale, the wettest spot in the world, is located in this state"
      ],
      [
        "$400",
        "The capital of this state was named for Pierre Chouteau, a French fur trader"
      ],
      [
        "$600",
        "The Hawkeyes of this \"Hawkeye State\" must read a lot -- they have the highest literacy rate in the U.S."
      ],
      [
        "$800",
        "Canyonlands National Park & Arches National Park are tourist attractions in this state"
      ],
      [
        "$1000",
        "This state ceded Tennessee to the U.S. in 1784, then reclaimed it & ceded it again in 1789"
      ]
    ]
  },
  "8": {
    "title": "FICTIONAL SERVANTS",
    "clues": [
      [
        "$200",
        "She says to Juliet, \"O Romeo, Romeo!  Who ever would have thought it?  Romeo!\""
      ],
      [
        "$400",
        "She was nanny to little Londoners Jane & Michael Banks"
      ],
      [
        "$600",
        "What Mrs. Bridges did \"downstairs\" for the Bellamy famliy, who lived \"upstairs\""
      ],
      [
        "$800",
        "P.G. Wodehouse first introduced this gentleman's gentleman in \"Extricating Young Gussie\""
      ],
      [
        "$1000",
        "Jean Genet play in which 2 sisters attempt to poison their mistress"
      ]
    ]
  },
  "9": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "King Victor Emmanuel III appointed him prime minister of Italy in 1922"
      ],
      [
        "$400",
        "This Parisian school was founded as a college of theology in 1253"
      ],
      [
        "$600",
        "This N. European country was a grand duchy ruled by Russia before gaining its independence in 1917"
      ],
      [
        "$800",
        "A reported attack on 2 U.S. destroyers in this gulf led to the passage of the 1964 resolution named for it"
      ],
      [
        "$1000",
        "A 1795 partition ended its existence as a separate state in E. Europe; in 1918 it was back as a republic"
      ]
    ]
  },
  "10": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "During WWI the British called them \"limps\", the most common being the \"B\" type"
      ],
      [
        "$400",
        "It's said these are \"manned\" in an emergency, but they're usually womened & childrened first"
      ],
      [
        "$600",
        "A San Franciscan can tell you BART stands for this"
      ],
      [
        "$800",
        "It's what \"powered\" the first B&O passenger train back in 1830"
      ],
      [
        "DAILY DOUBLE",
        "The Goodspeed, Sarah Constant & Discovery brought the first people to this settlement"
      ]
    ]
  },
  "11": {
    "title": "IRVING BERLIN",
    "clues": [
      [
        "$200",
        "\"Come on and hear, come on and hear\", this song, Berlin's first big hit, which he wrote in 1911"
      ],
      [
        "$400",
        "This Irving Berlin song has been called \"The Nation's Unofficial Second National Anthem\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):In 1927 A. Jolson sang this Berlin tune in \"The Jazz Singer\"; Willie Nelson had a hit with it 50 years later:"
      ],
      [
        "$800",
        "Berlin's 1946 Broadway hit, it featured the songs \"The Girl That I Marry\" & \"I'm An Indian Too!\""
      ],
      [
        "$1000",
        "Complete's Jerome Kern's quote \"Irving Berlin has no place in American music...\""
      ]
    ]
  }
}