{
  "0": {
    "title": "THE ANIMAL KINGDOM",
    "clues": [
      [
        "$200",
        "Deuteronomy 14:7 commands us that we can do everything to this desert animal but eat it"
      ],
      [
        "$400",
        "Of the hippo, hawk or hammerhead shark, the one that can be described as insessorial"
      ],
      [
        "$600",
        "This order of mammals is often divided into prosimians & larger, smarter anthropoids"
      ],
      [
        "$800",
        "It's the 2-word name of the Arctic bovine seen here"
      ],
      [
        "$1000",
        "Encyclopedia Britannica says this amphibian was originally an eft, then its name evolved into neft, & finally to this"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 HITS OF THE '70s",
    "clues": [
      [
        "$200",
        "She had a No. 1 hit with the theme from \"Mahogany\" (she also starred in the movie)"
      ],
      [
        "$400",
        "Donna Summer was \"Hot Stuff\" in the summer of 1979, topping the charts with \"Hot Stuff\" & this naughty hit"
      ],
      [
        "$600",
        "This No. 1 hit by the Bee Gees says, \"What you doin' and you're laying on your back, aah\""
      ],
      [
        "$800",
        "Rick Dees & His Cast of Idiots had a No. 1 hit in 1976 with this \"fowl\" song"
      ],
      [
        "$1000",
        "Elton John & this woman had a No. 1 duet with \"Don't Go Breaking My Heart\""
      ]
    ]
  },
  "2": {
    "title": "MEMORIES OF VIETNAM",
    "clues": [
      [
        "$200",
        "Now an Arizona senator, he spent 5 1/2 years in Vietnam as a POW"
      ],
      [
        "$400",
        "John Kerry served on these boats in the Mekong Delta & a group of their \"Veterans for Truth\" opposed him in '04"
      ],
      [
        "$600",
        "Shocking events in this Vietnamese village led to the 1970 court-martial of William Calley"
      ],
      [
        "$800",
        "In December 1969 this Texas billionaire tried to send gifts, food & supplies to U.S. POWs in North Vietnam"
      ],
      [
        "$1000",
        "This general who passed away in 2005 commanded the U.S. forces fighting in Vietnam from 1964 to 1968"
      ]
    ]
  },
  "3": {
    "title": "CITY NICKNAMES",
    "clues": [
      [
        "$200",
        "\"Music City, USA\",Tennessee"
      ],
      [
        "$400",
        "The \"Pittsburgh of the South\",Alabama"
      ],
      [
        "$600",
        "The \"Hornets' Nest\",North Carolina"
      ],
      [
        "$800",
        "The \"Cream City\",Wisconsin"
      ],
      [
        "DAILY DOUBLE",
        "\"Garden City\",\"America's Most Beautiful City\",Georgia"
      ]
    ]
  },
  "4": {
    "title": "SUCH AUGUST GENTLEMEN",
    "clues": [
      [
        "$200",
        "18th century clergyman Augustus Montague Toplady wrote the verses, not heard here, to this hymn"
      ],
      [
        "$400",
        "A work from around 1910 by this Auguste gentleman is seen here"
      ],
      [
        "$600",
        "St. Ambrose himself converted & baptized this longtime influential bishop of Hippo"
      ],
      [
        "$800",
        "Augusto is the first name of this controversial onetime South American dictator"
      ],
      [
        "$1000",
        "Augustus was the middle name of this \"Lucky\" hero born in 1902"
      ]
    ]
  },
  "5": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "This common term for a weak, ineffectual person may be derived from \"whimper\""
      ],
      [
        "$400",
        "This word said to sled dogs may be an alteration of the French marchons, meaning \"let's go\""
      ],
      [
        "$600",
        "Billingsgate, a term for foul language, comes from the name of an old fish market in this world capital"
      ],
      [
        "$800",
        "From the Latin for \"mother\", it's a female prison worker who may be less than maternal"
      ],
      [
        "$1000",
        "Take a whirl on the dance floor under these lights whose name comes from the Greek for the \"act of whirling\""
      ]
    ]
  },
  "6": {
    "title": "RIVERS",
    "clues": [
      [
        "$400",
        "This Low Country's principal rivers are the Maas, the Schelde & the Rhine"
      ],
      [
        "$800",
        "In 1999 this river was put on the back of the New Jersey quarter"
      ],
      [
        "$1200",
        "The country whose capital is Dakar, or the river that forms part of its border with Mauritania"
      ],
      [
        "$1600",
        "Columbus may have spotted the mouth of this Venezuelan river in 1498"
      ],
      [
        "$2000",
        "To get from Madrid to Lisbon by river, take the Manzanares to the Jarama to this river"
      ]
    ]
  },
  "7": {
    "title": "DEAD MAN WALKEN",
    "clues": [
      [
        "$400",
        "Unfortunately, Christopher Walken, as Nick, prefers the Russian variety of roulette in this '78 classic"
      ],
      [
        "$800",
        "Chris literally loses his robotic mind in this 2004 remake starring Nicole Kidman"
      ],
      [
        "$1200",
        "Trying to destroy Silicon Valley in a 1985 film, Walken tumbles off a blimp fighting this character"
      ],
      [
        "$1600",
        "Chris was not quite dead yet as a coma patient who develops ESP in this Stephen King-based film"
      ],
      [
        "$2000",
        "Walken's Frank Abagnale Sr. didn't live to see the end of this 2002 Spielberg scam film"
      ]
    ]
  },
  "8": {
    "title": "THE ENVIRONMENT",
    "clues": [
      [
        "$400",
        "One of the EPA's 6 common air pollutants is this element that at least has been cut in gasoline"
      ],
      [
        "$800",
        "Most of these biodiverse areas are in the tropics, but Chile's Valdivian one is in a temperate zone"
      ],
      [
        "$1200",
        "As in a put-down, the name of India's forest-saving Chipko Andolan movement literally means do this"
      ],
      [
        "DAILY DOUBLE",
        "The sewage of half the Russians drains into the Volga--bad news for fish in this body of water at the Volga's end"
      ],
      [
        "$2000",
        "In 1980 the U.S. Congress set aside 17 million acres of land in this state as a permanent wilderness"
      ]
    ]
  },
  "9": {
    "title": "ALL'S PHARAOH",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew introduces her mummy.)  In 1978 some of the objects here at the Egyptian Museum went to New York in a historic exhibit fittingly titled these \"of Tutankhamen\""
      ],
      [
        "$800",
        "King Tut's mummy was protected by 9 outer cases, the innermost made from almost 300 solid pounds of this"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Luxor, Egypt.) I'm here, French for \"room in front,\" between the entranceway and Tut's resting place; it was filled with objects when it was discovered"
      ],
      [
        "$1600",
        "Tut's tomb was protected from robbers by rubble from the building of the tomb of the 4th pharaoh with this name"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew muses over the first glimpse at the boy king in Luxor, Egypt.)  In this year, the view into Tut's tomb was glimpsed for the first time in over 3,000 years by Howard Carter & Lord Carnarvon"
      ]
    ]
  },
  "10": {
    "title": "IN LOVE",
    "clues": [
      [
        "$400",
        "Aeneas & Dido are lovers in this ancient Roman poet's epic poem on the founding of Rome"
      ],
      [
        "$800",
        "In this 1932 Pulitzer Prize-winner, Wang Lung & O-Lan get along just fine until he takes a concubine"
      ],
      [
        "$1200",
        "In \"Winter on Majorca\", this author describes a wretched stay on the island with her ailing lover Chopin"
      ],
      [
        "$1600",
        "It's the classic novel about Emma, her husband Charles & her lovers Rodolphe & Leon"
      ],
      [
        "$2000",
        "Canio the clown stabs his wife Nedda & her lover Silvio to death near the end of this opera"
      ]
    ]
  },
  "11": {
    "title": "\"WAR\"",
    "clues": [
      [
        "$400",
        "From the Old English for \"oath-breaker\", it's a male sorcerer or wizard"
      ],
      [
        "$800",
        "TV title description of the leather-clad Xena"
      ],
      [
        "$1200",
        "A small American bird of the family Parulidae known for its singing & bright colors"
      ],
      [
        "$1600",
        "In 1955 the West formed the Baghdad Pact & the Eastern Bloc formed this military alliance"
      ],
      [
        "DAILY DOUBLE",
        "It was the maiden name of the American-born Duchess of Windsor"
      ]
    ]
  }
}