{
  "0": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$100",
        "Edgar Bergen received an honorary Oscar in 1938 for creating this dummy"
      ],
      [
        "$200",
        "The last Oscar for cinematography in B & W went to this '66 film based on an Edward Albee play"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "UTAH",
    "clues": [
      [
        "$100",
        "The first Europeans to visit the area were explorers from this country"
      ],
      [
        "$200",
        "This university in Provo, run by the Mormon church, is the largest in the state"
      ],
      [
        "$300",
        "Record speeds of more than 600 MPH have been reached at the International Speedway here"
      ],
      [
        "$400",
        "When it applied for statehood in 1849, some wanted to call it Deseret, which means this"
      ],
      [
        "$500",
        "The state's largest ski area, Park City, is on the eastern slopes of this range of the Rockies"
      ]
    ]
  },
  "2": {
    "title": "FASHION DESIGNERS",
    "clues": [
      [
        "$100",
        "In 1957 Mary Quant opened her Bazaar Boutique on the King's Road in this city"
      ],
      [
        "$200",
        "Geoffrey Beene designed the gown that Lynda Bird Johnson wore for this Dec. 9, 1967 event"
      ],
      [
        "$300",
        "This Bronx native designs western-inspired fashions for ladies & for \"chaps\""
      ],
      [
        "$400",
        "By the 1920s Balenciaga was the leading couturier in this country, his homeland"
      ],
      [
        "$500",
        "This Havana-born designer is known by his first name, not by his last, Sardina"
      ]
    ]
  },
  "3": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "The Pleistocene epoch of extensive glaciation in Europe & America is also called this"
      ],
      [
        "$200",
        "A magnetic storm is a worldwide disturbance of Earth's magnetic field caused by disturbances there"
      ],
      [
        "DAILY DOUBLE",
        "The temperature & humidity conditions characteristic of Santa Ana, Foehn & Chinook winds"
      ],
      [
        "$400",
        "\"Seasonal\" term that describes the cold & dark weather that nuclear war could bring"
      ],
      [
        "$500",
        "The 2 most commonly used temperature scales, each named for its inventor"
      ]
    ]
  },
  "4": {
    "title": "TITLES",
    "clues": [
      [
        "$100",
        "\"Mrs.\" is an abbreviation of this title"
      ],
      [
        "$200",
        "Any Mongol could tell you it means \"Universal Ruler\""
      ],
      [
        "$300",
        "In 1973 Lou Ferrigno was \"Mr.\" this, & Maria Margarita Moran, \"Miss\""
      ],
      [
        "$400",
        "This moniker for a mendicant comes from the Latin for \"brother\""
      ],
      [
        "$500",
        "It follows \"your\" when addressing a duke"
      ]
    ]
  },
  "5": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "Some call this American war \"The War of Northern Aggression\""
      ],
      [
        "$200",
        "October, our tenth month, is from the Latin word \"octo\", meaning this"
      ],
      [
        "$300",
        "It was the No. 2 reactor at this Pennsylvania site that caused fears of a meltdown"
      ],
      [
        "$400",
        "In 1968 Creighton Abrams replaced this general as commander of U.S. forces in Vietnam"
      ],
      [
        "$500",
        "This chairman of Occidental Petroleum said he will raise $250 million a year in a \"Stop Cancer\" drive"
      ]
    ]
  },
  "6": {
    "title": "RECENT U.S. HISTORY",
    "clues": [
      [
        "$200",
        "In 1954 the U.S. tested a hydrogen bomb in the Marshall Islands & launched this nuclear sub"
      ],
      [
        "$400",
        "N.Y. governor who announced in January 1948 he'd run for president if nominated; he was; he lost"
      ],
      [
        "$600",
        "In 1973 he chaired the Senate Select Committee on Presidential Campaign Activities"
      ],
      [
        "$800",
        "Lyndon Johnson convinced Arthur Goldberg to give up his Supreme Court seat for this job"
      ],
      [
        "$1000",
        "In 1972 she ran for president on the slogan \"Unbought and unbossed\""
      ]
    ]
  },
  "7": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Poet John Donne was first to write \"No man is\" this"
      ],
      [
        "$400",
        "Bret Harte wrote a short story about \"The Outcasts of\" this mining camp"
      ],
      [
        "DAILY DOUBLE",
        "The Reader's Encyclopedia said, \"He loved the... main streets of America even as he deplored them\""
      ],
      [
        "$800",
        "Ayn Rand book that ends with \"Then there was only the ocean and the sky and the figure of Howard Roark\""
      ],
      [
        "$1000",
        "His eccentric novel \"Tristram Shandy\" contains blank pages & 1-sentence chapters"
      ]
    ]
  },
  "8": {
    "title": "HORSES",
    "clues": [
      [
        "$200",
        "This spotted breed originated in the Palouse River region of Washington & Idaho"
      ],
      [
        "$400",
        "Of 18, 36 or 48, the maximum number of letters allowed in the name of a thoroughbred racehorse"
      ],
      [
        "$600",
        "During their first year, both male & female horses are referred to by this term"
      ],
      [
        "$800",
        "It's a projection with a tuft of hair on the back of a horse's leg just above the hoof"
      ],
      [
        "$1000",
        "This harness breed shares its name with a 17th century English coach for hire"
      ]
    ]
  },
  "9": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "Type of American school that's equivalent to a European gymnasium"
      ],
      [
        "$400",
        "The women who raised $500,000 to open this Baltimore med school in 1893 insisted women be admitted"
      ],
      [
        "$600",
        "In 1989 this city's school system, 3rd largest in the U.S., was required by state law to decentralize"
      ],
      [
        "DAILY DOUBLE",
        "The first U.S. school of architecture was established at this Mass. school founded in 1861"
      ],
      [
        "$1000",
        "Headquartered in the Bronx, its ads say it's the \"Jesuit University of New York City\""
      ]
    ]
  },
  "10": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "In 1788 a handful of officials & some 700 convicts founded this Australian city on Botany Bay"
      ],
      [
        "$400",
        "Intercontinental flights to Scotland land at Prestwick Airport just outside this city"
      ],
      [
        "$600",
        "In 1919 locksmith Anton Drexler founded the forerunner of the Nazi Party in this Bavarian capital"
      ],
      [
        "$800",
        "Much in the news of late, it's Colombia's second largest city"
      ],
      [
        "$1000",
        "You can see an exhibit about early transatlantic flights at this Newfoundland city's airport"
      ]
    ]
  },
  "11": {
    "title": "SODOM & GOMORRAH",
    "clues": [
      [
        "$200",
        "1 of the 2 things the Lord \"rained\" upon the cities to destroy them"
      ],
      [
        "$400",
        "Jesus told them the fate of people who don't heed them will be worse than Sodom & Gomorrah"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}