{
  "0": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$100",
        "After hosting the 1976 Summer Olympics, this city's Olympic Stadium became the home of the Expos"
      ],
      [
        "$200",
        "Buildings in this Italian city don't stand on solid ground, but use wooden posts driven into the mud"
      ],
      [
        "$300",
        "After London and Birmingham, this Scottish city is Great Britain's third largest"
      ],
      [
        "$400",
        "Once called Philadelphia, this capital of Jordan assumed its present name in the 7th century"
      ],
      [
        "$500",
        "When first founded, this capital of the Bahamas was known as Charles Towne"
      ]
    ]
  },
  "1": {
    "title": "COUNTRY MUSIC",
    "clues": [
      [
        "$100",
        "In 1978 B. Mandrell was \"Sleeping single in\" one of these, \"thinking over things I wish I'd said\""
      ],
      [
        "$200",
        "These 2 singers were the original co-hosts of TV's \"Hee Haw\""
      ],
      [
        "$300",
        "This singer's short story collection, \"The Devil Went Down to Georgia\", was named for his 1979 hit song"
      ],
      [
        "$400",
        "Texas town that's the title of Waylon Jennings' 1977 hit subtitled \"Back To The Basics Of Love\""
      ],
      [
        "DAILY DOUBLE",
        "Roy Acuff, the 1st living member of the Country Music Hall of Fame, had a big hit with the following song:"
      ]
    ]
  },
  "2": {
    "title": "THE NORTH POLE",
    "clues": [
      [
        "$100",
        "It's believed his association with the North Pole & reindeer came from Scandinavian legend"
      ],
      [
        "$200",
        "It's the northernmost region of the Earth & the North Pole is in its center"
      ],
      [
        "$300",
        "The Soviet North Pole station set up in 1937 drifted away & was rescued 9 months later off this island"
      ],
      [
        "$400",
        "Regular job of the first surface ship to reach the North Pole"
      ],
      [
        "$500",
        "In an 1818 novel he pursues his creation to the North Pole where they both die"
      ]
    ]
  },
  "3": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "This biggest computer company is biggest also among companies in philanthropic contributions"
      ],
      [
        "$200",
        "The first major U.S. company to publish solely paperbacks, it's named for where their books could fit"
      ],
      [
        "$300",
        "They claim to run \"the tightest ship in the shipping business\""
      ],
      [
        "$400",
        "This company introduced the Band-Aid to America in 1920"
      ],
      [
        "$500",
        "This peanut-packed candy bar, the 1st successful one by Mars, is the current top seller"
      ]
    ]
  },
  "4": {
    "title": "FEBRUARY",
    "clues": [
      [
        "$100",
        "His Feb. 11, 1990 release from a South African jail after some 27 years made world headlines"
      ],
      [
        "$200",
        "Congress established this National Park in Arizona February 26, 1919"
      ],
      [
        "$300",
        "It was founded in Feb. 1941 to serve the social, religious, educational & welfare needs of our servicemen"
      ],
      [
        "$400",
        "On February 10, 1943 he started a 21-day fast"
      ],
      [
        "$500",
        "On February 11, 1960 he walked off his late night television show while on the air"
      ]
    ]
  },
  "5": {
    "title": "SPRECHEN SIE DEUTSCH?",
    "clues": [
      [
        "$100",
        "You say it to a sneezer to wish him or her \"good health\""
      ],
      [
        "$200",
        "As Wayne Newton could tell you, it means \"thank you\""
      ],
      [
        "$300",
        "Brand of beer that means \"lion's brew\""
      ],
      [
        "$400",
        "The name of this flower which grows in the Alps means \"noble white\""
      ],
      [
        "$500",
        "In the name of a popular veal dish, Vienna style, it means \"slice\" or \"shaving\""
      ]
    ]
  },
  "6": {
    "title": "BLACK AMERICA",
    "clues": [
      [
        "$200",
        "In 1877 Henry Flipper became the first black graduate of this military academy"
      ],
      [
        "$400",
        "Birdland, a jazz palace of the '50s, was named for this sax player who was nicknamed \"Bird\""
      ],
      [
        "$600",
        "In 1958 this contralto was an alternate U.S. delegate to the UN"
      ],
      [
        "$800",
        "For supervising the Arab-Israeli armistice, he was awarded the 1950 Nobel Peace Prize"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "In Sir Walter Scott's poem, it precedes \"when first we practice to deceive\""
      ],
      [
        "$400",
        "Oliver Wendell Holmes began this poem, \"Ay, tear her tattered ensign down!  Long has it waved on high\""
      ],
      [
        "$600",
        "The title of Allen Ginsberg's poem \"Howl\" was suggested by this author of \"On the Road\""
      ],
      [
        "DAILY DOUBLE",
        "Poetess who wrote \"I'm nobody!  Who are you?  Are you--nobody--too?\""
      ],
      [
        "$1000",
        "Edmund Waller wrote a poem \"To Phyllis\" & Ben Jonson wrote a \"Song\" to her"
      ]
    ]
  },
  "8": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$200",
        "Its alpha & beta stars are called the pointers because they point to the North Star"
      ],
      [
        "$400",
        "This constellation named for the son of Poseidon & Euryale is known as \"The Hunter\""
      ],
      [
        "$600",
        "Associated with the onset of spring, this constellation is first in the zodiac"
      ],
      [
        "$800",
        "The constellation Corona Borealis is called this in English"
      ],
      [
        "$1000",
        "Other than the sun, the closest star to the Earth is located in this southern constellation"
      ]
    ]
  },
  "9": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$200",
        "The Hellenistic period in Ancient Greek art began with his conquests"
      ],
      [
        "$400",
        "The serfs of this warlike city-state were called Helots"
      ],
      [
        "$600",
        "This unit of currency was first worth 6 iron cooking spits"
      ],
      [
        "$800",
        "Greek literature is said to have begun with this poet"
      ],
      [
        "DAILY DOUBLE",
        "The Greeks defended this pass, whose name means \"hot gates\", against the Celts as well as the Persians"
      ]
    ]
  },
  "10": {
    "title": "A SEAFOOD SAMPLER",
    "clues": [
      [
        "$200",
        "If your frozen seafood dinner's from Mrs. Paul's, it's a product of this soup company"
      ],
      [
        "$400",
        "This British coastal town has a lot of sole named for it"
      ],
      [
        "$600",
        "In song, Sweet Molly Malone sold cockles & this shellfish \"Alive, alive O!\""
      ],
      [
        "$800",
        "\"Joy of Cooking\" says, to have \"a real nice\" one, \"dig a sand pit about 1 ft. deep & 3½ ft. across\""
      ],
      [
        "$1000",
        "\"Colorful\" smoked fish, used to throw hounds off a fox's scent, that's become a figure of speech"
      ]
    ]
  },
  "11": {
    "title": "BEN FRANKLIN",
    "clues": [
      [
        "$200",
        "Though Ben didn't approve of parts of it, he urged the Convention to unanimously adopt it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}