{
  "0": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$100",
        "This no-nonsense first lady admitted that her trademark pearls are fake"
      ],
      [
        "$200",
        "She had 4 sons but only the oldest, Robert, lived to adulthood"
      ],
      [
        "$300",
        "Zasu Pitts got this first lady her first professional role in a play"
      ],
      [
        "DAILY DOUBLE",
        "She didn't attend her husband's 1797 inauguration because her mother-in-law was ill"
      ],
      [
        "$500",
        "The only first lady whose given name was Claudia"
      ]
    ]
  },
  "1": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$100",
        "Numerical \"Force\" \"from Navarone\" that Harrison Ford was part of, or Bo Derek's No. in a 1979 film"
      ],
      [
        "$200",
        "This Nicholson was a Joker"
      ],
      [
        "$300",
        "If you want to see a butterfly that's prissy, check out this butterfly in \"Gone with the Wind\""
      ],
      [
        "$400",
        "As Cody Allen on TV, this Perry lived on the boat \"Riptide\""
      ],
      [
        "$500",
        "On the PBS anthology series \"Mystery!\", Sam Neill played Reilly, who was this \"of Spies\""
      ]
    ]
  },
  "2": {
    "title": "AWARDS",
    "clues": [
      [
        "$100",
        "In 1990 Doug Drabek became the first Pittsburgh Pirate since Vern Law in 1960 to win this pitching award"
      ],
      [
        "$200",
        "Cartoonist Bill Watterson won a Reuben Award for this comic strip about a boy & his tiger"
      ],
      [
        "$300",
        "In 1975 Sen. Proxmire originated this award to publicize wasteful gov't spending"
      ],
      [
        "$400",
        "Named for magazine publisher Hugo Gernsback, the Hugo Award honors this literary genre"
      ],
      [
        "$500",
        "The Obie Awards for off-Broadway theater are sponsored by this weekly New York paper"
      ]
    ]
  },
  "3": {
    "title": "MATH",
    "clues": [
      [
        "$100",
        "Term for a type of triangle with three equal sides"
      ],
      [
        "$200",
        "For this operation, most people use the borrow method"
      ],
      [
        "$300",
        "After multiplying these you should reduce the product if possible"
      ],
      [
        "$400",
        "The name \"geometry\" comes from two Greek words meaning this"
      ],
      [
        "$500",
        "It's a quarter of a circle or one of four divisions of a plane"
      ]
    ]
  },
  "4": {
    "title": "COOKING",
    "clues": [
      [
        "$100",
        "You should whip this ingredient before you top your Chantilly potatoes with it"
      ],
      [
        "$200",
        "A classic plum pudding contains this kind of fat"
      ],
      [
        "$300",
        "A type of shell that holds creamed meat dishes, or a nickname for Patricia"
      ],
      [
        "$400",
        "If you want to be veddy British, sprinkle your fish & chips with the malt type of this"
      ],
      [
        "$500",
        "A genoise is a butter-rich one of these"
      ]
    ]
  },
  "5": {
    "title": "CATCHING SOME \"Z\"s",
    "clues": [
      [
        "$100",
        "Both NYC & Philadelphia claim the oldest of these in the U.S."
      ],
      [
        "$200",
        "In the old standard song, \"The strings of my heart\" went this way"
      ],
      [
        "$300",
        "Johnston McCulley's novel \"The Curse of Capistrano\" gave us this character a.k.a. Don Diego"
      ],
      [
        "$400",
        "The Tom Wilson comic character who has his own line of greeting cards"
      ],
      [
        "$500",
        "Ahura Mazda is not a model of car, but the 1 true god of this religion"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT ROME",
    "clues": [
      [
        "$200",
        "The games featuring these fighters began in the 3rd Cent. B.C. as part of funeral ceremonies"
      ],
      [
        "$400",
        "The 4th king of Rome, Ancus Marcus, is credited with building the 1st bridge across this river"
      ],
      [
        "$600",
        "He named himself princeps, or first citizen, but is known in history as the first emperor"
      ],
      [
        "$800",
        "The 2 men in this post were responsible for counting the Romans & controlling moral conduct"
      ],
      [
        "DAILY DOUBLE",
        "It's believed the Romans turned against the ruling Etruscans after Sextus Tarquinius raped her"
      ]
    ]
  },
  "7": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "The short story writer Saki was killed in action in this war in 1916"
      ],
      [
        "$400",
        "Scotsman who published \"The Betrothed\" & \"The Talisman\" together as \"Tales of the Crusaders\""
      ],
      [
        "$600",
        "Wilkie Collins wrote a novel about a mysterious \"Woman in\" this color who lived in an asylum"
      ],
      [
        "$800",
        "Ole E. Rolvaag wrote \"Giants in the Earth\" in this language; it was then translated into English"
      ],
      [
        "$1000",
        "Completes the title of Olive Ann Burns' novel \"Cold Sassy...\""
      ]
    ]
  },
  "8": {
    "title": "AGRICULTURE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "A combine is a combination harvester & this machine that separates seed from straw"
      ],
      [
        "$600",
        "The largest farms, some over 60,000 acres, are the state farms in this country"
      ],
      [
        "$800",
        "Of the top 3 grains grown in the world, the U.S. is first in the production of this one"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "The name for this sea comes from the Latin for \"in the middle of land\""
      ],
      [
        "$400",
        "The Tasman Sea separates Australia & this country"
      ],
      [
        "$600",
        "It's New Mexico's largest & longest river"
      ],
      [
        "$800",
        "The name of this river which empties into the Bay of Bengal means \"the son of Brahma\""
      ],
      [
        "$1000",
        "Connecticut is bordered on the south by this arm of the Atlantic"
      ]
    ]
  },
  "10": {
    "title": "SPACE EXPLORATION",
    "clues": [
      [
        "$200",
        "This Russian word is from the Greek for \"sailor of the universe\""
      ],
      [
        "$400",
        "On March 23, 1965 Gus Grissom & John Young became the 1st pair to orbit in this new space project"
      ],
      [
        "DAILY DOUBLE",
        "While Neil Armstrong & Edwin Aldrin explored the moon, he orbited about 70 miles above"
      ],
      [
        "$800",
        "It's the only planet not yet encountered by a space probe"
      ],
      [
        "$1000",
        "The European Space Agency designed this 3-stage rocket to launch its payloads"
      ]
    ]
  },
  "11": {
    "title": "NAME THE ARTIST",
    "clues": [
      [
        "$200",
        "\"The Starry Night\""
      ],
      [
        "$400",
        "\"2 Tahitian Women\""
      ],
      [
        "$600",
        "\"Luncheon on the Grass\""
      ],
      [
        "$800",
        "\"View of Toledo\""
      ],
      [
        "$1000",
        "\"The Dance Class\""
      ]
    ]
  }
}