{
  "0": {
    "title": "FAMOUS QUOTES",
    "clues": [
      [
        "$100",
        "In \"Frank Fairlegh\" Francis Edward Smedley wrote \"All's fair in\" these 2 activities"
      ],
      [
        "$200",
        "\"Be nice to people on your way up\" for this reason"
      ],
      [
        "$300",
        "\"When the one great scorer comes to write against your name, he marks -- not that you won or lost -- but\" this"
      ],
      [
        "$400",
        "Completes \"Heav'n has no Rage, like Love to Hatred turn'd, Nor Hell a Fury, like\" this"
      ],
      [
        "$500",
        "In 1940, U.S. poet Alice D. Miller  wrote, \"In a world where\" this country \"is...dead, I do not wish to live\""
      ]
    ]
  },
  "1": {
    "title": "THE SUPREME COURT",
    "clues": [
      [
        "$100",
        "Chief Justice Charles Evans Hughes opposed this president's attempt to \"pack\" the court"
      ],
      [
        "$200",
        "This president appointed the most members of the current court"
      ],
      [
        "$300",
        "He handed down the famous Brown v. Board of Education ruling 7 months after becoming chief justice"
      ],
      [
        "$400",
        "Known as the \"Great Chief Justice\", he had served under Washington at Valley Forge"
      ],
      [
        "$500",
        "First Republican president after Taft, he appointed Taft chief justice"
      ]
    ]
  },
  "2": {
    "title": "GOLDEN OLDIES",
    "clues": [
      [
        "$100",
        "Country star Jeannie C. Riley's only hit on the pop charts; it was about a small town's P.T.A."
      ],
      [
        "$200",
        "Jimmy Webb song about a \"park\" that was a No. 2 hit for Richard Harris & a No. 1 hit for Donna Summer"
      ],
      [
        "DAILY DOUBLE",
        "Heard here, it was British star Petula Clark's last Top 10 hit in the U.S.:\"You wander around, on your own little cloud, when you don't see the whys or the wherefores....\""
      ],
      [
        "$400",
        "New Jersey & North Carolina each have a Surf City, but California, home of this \"Surf City\" duo, doesn't"
      ],
      [
        "$500",
        "Born Frederick Picariello, his first 2 hits were \"Tallahassee Lassie\" & \"Way Down Yonder In New Orleans\""
      ]
    ]
  },
  "3": {
    "title": "NONFICTION",
    "clues": [
      [
        "$100",
        "Fiction writer who titled his memoirs about his early days in Paris \"A Moveable Feast\""
      ],
      [
        "$200",
        "Historian Simon Schama wrote the '89 book \"Citizens, A Chronicle Of\" this 18th century event"
      ],
      [
        "$300",
        "He wrote \"I Gave Them A Sword\" based on his 1977 interviews with ex-president Richard Nixon"
      ],
      [
        "$400",
        "\"The American Spelling Book\" was the first part of his \"A Grammatical Institute of the English Language\""
      ],
      [
        "$500",
        "He won a 1962 Pulitzer Prize for \"The Making of the President 1960\""
      ]
    ]
  },
  "4": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "In Texas the most common variety of these armored mammals is the nine-banded one"
      ],
      [
        "$200",
        "The term for a female rabbit, it can also refer to a female deer"
      ],
      [
        "$300",
        "Of all bears, this one is the best swimmer"
      ],
      [
        "$400",
        "A pit viper's pits are highly sensitive to this & help it find its prey in the dark"
      ],
      [
        "$500",
        "Sometimes called the bird spider, it's the largest of all spiders"
      ]
    ]
  },
  "5": {
    "title": "DESSERTS",
    "clues": [
      [
        "$100",
        "Because of its cold ice cream interior & hot meringue covering, it was once called \"Alaska-Florida\""
      ],
      [
        "$200",
        "Joy of Cooking says whether this cake is \"round or rectangular, the cutting begins at the lowest tier\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "19TH CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "Hetty Green, the richest woman of her day, was known as the \"Witch Of\" this street"
      ],
      [
        "$400",
        "On July 5, 1846 John C. Fremont was chosen to direct the affairs of this \"Bear Flag\" republic"
      ],
      [
        "$600",
        "In 1892 the Edison Co. merged with the Thomson-Houston Electrical Co. to form this company"
      ],
      [
        "$800",
        "2 of the 4 people the Clanton gang went up against October 26, 1881"
      ],
      [
        "$1000",
        "In 1887 while librarian at Columbia U., he founded the first school for training librarians"
      ]
    ]
  },
  "7": {
    "title": "POLAND",
    "clues": [
      [
        "$200",
        "Over 90% of Poles are followers of this religion, first adopted by Poland in 966"
      ],
      [
        "$400",
        "Poland's longest one is the Vistula"
      ],
      [
        "$600",
        "As a result of WWII, Poland gained land in the west from Germany & lost land in the east to this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "LITERATURE ON FILM",
    "clues": [
      [
        "$200",
        "Ray Bradbury & producer-dir. John Huston co-wrote the screenplay based on this Melville classic"
      ],
      [
        "$400",
        "In a 1941 film based on R.L. Stevenson's horror classic, Spencer Tracy played these 2 title characters"
      ],
      [
        "$600",
        "Rod Taylor traveled from the year 1899 to 802,701 A.D. in this film based on an H.G. Wells book"
      ],
      [
        "$800",
        "James Dean & Raymond Massey starred in this Cain & Abel fable based on a novel by John Steinbeck"
      ],
      [
        "$1000",
        "This 1880 novel by Lew Wallace was made into a film in 1907, 1926 & 1959"
      ]
    ]
  },
  "9": {
    "title": "ROYALTY",
    "clues": [
      [
        "$200",
        "She has 2 children, David & Sarah Armstrong-Jones"
      ],
      [
        "$400",
        "She may have been a cousin of her husband Akhenaton; you can see the resemblance in her bust"
      ],
      [
        "$600",
        "Prince Bernhard of this country is a former president of the World Wildlife Fund"
      ],
      [
        "DAILY DOUBLE",
        "The last Anglo-Saxon king of England was killed in this battle"
      ],
      [
        "$1000",
        "In 1080 Canute IV succeeded his brother Harold Hen as king of this country"
      ]
    ]
  },
  "10": {
    "title": "ASTRONOMERS",
    "clues": [
      [
        "$200",
        "Born Niklas Koppernigk, he was a canon of Frauenberg Cathedral from 1497 until his death in 1543"
      ],
      [
        "$400",
        "Astronomer Frank Drake set up Project Ozma about 1960 to search for this -- didn't work"
      ],
      [
        "$600",
        "In 1675 Danish astronomer Olaus Roemer announced the 1st real measurement of the speed of this"
      ],
      [
        "$800",
        "While teaching at the Univ. of Padua in 1610, he discovered 4 moons of Jupiter using a 30-power telescope"
      ],
      [
        "$1000",
        "This Italian astronomer discovered the division in Saturn's rings that bear his name"
      ]
    ]
  },
  "11": {
    "title": "FROM THE LATIN",
    "clues": [
      [
        "$200",
        "From the Latin \"denigrare\", to blacken, it means to belittle or blacken a character"
      ],
      [
        "$400",
        "Meaning \"to bear\", Hamlet did it with \"slings & arrows of outrageous fortune\""
      ],
      [
        "$600",
        "Body tissues named for their \"mouselike\" movements"
      ],
      [
        "DAILY DOUBLE",
        "Originally meaning \"concealed\", it now refers to the supernatural"
      ],
      [
        "$1000",
        "To show we know \"Ain't\" ain't proper usage, we can use this 3-letter word in parentheses after it"
      ]
    ]
  }
}