{
  "0": {
    "title": "POLITICAL LINGO",
    "clues": [
      [
        "$200",
        "A term for politics at the local level, or items found in your lawn"
      ],
      [
        "$400",
        "A GOP plan to eliminated filibusters on judicial nominees has been called this alarming \"option\""
      ],
      [
        "$600",
        "In 1826, John Cam Hobhouse coined the phrase \"His Majesty's\" this for the party not in power"
      ],
      [
        "$800",
        "From the Latin for \"all\", it's the type of $388-billion spending bill Congress passed in December 2004"
      ],
      [
        "$1000",
        "A junior member of Parliament, from the location of his or her seat"
      ]
    ]
  },
  "1": {
    "title": "OSCAR-WINNING SONGS",
    "clues": [
      [
        "$200",
        "\"Chim Chim Cher-ee\""
      ],
      [
        "$400",
        "\"Talk To The Animals\""
      ],
      [
        "$600",
        "\"Raindrops Keep Fallin' On My Head\""
      ],
      [
        "$800",
        "\"Colors Of The Wind\""
      ],
      [
        "$1000",
        "\"Al Otro Lado Del Rio\""
      ]
    ]
  },
  "2": {
    "title": "\"SOUTH\" PARK",
    "clues": [
      [
        "$200",
        "Sandy Koufax, when on the mound"
      ],
      [
        "$400",
        "This popular diet was developed to help cardiac patients lose weight"
      ],
      [
        "DAILY DOUBLE",
        "It's surrounded by the Philippines, Borneo & Taiwan"
      ],
      [
        "$800",
        "There is nothing like this musical that opened in New York in 1949"
      ],
      [
        "$1000",
        "In 2003 the name of this area was officially changed to South Los Angeles"
      ]
    ]
  },
  "3": {
    "title": "OH, MY GODS!",
    "clues": [
      [
        "$200",
        "In one myth the decapitated head of the giant Mimir was an advisor to this Norse god"
      ],
      [
        "$400",
        "Associated with nature & plants, Xipe Totec was an important god of these North American people"
      ],
      [
        "$600",
        "The Roman goddess of flowers, she had an herb that was said to make you pregnant if you touched it"
      ],
      [
        "$800",
        "If sometimes you feel like a \"nut\", check out Nut, a goddess of this ancient civilization"
      ],
      [
        "$1000",
        "The sub bearing the name of this trumpeter sea god & son of Poseidon was the first to travel around the world underwater"
      ]
    ]
  },
  "4": {
    "title": "THEY KILT",
    "clues": [
      [
        "$200",
        "He's the kilt-clad kinsmen pictured here around 1980"
      ],
      [
        "$400",
        "When this actor was knighted in 1999 he wore a kilt to the ceremony"
      ],
      [
        "$600",
        "Sometimes decorated with fur, a sporran is a traditional one of these worn in front of a kilt"
      ],
      [
        "$800",
        "The Royal Stuart is a type of this, a plaid pattern on the fabric of a kilt"
      ],
      [
        "$1000",
        "In 1822, when this author organized a royal visit to Edinburgh, he wore a kilt & got George IV to sport one also"
      ]
    ]
  },
  "5": {
    "title": "KINSEY",
    "clues": [
      [
        "$200",
        "Dr. Alfred Kinsey was born in this New Jersey city in 1894, as was Frank Sinatra 21 years later"
      ],
      [
        "$400",
        "Caused by a deficiency of vitamin D, this bone-softening disease curved Dr. Kinsey's spine as a child"
      ],
      [
        "$600",
        "Before he took up sex, Dr. Kinsey studied & became a renowned expert on the gall type of this insect"
      ],
      [
        "$800",
        "In 1947 Dr. Kinsey founded his institute for sex research at this Bloomington university"
      ],
      [
        "$1000",
        "Completes the title of Dr. Kinsey's shocking 1948 work \"Sexual Behavior in\" this"
      ]
    ]
  },
  "6": {
    "title": "MATH",
    "clues": [
      [
        "$400",
        "Number that's the greatest common factor of 15, 130 & 10,000"
      ],
      [
        "$800",
        "Slow down when you approach this type of set that contains elements common to 2 other sets"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew stands at a chalkboard.)  Multiplying in scientific notation gets me a product with this exponent"
      ],
      [
        "DAILY DOUBLE",
        "For a line, this is defined as the ratio of vertical to horizontal distance it covers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "'80s TV",
    "clues": [
      [
        "$400",
        "1 of the 2 shows that debuted in the fall of 1988 with a Murphy in the title"
      ],
      [
        "$800",
        "20 years after its debut, this quirky show came out on DVD in 2005 with commentary from Cybill Shepherd & Bruce Willis"
      ],
      [
        "$1200",
        "\"Three's a Crowd\" picked up where this sitcom left off"
      ],
      [
        "$1600",
        "Joe Penny played Jake; he played the Fatman"
      ],
      [
        "$2000",
        "Doc Severinson performed its theme during the '80s; Ray Charles did it during the '90s"
      ]
    ]
  },
  "8": {
    "title": "START SPREADIN' THE NOOSE",
    "clues": [
      [
        "$400",
        "On Sept. 22, 1776, the morning after his capture by the British & with no trial, he gave the one life he had"
      ],
      [
        "$800",
        "Tradition says this Biblical figure kissed himself off on a tree that now bears his name"
      ],
      [
        "DAILY DOUBLE",
        "Emerson said this man, hanged for treason on Dec. 2, 1859, would make the gallows \"as glorious as the cross\""
      ],
      [
        "$1600",
        "Washington denied his request to be shot like a gentleman & not hanged like a spy, which he was on Oct. 2, 1780"
      ],
      [
        "$2000",
        "In 1987 Spandau prison officials reported that this Nazi had hanged himself at age 93"
      ]
    ]
  },
  "9": {
    "title": "LET'S BE SECURE",
    "clues": [
      [
        "$400",
        "(Former Secretary of Homeland Security Tom Ridge gives the clue.)  I introduced the threat advisory system; during my time at the DHS we were never able to go below this color, for \"elevated threat\""
      ],
      [
        "$800",
        "DHS is charged with protecting \"critical\" this--from subways to satellites, the systems we rely on every day"
      ],
      [
        "$1200",
        "(Tom Ridge reads.)  I led the largest reorganization of the government since the 1940s, including bringing the Secret Service, customs, & this whole military service into the DHS"
      ],
      [
        "$1600",
        "Passenger screening is the responsibility of this Homeland Security agency established in November 2001"
      ],
      [
        "$2000",
        "(Tom Ridge reads one last time.)  Our front line of defense against a terrorist attack is local police & firefighters, known as \"first\" these"
      ]
    ]
  },
  "10": {
    "title": "MONGO FOR MONGOLIA",
    "clues": [
      [
        "$400",
        "About 96 percent of Mongols are of this religion"
      ],
      [
        "$800",
        "In recent years measures taken by the Mongolian government have stabilized the tugrik, which is this"
      ],
      [
        "$1200",
        "In the 1990s the Przewalski variety of this was reintroduced to Mongolia"
      ],
      [
        "$1600",
        "Founded around 1368, this Chinese dynasty drove the Mongols out of power in China that same year"
      ],
      [
        "$2000",
        "In the 1200s the Mongols established this capital city with the same name as K2's mountain range"
      ]
    ]
  },
  "11": {
    "title": "\"OX\" MARKS THE SPOT",
    "clues": [
      [
        "$400",
        "Since 1937, it's been the location of the U.S. gold depository"
      ],
      [
        "$800",
        "A nickleodeon was an early version of this 7-letter machine"
      ],
      [
        "$1200",
        "Seward's, it was said, was Alaska"
      ],
      [
        "$1600",
        "Jenner used this bovine pathogen to make his vaccine"
      ],
      [
        "$2000",
        "Popular Western United States perennial seen here"
      ]
    ]
  }
}