{
  "0": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$100",
        "Sitting Bull nicknamed her \"Little Sure Shot\""
      ],
      [
        "$200",
        "He was the \"Rock of Notre Dame\""
      ],
      [
        "$300",
        "This colonist was nicknamed \"Little Indian Fighter\", but we don't know what Priscilla called him"
      ],
      [
        "$400",
        "\"Dark\" nickname shared by Jackie Onassis' father, John Bouvier, & General Pershing"
      ],
      [
        "$500",
        "Early 19th century chief justice nicknamed \"Silver Heels\" because he had run races in his stocking feet"
      ]
    ]
  },
  "1": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "What Mia would keep in her quiver if she took up archery"
      ],
      [
        "$200",
        "What you could have filled at a pharmacy in Cairo"
      ],
      [
        "$300",
        "A more adorable guy who wants to marry you"
      ],
      [
        "$400",
        "To hurt Fred Astaire's dancing partner"
      ],
      [
        "$500",
        "A typical evening gown"
      ]
    ]
  },
  "2": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "Some say this brunch dish was created to cure the hangover of a Mr. Samuel Benedict"
      ],
      [
        "$200",
        "This dressing commonly found on sandwiches may derive its name from a seaport in Minorca"
      ],
      [
        "$300",
        "Pancake mix whose name came from the title of a Vaudeville song, not someone's relative"
      ],
      [
        "$400",
        "This extremely strong-smelling cheese was named for a province in Belgium"
      ],
      [
        "$500",
        "You can add your favorite fruit to this rum & lime cocktail named for a district in Cuba"
      ]
    ]
  },
  "3": {
    "title": "TV SPIN-OFFS",
    "clues": [
      [
        "$100",
        "Goll-ee!  It was the first spin-off of \"The Andy Griffith Show\""
      ],
      [
        "$200",
        "Before they moved on up to the east side, \"The Jeffersons\" resided in this sitcom"
      ],
      [
        "$300",
        "6 months after this NBC police series ended in '87, Dennis Franz premiered as \"Beverly Hills Buntz\""
      ],
      [
        "$400",
        "This Robert Guillaume series lasted 7 years -- 3 years longer than \"Soap\", from which it sprang"
      ],
      [
        "$500",
        "This daughter of Darrin & Samantha Stevens on \"Bewitched\" grew up to have her own series in 1978"
      ]
    ]
  },
  "4": {
    "title": "19TH CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "This means of transportation invented by Andrew Hallidie was first used in San Francisco in 1873"
      ],
      [
        "$200",
        "This 363-mile waterway opened on October 26, 1825"
      ],
      [
        "$300",
        "The first boardwalk in America was completed in 1870 in this resort city"
      ],
      [
        "DAILY DOUBLE",
        "When he didn't get along with this president, John C. Calhoun resigned as vice president in 1832"
      ],
      [
        "$500",
        "In 1854 this Ill. senator sponsored the Kan.-Neb. Act whose passage angered anti-slavery forces"
      ]
    ]
  },
  "5": {
    "title": "LITTLE RED RIDING HOOD",
    "clues": [
      [
        "$100",
        "The wolf's reply to \"What big eyes you have\""
      ],
      [
        "$200",
        "This is the first person the wolf devours"
      ],
      [
        "$300",
        "In a Disney cartoon this trio warns Red about the Big Bad Wolf"
      ],
      [
        "$400",
        "In the German version, this character was added to save the day"
      ],
      [
        "$500",
        "In the 1966 hit song, line that followed \"Hey there Lil' Red Riding Hood...\""
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "While hidden at Wartburg Castle in 1521, this man began his German translation of the New Testament"
      ],
      [
        "$400",
        "This one time Dominican prior ruled the Spanish Inquisition with an iron hand for 15 years"
      ],
      [
        "$600",
        "Russia's 1939 invasion of this neighbor met with resistance from highly mobile ski troops"
      ],
      [
        "$800",
        "In its drive for German unification, this country defeated Austria in the 7 Weeks' War of 1866"
      ],
      [
        "$1000",
        "In about 1403 Belgrade, now the capital of Yuogslavia, became the capital of this country"
      ]
    ]
  },
  "7": {
    "title": "LITERARY RELATIVES",
    "clues": [
      [
        "$200",
        "An incident on a warship on which his cousin was an officer may have inspired \"Billy Budd\""
      ],
      [
        "$400",
        "She began writing her diaries as letters to her father, Spanish composer Joaquin Nin"
      ],
      [
        "DAILY DOUBLE",
        "This Frenchman's paternal grandparents were a marquis & a black woman from Santo Domingo"
      ],
      [
        "$800",
        "Daniel Day Lewis, who starred in \"The Unbearable Lightness of Being\" is this late poet laureate's son"
      ],
      [
        "$1000",
        "His daughter Susan's memoir about life with him is called \"Home Before Dark\""
      ]
    ]
  },
  "8": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "The title of Donizetti's opera \"La Fille Du Regiment\" translates to this"
      ],
      [
        "$400",
        "\"Lakme\" is set in this country, where Lakme is the daughter of a Brahman priest"
      ],
      [
        "$600",
        "Of a baritone, a bass or a tenor, what Caruso was"
      ],
      [
        "$800",
        "Pietro Mascagni said, \"It is a pity I wrote\" this opera \"first.  I was crowned before I became king.\""
      ],
      [
        "$1000",
        "In Verdi's opera \"Don Carlos\", Don Carlos is the son of this 16th century Spanish king"
      ]
    ]
  },
  "9": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "The tip of your dentist's high-speed drill is made of tungsten carbide & may contain this gem"
      ],
      [
        "$400",
        "Name given the world's first artificial satellite"
      ],
      [
        "$600",
        "It's what you need to operate the 1861 invention of Linus Yale"
      ],
      [
        "$800",
        "The moveable lined glass on a slide rule or the blinking symbol on a computer screen"
      ],
      [
        "$1000",
        "This process removes salt from sea water & in artificial kidneys waste from the blood"
      ]
    ]
  },
  "10": {
    "title": "THE OCCULT",
    "clues": [
      [
        "$200",
        "The practice of interpreting the influence of the stars & planets on earthly affairs"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Occult communication device in use here:"
      ],
      [
        "$600",
        "The first laboratory for the study of parapsychology was established at this N.C. univ. in the '20s"
      ],
      [
        "$800",
        "The name of this daughter of King Priam is synonymous with a person whose prophecies go unheeded"
      ],
      [
        "$1000",
        "The most famous one of these shrines in the ancient world was located on the slopes of Mount Parnassus"
      ]
    ]
  },
  "11": {
    "title": "WEST ON THE MAP",
    "clues": [
      [
        "$200",
        "A Bremen Town Musician works in this country"
      ],
      [
        "$400",
        "Gaston Caperton is this state's governor"
      ],
      [
        "$600",
        "Since 1967 Israel has occupied a controversial area on the West Bank of this river"
      ],
      [
        "$800",
        "Antigua, Santa Lucia & Barbados are part of this archipelago"
      ],
      [
        "$1000",
        "Buckingham Palace is in this borough of London"
      ]
    ]
  }
}