{
  "0": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$100",
        "As a prefix, this single letter can mean on, in, to or without"
      ],
      [
        "$200",
        "For the Flying Fortress this letter preceded -17; for the Superfortress, -29"
      ],
      [
        "$300",
        "When this letter follows 100 degrees it makes it the boiling point of water"
      ],
      [
        "$400",
        "Single letter in the nickname of the second largest city in Texas"
      ],
      [
        "$500",
        "Letter that occurs most often in the phrase \"An elephant never forgets\""
      ]
    ]
  },
  "1": {
    "title": "POLITICAL QUOTES",
    "clues": [
      [
        "$100",
        "On Nov. 24, 1963 Senator Mike Mansfield said, \"A piece of each of us has died\" the moment he was shot"
      ],
      [
        "$200",
        "FDR told the nation in 1936 that \"This generation of Americans has a rendezvous with\" this"
      ],
      [
        "$300",
        "Senator who said in '83, \"I regret that I have but 1 wife to give to my country's infrastructure\""
      ],
      [
        "$400",
        "1 of the 3 things which, according to John Fremont's 1856 G.O.P. campaign, should be free"
      ],
      [
        "$500",
        "William Jennings Bryan was referring to him when he said, \"We have a president who has kept .... us out of war.\""
      ]
    ]
  },
  "2": {
    "title": "DISNEYLAND",
    "clues": [
      [
        "$100",
        "On June 14, 1959 this vice president & his family opened Disneyland's monorail"
      ],
      [
        "$200",
        "2 of the 4 peaks in the Disneyland \"mountain range\""
      ],
      [
        "$300",
        "Of 7 days, 7 weeks or 7 months, time it took for the first million guests to visit Disneyland"
      ],
      [
        "$400",
        "New Orleans Square restaurant, or a hit song for Linda Ronstadt & Roy Orbison"
      ],
      [
        "$500",
        "It may be Sleeping Beauty's castle, but in the doorway you hear this song from \"Pinocchio\""
      ]
    ]
  },
  "3": {
    "title": "LOVE POEMS",
    "clues": [
      [
        "$100",
        "\"Where both deliberate, the love is slight; who ever loved, that loved not at first\" this"
      ],
      [
        "$200",
        "Edmund Spenser called this season \"The herald of love's mighty king\""
      ],
      [
        "$300",
        "\"Man, man, man is for the woman made .... as the spur is for the jade, as the scabbard for\" this"
      ],
      [
        "$400",
        "\"If I should meet thee after long years, how should I greet thee? -- with silence and\" these"
      ],
      [
        "DAILY DOUBLE",
        "The poet who wrote, \"And I will luve thee still, my dear, till a' the seas gang dry\""
      ]
    ]
  },
  "4": {
    "title": "WINE",
    "clues": [
      [
        "$100",
        "Wine should be stored lying down, so this remains wet & swollen"
      ],
      [
        "$200",
        "It follows \"Cabernet\" in a red wine, & precedes \"Blanc\" in a white wine"
      ],
      [
        "$300",
        "During fermentation, this converts sugar in the grape juice into alcohol & carbon dioxide"
      ],
      [
        "$400",
        "A wine that's not a \"sparkling\" variety is called this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "TWINS",
    "clues": [
      [
        "$100",
        "This Wrigley product has been using twins in its ads since 1939"
      ],
      [
        "$200",
        "A Minnesota Twin could tell you this word is a synonym for twin bill"
      ],
      [
        "$300",
        "A survey found the twins who play toddler Michelle Tanner on this show among viewers' favorite performers"
      ],
      [
        "$400",
        "Biblical pair born to Isaac & Rebekah, one was red all over when he was born, like a hairy garment"
      ],
      [
        "$500",
        "President Bush was upset when some of his staff posed for a photo with this \"invisible twin\" from Doonesbury"
      ]
    ]
  },
  "6": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "He wrote the dialogue for \"Oklahoma!\", \"Carousel\" & \"The King & I\", as well as the lyrics"
      ],
      [
        "$400",
        "First name shared by playwrights Webster, Dryden & Singe"
      ],
      [
        "$600",
        "\"Catty\" poet whose 1949 play \"The Cocktail Party\" is based on an ancient Greek play by Euripides"
      ],
      [
        "$800",
        "He co-wrote the stage version of his novel \"Native Son\" with Paul Green"
      ],
      [
        "DAILY DOUBLE",
        "His lesser-known plays include \"Fools\", \"God's Favorite\" & \"The Gingerbread Lady\""
      ]
    ]
  },
  "7": {
    "title": "HISTORIC CITIES",
    "clues": [
      [
        "$200",
        "This capital of Turkey was once known as Angora & became known for its mohair"
      ],
      [
        "$400",
        "The 2 cities that have served as capitals of Japan whose names are anagrams"
      ],
      [
        "$600",
        "Also known as Aix-La- Chapelle, Aachen, Germany is the city where this ruler established his court in 794"
      ],
      [
        "$800",
        "At the Diet held in this city in 1521, Martin Luther refused to eat his words"
      ],
      [
        "$1000",
        "The oldest stock exchange in Europe is located in this Belgian center of the world diamond trade"
      ]
    ]
  },
  "8": {
    "title": "PROPHECIES & PREDICTIONS",
    "clues": [
      [
        "$200",
        "In April 1865 he had a dream foretelling his assassination"
      ],
      [
        "$400",
        "Attributed to the apostle John, this prophetic work is the last book of the New Testament"
      ],
      [
        "$600",
        "He supposedly predicted the Great Fire of London & the death of King Henry II of France"
      ],
      [
        "$800",
        "Some ancient cultures made predictions by hepatoscopy, examining this organ of a sacrificed lamb"
      ],
      [
        "$1000",
        "Known as \"The Sleeping Prophet\", in 1941 he predicted NYC would be destroyed near the year 2000"
      ]
    ]
  },
  "9": {
    "title": "THE DAKOTAS",
    "clues": [
      [
        "$200",
        "In the Badlands area these animals live in colonies called dog towns"
      ],
      [
        "$400",
        "Both states are split by the Missouri River & both fall into these 2 time zones"
      ],
      [
        "$600",
        "The 2 states' largest cities are Fargo & Sioux Falls, not these, their capitals"
      ],
      [
        "DAILY DOUBLE",
        "It took treaties with these 2 countries for the U.S. to get all the area that's now North Dakota"
      ],
      [
        "$1000",
        "When B. Harrison signed the 2 bills making the Dakotas states, this information was kept secret"
      ]
    ]
  },
  "10": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$200",
        "This university's Bodleian Library is entitled to free copies of all books printed in England"
      ],
      [
        "$400",
        "This 7-day observance promoted by the American Library Association takes place in April"
      ],
      [
        "$600",
        "In the 1870s this type of catalog began to replace the book-form catalog"
      ],
      [
        "$800",
        "The Jerome Robbins Archive of the Recorded Moving Image is part of the library at this theater complex"
      ],
      [
        "$1000",
        "Paris library whose beginning may be traced back to the 1300s, making it one of the world's oldest"
      ]
    ]
  },
  "11": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "This rock star not only had the most No. 1 songs by a solo performer, he also had the most No. 2 hits"
      ],
      [
        "$400",
        "\"Keep your feet on the ground and keep reaching for the stars\" is this disk jockey's TV & radio sign-off"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}