{
  "0": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$100",
        "Li Po, who lived over 1,000 years ago, was one of this country's greatest poets"
      ],
      [
        "$200",
        "\"Shadows On The Grass\" is a collection of African vignettes by this Danish baroness"
      ],
      [
        "$300",
        "In German, the title of this Thomas Mann novella is \"Der Tod in Venedig\""
      ],
      [
        "$400",
        "Virginia Woolf wrote about one \"of one's own\"; E.M. Forster wrote about one \"with a view\""
      ],
      [
        "$500",
        "Nationality of the woman who created Hans Brinker"
      ]
    ]
  },
  "1": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "3 months after Congress authorized the Department of Foreign Affairs, it changed its name to this"
      ],
      [
        "$200",
        "He died in 1804 the day after his duel with Aaron Burr"
      ],
      [
        "$300",
        "In 1945-46 the number of these government employees dropped from 12 million to less than 3 million"
      ],
      [
        "$400",
        "In 1932 Hattie Caraway of Arkansas became the first woman elected to this body"
      ],
      [
        "$500",
        "After the original 13 colonies, this was the first state to enter the Union"
      ]
    ]
  },
  "2": {
    "title": "NAMES THAT ARE VERBS",
    "clues": [
      [
        "$100",
        "Silent screen cowboy Tom, or what many people do at cocktail parties"
      ],
      [
        "$200",
        "Mr. Martindale, or what he might do if he likes you"
      ],
      [
        "$300",
        "Mr. Owens, or what his horse might do to throw him"
      ],
      [
        "$400",
        "E. Howard, or what he'd do stalking game"
      ],
      [
        "$500",
        "TV \"Avenger\" Emma, or what she could do in a burlesque show"
      ]
    ]
  },
  "3": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$100",
        "JFK outlined his idea for the Peace Corps during a 1960 campaign speech on this school's Ann Arbor campus"
      ],
      [
        "$200",
        "Nixon & Khrushchev sang this school's song, \"The Ramblin' Wreck\", during Nixon's '59 visit to Moscow"
      ],
      [
        "$300",
        "Tulane & Loyola, both on St. Charles Ave. in this city, are an average of 4 feet below sea level"
      ],
      [
        "$400",
        "McGill University in this Canadian city is known as the \"Harvard of the North\""
      ],
      [
        "DAILY DOUBLE",
        "This land grant university operates joint campuses with Indiana U. at Indianapolis & Ft. Wayne"
      ]
    ]
  },
  "4": {
    "title": "IRON",
    "clues": [
      [
        "$100",
        "It's also called the Drinker Respirator, after Philip Drinker, who invented it"
      ],
      [
        "$200",
        "The iron first used by man was probably taken from these that fell to Earth"
      ],
      [
        "$300",
        "Spike-lined medieval torture device that had a deadly hug"
      ],
      [
        "$400",
        "Most iron ore is reduced to pig iron in this type of furnace"
      ],
      [
        "$500",
        "By definition, steel is an alloy of iron & this element"
      ]
    ]
  },
  "5": {
    "title": "CURTAINS",
    "clues": [
      [
        "$100",
        "The appearance of a performer at the end of a show in response to applause"
      ],
      [
        "$200",
        "1939 movie that included the line \"Pay no attention to that man behind the curtain....\""
      ],
      [
        "$300",
        "Game show that asked \"Would you like the box or what's behind the curtain Carol's pointing to?\""
      ],
      [
        "$400",
        "Song that begins \"And now the end is near, and so I face the final curtain\""
      ],
      [
        "$500",
        "This popular detective died in the 1975 best seller \"Curtain\""
      ]
    ]
  },
  "6": {
    "title": "THE RENAISSANCE",
    "clues": [
      [
        "$200",
        "In the beginning of the 17th C. the \".\" & the \"x\" were introduced as signs for this & both are still used today"
      ],
      [
        "$400",
        "Philologists of the Renaissance most commonly studied these 2 classical languages"
      ],
      [
        "$600",
        "In 1414 the Council of Constance condemned Jan Hus, who was burned at the stake for this \"crime\""
      ],
      [
        "DAILY DOUBLE",
        "The word \"renaissance\" comes from the Old French \"renaistre\", meaning to be this"
      ],
      [
        "$1000",
        "Field in which Brunelleschi & Palladio worked during the Renaissance"
      ]
    ]
  },
  "7": {
    "title": "IN THE NEWS",
    "clues": [
      [
        "$200",
        "Garry Kasparov recently beat a computer program, Deep Thought, in a game of this"
      ],
      [
        "$400",
        "This evangelist who has personally preached to over 100 mil. now has his own star on Hollywood Blvd."
      ],
      [
        "$600",
        "Leftist guerrillas are in their 10th yr. of trying to overthrow this country's gov't now led by Alfredo Cristiani"
      ],
      [
        "$800",
        "This oil company announced it is moving its hdqrs. from Rockefeller Center in NYC to Irving, Texas"
      ],
      [
        "$1000",
        "Relics of this culture found at Nimrud in Iraq's Nineveh region were called the greatest find since King Tut"
      ]
    ]
  },
  "8": {
    "title": "ENGLAND",
    "clues": [
      [
        "$200",
        "Legendary tax protester whose real name was probably Godgifu, meaning \"Gift of God\""
      ],
      [
        "$400",
        "He's the primate of all England"
      ],
      [
        "$600",
        "He's the patron saint of The Order of the Garter, the highest order of English knighthood"
      ],
      [
        "DAILY DOUBLE",
        "The last of Henry VIII's children to rule England"
      ],
      [
        "$1000",
        "Walter Tyler, who led a 1381 rebellion, was better known by this nickname"
      ]
    ]
  },
  "9": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$200",
        "Chapultepec Park, 1st used by Aztec emperors, is the largest park in this Latin American capital"
      ],
      [
        "$400",
        "Drugs that the FDA approves as safe for self-medication are termed \"OTC\", which stands for this"
      ],
      [
        "$600",
        "The steel drum was developed in the 1940s in this Caribbean island nation near Venezuela"
      ],
      [
        "$800",
        "This planet was named for the father of Saturn & the grandfather of Jupiter"
      ],
      [
        "$1000",
        "Every 4 years Dixville Notch in upstate New Hampshire holds this distinction"
      ]
    ]
  },
  "10": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$200",
        "2 varieties of this desert plant are named for holidays: Christmas & Easter"
      ],
      [
        "$400",
        "Term for the cutting of plants & trees to enhance growth & improve appearance"
      ],
      [
        "$600",
        "It can mean any umbrella-shaped fungus or inedible mushroom"
      ],
      [
        "$800",
        "One way to recognize poison ivy is to know its leaves always come in clusters of this many"
      ],
      [
        "$1000",
        "Spruces have drooping cones & angular leaves while these have upright cones & flat leaves"
      ]
    ]
  },
  "11": {
    "title": "EPITAPHS",
    "clues": [
      [
        "$200",
        "\"Free at last, free at last, thank God almighty, I'm free at last!\""
      ],
      [
        "$400",
        "A statue at the Will Rogers Memorial bears this epitaph, his most famous line"
      ],
      [
        "$600",
        "The epitaph on his footstone reads, \"Truth & history.  21 men.  The boy bandit king -- he died as he lived.\""
      ],
      [
        "$800",
        "This New Englander's \"I had a lover's quarrel with the world\" is from his poem \"The Lesson For Today\""
      ],
      [
        "$1000",
        "His tombstone says, \"He gave to man control over that dreadful scourge, yellow fever\""
      ]
    ]
  }
}