{
  "0": {
    "title": "FORT SUMTER",
    "clues": [
      [
        "$200",
        "After the South took it, the fort endured a 15-mo. siege, reinforcing its walls, symbolically, with bales of this"
      ],
      [
        "$400",
        "The \"Civil War Dictionary\" says this \"developer of modern baseball\" \"aimed the first gun fired in defense of Ft. Sumter\""
      ],
      [
        "$600",
        "On Dec. 27, 1860 Major Robert Anderson raised the stakes when he raised a 36- by 20-foot one of these"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the waters of Charleston, SC.)  In January 1861, this president tried to relieve Ft. Sumter with a supply ship, but it was turned back, & the stage was set"
      ],
      [
        "DAILY DOUBLE",
        "3 decades after the Civil War, fear of this European enemy prompted the building of a new battery; it was never used"
      ]
    ]
  },
  "1": {
    "title": "A BOBBLEHEAD CATEGORY",
    "clues": [
      [
        "$200",
        "The bobbleheaded character seen here plays a pivotal role in this horrific film series"
      ],
      [
        "$400",
        "Dude, in the 1970s, this comedy team was smokin'"
      ],
      [
        "$600",
        "You'll be my Little Buddy when you name this actor depicted here"
      ],
      [
        "$800",
        "On the late-'70s TV series that featured the big guy seen here, he was played by this big man"
      ],
      [
        "$1000",
        "Pleasant dreams--it's the full name of this character who repeats his mayhem across multiple movies"
      ]
    ]
  },
  "2": {
    "title": "THE NOT-SO-DEADLY SINS",
    "clues": [
      [
        "$200",
        "Women will curse thee if this bathroom object is left in the up position"
      ],
      [
        "$400",
        "To capitalize all text in an email is an abomination that signifies the person is doing this"
      ],
      [
        "$600",
        "God's grace will shine on mealtime when this is put on a lap, not tucked into one's collar"
      ],
      [
        "$800",
        "The Kingdom of Heaven will be thine, even to those who remove the tags from this signature Serta product"
      ],
      [
        "$1000",
        "Thou shalt not wear white shoes from Labor Day til this holiday first officially observed in 1868"
      ]
    ]
  },
  "3": {
    "title": "INTERNATIONAL ROAD VEHICLE STICKERS",
    "clues": [
      [
        "$200",
        "The Portuguese were the first Europeans to enter this country"
      ],
      [
        "$400",
        "It first achieved independence in 1821"
      ],
      [
        "$600",
        "Most of its people are Sunni Muslims"
      ],
      [
        "$800",
        "At one time, it consisted of several independent kingdoms, including Ganja & Ashanti"
      ],
      [
        "$1000",
        "The most common language there, after Spanish, is Guarani"
      ]
    ]
  },
  "4": {
    "title": "BRANDS",
    "clues": [
      [
        "$200",
        "This city precedes \"Fog\" in the name of a brand of raincoats"
      ],
      [
        "$400",
        "Ironically, commercials using a toy bunny to advertise this brand weren't meant to \"keep going\""
      ],
      [
        "$600",
        "This brand name was first put on sacks of generic \"self-rising pancake flour\" around 1890"
      ],
      [
        "$800",
        "Say bonjour, kitty to this faux French clothing brand with a leaping feline as its logo"
      ],
      [
        "$1000",
        "This company's first washing machines were \"So simple, a child could do it\""
      ]
    ]
  },
  "5": {
    "title": "ASTRONOMICAL RHYME TIME",
    "clues": [
      [
        "$200",
        "Any song about Earth's natural satellite"
      ],
      [
        "$400",
        "Red planet pubs"
      ],
      [
        "$600",
        "Space telescope problem"
      ],
      [
        "$800",
        "Comet discoverer Edmond's narrow lanes"
      ],
      [
        "$1000",
        "One who determines the age of meteorite impact holes"
      ]
    ]
  },
  "6": {
    "title": "VILLES DE FRANCE",
    "clues": [
      [
        "$400",
        "This Mediterranean port is France's second-largest city (& something to sing about)"
      ],
      [
        "$800",
        "The dagger stuck on the end of a rifle may have been developed in & named for this French town"
      ],
      [
        "$1200",
        "Loire Valley castle t--uh, excursions can begin in this capital of the Indre-et-Loire Department"
      ],
      [
        "$1600",
        "In a 1964 Jacques Demy film we saw \"Les Parapluies de\" this English Channel city"
      ],
      [
        "DAILY DOUBLE",
        "The Papal Palace is a landmark in this capital of the Vaucluse Department"
      ]
    ]
  },
  "7": {
    "title": "JANE FONDA FILM ROLES",
    "clues": [
      [
        "$400",
        "Viola Fields, Mom to J. Lo's fiance"
      ],
      [
        "$800",
        "A sexy \"queen of the galaxy\""
      ],
      [
        "$1200",
        "TV reporter Kimberly Wells"
      ],
      [
        "$1600",
        "V.A. hospital volunteer Sally Hyde"
      ],
      [
        "$2000",
        "Playwright Lillian Hellman"
      ]
    ]
  },
  "8": {
    "title": "THE \"S\" FILES",
    "clues": [
      [
        "$400",
        "Sawbones is Old West slang for this profession"
      ],
      [
        "$800",
        "This masculine first name, also a world capital, is Spanish for \"Saint James\""
      ],
      [
        "$1200",
        "Let's toast this word for an often day-long seminar; it's from the Greek for \"to drink together\""
      ],
      [
        "$1600",
        "The Mars Pathfinder carried this famous \"Rover\"--& that's the truth"
      ],
      [
        "$2000",
        "The British East India Company was abolished after this Indian rebellion broke out in 1857"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS PAINTERS",
    "clues": [
      [
        "$400",
        "\"Monet Working on His Boat in Argenteuil\" was an 1874 work by this similarly named master"
      ],
      [
        "$800",
        "Although her hands were crippled with arthritis, she began painting in oils in 1938 at age 77"
      ],
      [
        "$1200",
        "In 1929, a year before his most famous work, this Iowan painted his mother in \"Woman with Plants\""
      ],
      [
        "$1600",
        "Alfred Stieglitz discovered her drawings & exhibited them in 1916 while she was teaching art in the south"
      ],
      [
        "DAILY DOUBLE",
        "This Venetian's \"Assumption of the Virgin\" of 1516-18 is known for the vivid red of the virgin's robe"
      ]
    ]
  },
  "10": {
    "title": "HEALTH CARE",
    "clues": [
      [
        "$400",
        "Serving the poor, it's the nation's largest public health insurance program"
      ],
      [
        "$800",
        "London's Hospital for Tropical Diseases focuses on this mosquito-spread illness that kills millions yearly"
      ],
      [
        "$1200",
        "This term for an artificial limb comes from the Greek for \"to add\""
      ],
      [
        "$1600",
        "It's the AL in ALFA, an association of communities for seniors who don't quite need nursing homes"
      ],
      [
        "$2000",
        "Per USA Today, from 1985-2000 these doctors with a 2-part specialty paid the most malpractice claims"
      ]
    ]
  },
  "11": {
    "title": "DR. FAUST WILL SEE YOU NOW",
    "clues": [
      [
        "$400",
        "In the 1587 \"Faust-Book\", the doc has a son with this famed beauty of ancient times"
      ],
      [
        "$800",
        "Devilish name of the last movement of Liszt's \"Faust Symphony\""
      ],
      [
        "$1200",
        "He wrote a 1947 novel about a German composer whose masterpiece is \"The Lamentation of Doctor Faustus\""
      ],
      [
        "$1600",
        "The Metropolitan Opera was once known as the \"Faustspielhaus\", since it played this Frenchman's \"Faust\" so often"
      ],
      [
        "$2000",
        "Marlowe's Faustus uses this magic power to snatch things from the hands of the astonished pope"
      ]
    ]
  }
}