{
  "0": {
    "title": "WHEN YOU GET THE MONEY",
    "clues": [
      [
        "$200",
        "His NYC holdings alone have included the Plaza Hotel, a \"World Tower\" & 40 Wall Street"
      ],
      [
        "$400",
        "In the '30s he used some of his fortune to finance movies like \"Hell's Angels\" &, yes, \"Scarface\""
      ],
      [
        "$600",
        "No doubt he had a comfortable retirement after selling his steel company in 1901 for $250 million"
      ],
      [
        "DAILY DOUBLE",
        "After her first husband, a senator, died in a 1991 plane crash, she inherited an estimated $500 million"
      ],
      [
        "$1000",
        "He hit the jackpot when he built the Mirage & Bellagio hotels on the Las Vegas Strip"
      ]
    ]
  },
  "1": {
    "title": "YOU GET THE POWER...",
    "clues": [
      [
        "$200",
        "...with this energy source that can be lignite, bituminous or anthracite"
      ],
      [
        "$400",
        "...with this energy source using roof shingles with PV cells made of amorphous silicon"
      ],
      [
        "$600",
        "...with this energy source using darrieus or savonius turbine types"
      ],
      [
        "$800",
        "...with this energy source, a colorless hydrocarbon consisting primarily of methane & ethane"
      ],
      [
        "$1000",
        "...with this kind of energy from the light-water, high-temperature gas-cooled, liquid metal or candu types"
      ]
    ]
  },
  "2": {
    "title": "THEN YOU GET THE WOMEN",
    "clues": [
      [
        "$200",
        "In 2005 her \"Alias\" changed to Mrs. Ben Affleck"
      ],
      [
        "$400",
        "On her divorce from her \"Eyes Wide Shut\" co-star, she quipped, \"Well, I can wear heels now\""
      ],
      [
        "$600",
        "This Emmy winner once had a tattoo that read \"Property of Tom Arnold\""
      ],
      [
        "$800",
        "Her voice was Lola, a fish in \"Shark Tale\", but some wondered if her life was the Pitts in 2005"
      ],
      [
        "$1000",
        "Marriage to a star made this Kansas-born actress Shirley MacLaine's sister-in-law"
      ]
    ]
  },
  "3": {
    "title": "TONY MONTANA",
    "clues": [
      [
        "$200",
        "The Cathedral of this saint, aptly located in Montana's state capital, is modeled on a church in Vienna"
      ],
      [
        "$400",
        "The civic center of this \"Cataract City\" opened in 1940 with \"Aida\""
      ],
      [
        "$600",
        "It's the name of Montana's most populous county, a nearby national park & a Billings art museum in a former jail"
      ],
      [
        "$800",
        "A Butte mansion has some of William Clark's art collection, but the good stuff went to this city's Corcoran gallery"
      ],
      [
        "$1000",
        "This city, home to the University of Montana, is the \"Gateway to the Cultural Corridors of Western Montana\""
      ]
    ]
  },
  "4": {
    "title": "SCARFACE",
    "clues": [
      [
        "$200",
        "Not exactly \"Man of the Year\", Al Capone appeared controversially on a 1930 cover of this magazine founded in 1923"
      ],
      [
        "$400",
        "This event orchestrated by Capone took place at a garage at 2122 N. Clark St."
      ],
      [
        "$600",
        "Attributed to Capone: \"You can go a long way with a smile.  You can go a lot farther with a smile &\" this"
      ],
      [
        "$800",
        "On Oct. 17, 1931 Capone got 11 years & $80,000 in fines & court costs for this crime"
      ],
      [
        "$1000",
        "Capone's home from August 1934 through November 1939"
      ]
    ]
  },
  "5": {
    "title": "ALL OF OUR \"STONE\"",
    "clues": [
      [
        "$200",
        "You'll find this legendary object in a castle wall near Cork, Ireland & by the way, you're so suave & good-looking"
      ],
      [
        "$400",
        "It could be said a missing mob snitch \"would always be\" this object uniting 2 masonry walls \"in the organization\""
      ],
      [
        "$600",
        "Another term for sulfur"
      ],
      [
        "$800",
        "After his May 10, 1863, death, his boss wrote, \"I know not how to replace him\""
      ],
      [
        "$1000",
        "The August 1799 discovery of this by members of Napoleon's army translated into a major historical find"
      ]
    ]
  },
  "6": {
    "title": "THE SHAW FESTIVAL",
    "clues": [
      [
        "$400",
        "The Shaw Festival runs from April through Nov. in the picturesque town of Niagara-on-the-Lake in this Canadian province"
      ],
      [
        "$800",
        "The Shaw's landmark version of this Orwellian epic encompassed the whole town & even featured flying helicopters"
      ],
      [
        "$1200",
        "In 2005 audiences were on \"The Razor's Edge\" of their seats watching \"The Constant Wife\" by this author"
      ],
      [
        "$1600",
        "Dana Donnelly found salvation--the Salvation Army, that is--in the title role of this \"Major\" Shaw play in 2005"
      ],
      [
        "$2000",
        "The 2005 season saw the return of \"Happy End\", with songs by Kurt Weill & this \"Mother Courage\" funmeister"
      ]
    ]
  },
  "7": {
    "title": "BOYS IN THE BAND",
    "clues": [
      [
        "$400",
        "Larry Mullen, Jr.,Adam Clayton,The Edge,Bono"
      ],
      [
        "$800",
        "Nick Rhodes,Andy, John & Roger Taylor,Simon Le Bon"
      ],
      [
        "$1200",
        "John Paul Jones,John Bonham,Jimmy Page,Robert Plant"
      ],
      [
        "$1600",
        "Peter Buck,Mike Mills,Bill Berry,Michael Stipe"
      ],
      [
        "$2000",
        "Phil Collen,Rick Allen,Rick Savage,Joe Elliott"
      ]
    ]
  },
  "8": {
    "title": "ON THE BATTLEFIELD",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew shows a map on a screen.) At Hastings, the Normans literally had an uphill battle to reach and defeat this king who held the high ground"
      ],
      [
        "$800",
        "In this WWII Russian battle, troops were ordered, \"Not a step back\" by the man for whom the city was named"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew shows a map on a monitor.)  A landing by Australian and New Zealand forces was driven back by future Turkish leader Ataturk in this WWI battle"
      ],
      [
        "$1600",
        "The Charge of the Light Brigade at this 1854 battle may have been due to the hubris of cavalryman Louis Nolan"
      ],
      [
        "$2000",
        "(Jon shows a map on a monitor.)  In 1879 at Isandlwana, a maneuver called \"Horns of the Beast\" allowed this African group to get close enough to overrun the British"
      ]
    ]
  },
  "9": {
    "title": "MR. JOHNSON",
    "clues": [
      [
        "$400",
        "You'll find this man's presidential library at the University of Texas in Austin"
      ],
      [
        "$800",
        "An attempt on this man's life was part of the Lincoln assassination plot"
      ],
      [
        "$1200",
        "Pietro Mennea's record of 19.72 seconds in the 200-m. dash stood from 1979 until this American broke it in 1996"
      ],
      [
        "$1600",
        "In 1908 he became the first black heavyweight boxing champ when he KO'd Tommy Burns"
      ],
      [
        "$2000",
        "This founder & publisher of Ebony received a 1996 Presidential Medal of Freedom"
      ]
    ]
  },
  "10": {
    "title": "PICTURES AT AN EXHIBITION",
    "clues": [
      [
        "$400",
        "A sample of the explosive work of this innovative American is seen here"
      ],
      [
        "$800",
        "His 1960s works include \"I Know How You Must Feel, Brad!\" & \"As I Opened Fire...\""
      ],
      [
        "DAILY DOUBLE",
        "Also the title of a 2003 film, it's the famous work from around 1665 seen here"
      ],
      [
        "$1600",
        "This Dutchman's peculiar point-of-view played out in works like the one seen here"
      ],
      [
        "$2000",
        "Like so many of his paintings, his \"Son of Man\" features a man in a bowler hat"
      ]
    ]
  },
  "11": {
    "title": "THE STORY OF \"O\"",
    "clues": [
      [
        "$400",
        "I'd like to thank my mother, my agent & my director for this word used for \"O\" in the radio alphabet"
      ],
      [
        "$800",
        "From Japanese words meaning \"fold paper\", it's the Japanese leisure activity of folding paper into various shapes"
      ],
      [
        "$1200",
        "It's the national airline of Greece & no, it doesn't fly only once every 4 years"
      ],
      [
        "$1600",
        "Named for an astronomer, it's a huge \"cloud\" of comets existing at the edge of the solar system"
      ],
      [
        "$2000",
        "Named for the top Norse god, this important port is Denmark's third-largest city"
      ]
    ]
  }
}