{
  "0": {
    "title": "WORLD NEWS",
    "clues": [
      [
        "$100",
        "On March 26, 1989 the people of this country voted in their freest elections since 1917"
      ],
      [
        "$200",
        "The EC's culture czar fears too much TV from this country could cause \"cultural suicide\" in Europe"
      ],
      [
        "$300",
        "Congress talked about cutting aid to this country after 6 Jesuit priests were killed in '89"
      ],
      [
        "$400",
        "It gained independence from France in 1962; now a new constitution allows multiple political parties"
      ],
      [
        "$500",
        "It has Europe's fastest growing economy & has been called the continent's \"Sun Belt\""
      ]
    ]
  },
  "1": {
    "title": "BOTTOMS UP",
    "clues": [
      [
        "$100",
        "\"Hour\" or so before dinner when people in a bar enjoy a cocktail or 2 for the price of 1"
      ],
      [
        "$200",
        "According to Larousse Gastronomique, it should be stored at 54 degrees Fahrenheit"
      ],
      [
        "$300",
        "This nonalcoholic bloody mary is sometimes called a \"bloody shame\""
      ],
      [
        "$400",
        "Called \"The green muse\", this powerful liqueur is the 1st potent potable listed in Larousse Gastronomique"
      ],
      [
        "$500",
        "Now nearly obsolete, porter is intermediate between ale & this darker British brew"
      ]
    ]
  },
  "2": {
    "title": "\"PEN\" PALS",
    "clues": [
      [
        "$100",
        "The 2 words preceding \"Pound foolish\""
      ],
      [
        "$200",
        "Without government authorization, Andrew Jackson seized this Fla. city from Spain on Nov. 7, 1817"
      ],
      [
        "$300",
        "In Greek mythology, she was the daughter of Icarius & the wife of Odysseus"
      ],
      [
        "$400",
        "Next to last"
      ],
      [
        "DAILY DOUBLE",
        "In 1955 this group had its only Top 40 hit with the following song:(\"Earth Angel, Earth Angel, will you be mine...\")"
      ]
    ]
  },
  "3": {
    "title": "AUSTRIA",
    "clues": [
      [
        "$100",
        "In order to gain independence in 1955, Austria agreed to observe this type of foreign policy"
      ],
      [
        "$200",
        "The president is head of state while the person holding this official title is head of the government"
      ],
      [
        "$300",
        "Austria's basic unit of currency, it sounds just like an obsolete coin in Britain"
      ],
      [
        "$400",
        "In his childhood, Franz Schubert sang with the Imperial Court Chapel Choir, which is now known as this"
      ],
      [
        "$500",
        "The Bundesrat & the Nationalrat aren't Austria's mascots but these"
      ]
    ]
  },
  "4": {
    "title": "HOLLYWOOD QUOTES",
    "clues": [
      [
        "$100",
        "Life quoted her, \"It's not the most intellectual job in the world, but I do have to know the letters\""
      ],
      [
        "$200",
        "Star of \"She Done Him Wrong\" who said, \"I'm a girl who lost her reputation and never missed it.\""
      ],
      [
        "$300",
        "He said, \".... I was typecast as a lion, and there aren't all that many parts for lions.\""
      ],
      [
        "$400",
        "The famous report on his first screen test said, \"Can't act.  Slightly bald.  Also dances.\""
      ],
      [
        "$500",
        "Christopher Plummer said, \"Working with her is like being hit over the head with a Valentine's card.\""
      ]
    ]
  },
  "5": {
    "title": "STOP",
    "clues": [
      [
        "$100",
        "The closing off of a port by hostile ships to stop supplies from coming in to their enemy"
      ],
      [
        "$200",
        "A stoppage in your drain, or a dance done with heavy shoes"
      ],
      [
        "$300",
        "A temporary expedient is this type of measure"
      ],
      [
        "$400",
        "It's a work stoppage unauthorized by a labor union"
      ],
      [
        "$500",
        "Term for a town at which trains stopped only if signaled"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "After meeting this rival liberator in 1822, San Martin left South America"
      ],
      [
        "$400",
        "In 1616 Dutch explorer Willem Schouten rounded this cape that he named for his home town"
      ],
      [
        "$600",
        "The United Kingdom of Great Britain & Ireland was established on the first day of this century"
      ],
      [
        "$800",
        "In 1901 the U.S. made this island a virtual protectorate"
      ],
      [
        "$1000",
        "After this mutiny failed in 1858, the last Mogul emperor of India was exiled to Burma"
      ]
    ]
  },
  "7": {
    "title": "OPERA CHARACTERS",
    "clues": [
      [
        "$200",
        "His son, Nanki-Poo, poses as a minstrel & later weds Yum-Yum"
      ],
      [
        "$400",
        "In \"The Ring of the Nibelung\", Siegfried braved a ring of fire to save this goddess"
      ],
      [
        "$600",
        "He was the crippled 12-year-old title character in the first opera written for television"
      ],
      [
        "$800",
        "They were the son & daughter of Peter, a poor broom maker & his wife, Gertrude"
      ],
      [
        "$1000",
        "At the end of \"I Pagliacci\", this clown stabs his wife, Nedda, & her lover, Silvio"
      ]
    ]
  },
  "8": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "A unit of wave frequency defined as 1 cycle per second, or a car rental company"
      ],
      [
        "$400",
        "While processing pitchblende, a uranium ore, Marie & Pierre Curie & G. DeMont discovered this element"
      ],
      [
        "$600",
        "The curved path along which a planet travels under the influence of a gravitational field"
      ],
      [
        "$800",
        "Speaking of this device, Archimedes said, \"Give me a place to stand on, and I will move the Earth.\""
      ],
      [
        "$1000",
        "The measure of a body's inertia is technically known as this"
      ]
    ]
  },
  "9": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "A recent show of her works at the Whitney Museum included bronzes of her art made before she was Mrs. John Lennon"
      ],
      [
        "DAILY DOUBLE",
        "Back in 1961 his \"Aristotle Contemplating the Bust of Homer\" brought a record price of $2.3 million"
      ],
      [
        "$600",
        "Jean Arp coined this term to describe the non-mobile works of Alexander Calder"
      ],
      [
        "$800",
        "One of Goya's works depicts this father of Jupiter \"devouring his children\""
      ],
      [
        "$1000",
        "Also known as \"Beaubourg\", the Paris Center for the Contemporary Art is named after this French president"
      ]
    ]
  },
  "10": {
    "title": "WASHINGTON, D.C.",
    "clues": [
      [
        "$200",
        "The city's planner, Pierre L' Enfant, called this hill \"A pedestal waiting for a monument\""
      ],
      [
        "$400",
        "This little park, named for a French nobleman, faces the White House across Pennsylvania Ave."
      ],
      [
        "$600",
        "The National Zoological park is a unit of this"
      ],
      [
        "DAILY DOUBLE",
        "The basement of this building at 511 10th St. NW houses a museum of Lincoln memorabilia"
      ],
      [
        "$1000",
        "Massachusetts Avenue is noted for more of them than any other street"
      ]
    ]
  },
  "11": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "\"Theirs not to reason why, theirs but to do and die\" is from this Tennyson poem"
      ],
      [
        "$400",
        "The 1956 novel \"Compulsion\" was based on the story of this duo defended by Darrow"
      ],
      [
        "$600",
        "Chingachgook became the last of the Mohicans when this man, his son, died"
      ],
      [
        "$800",
        "This Oliver Goldsmith play is subtitled \"The Mistakes of the Night\""
      ],
      [
        "$1000",
        "He wrote \"Penrod\", \"Penrod and Son\" & \"Penrod Jashber\""
      ]
    ]
  }
}