{
  "0": {
    "title": "17th CENTURY BRITISH HISTORY",
    "clues": [
      [
        "$200",
        "Her death in 1603 ended her 45-year reign, & a total of 118 years for the Tudors"
      ],
      [
        "$400",
        "Because plague closed this university, Newton went home to Woolsthorpe, where he saw that apple fall"
      ],
      [
        "$600",
        "The mutineers who left this navigator on James Bay in 1611 were jailed when they got back to England"
      ],
      [
        "$800",
        "As Charles I couldn't attend this in Paris in May 1625, the Duke of Buckingham was his proxy"
      ],
      [
        "$1000",
        "Charlie Brown could have joined this group of Oliver Cromwell's that beat the Cavaliers in battle in July 2, 1644"
      ]
    ]
  },
  "1": {
    "title": "SONG VERBS",
    "clues": [
      [
        "$200",
        "Featuring Eric Clapton:\"While My Guitar Gently ___\""
      ],
      [
        "$400",
        "From \"Purple Rain\":\"I ___ 4 U\""
      ],
      [
        "$600",
        "CSN&Y:\"___ Your Children\""
      ],
      [
        "$800",
        "Covered in 2004:\"___ A Little Bit\""
      ],
      [
        "$1000",
        "A Supremes classic:\"You ___ Love\""
      ]
    ]
  },
  "2": {
    "title": "GEO-PARTY",
    "clues": [
      [
        "$200",
        "The Festival of Setsubun in this country features mame-maki, tossing dried beans to drive out devils & bring good luck"
      ],
      [
        "$400",
        "This spring holiday in Mexico celebrates a Mexican army's victory over French troops in 1862"
      ],
      [
        "$600",
        "Frisian, the language most like English, is from a northern province of this Low Country"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from a brewery in Copenhagen, Denmark.)  Carlsberg lager, claimed as probably the best in the world, is often this type, named for a Czech city"
      ],
      [
        "$1000",
        "Rondonia, Matto Grosso & Rio Grande do Sul are regions of this South American country"
      ]
    ]
  },
  "3": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$200",
        "His \"Dolores Claiborne\" & \"Gerald's Game\" were 2 of the top-selling novels of 1992"
      ],
      [
        "$400",
        "In 1997 this memoir by Frank McCourt burnt up the nonfiction charts"
      ],
      [
        "$600",
        "His \"Never-Say-Diet Book\" was a bestseller in 1981; his \"Never-Say-Diet Cookbook\" followed in 1982"
      ],
      [
        "DAILY DOUBLE",
        "Jon Krakauer ascended to No. 1 with this \"personal account of the Mt. Everest disaster\""
      ],
      [
        "$1000",
        "The title of this Rosamunde Pilcher bestseller referes to a painting of the heroine as a child on this beach"
      ]
    ]
  },
  "4": {
    "title": "KICKIN' BRASS",
    "clues": [
      [
        "$200",
        "Let's \"get down to\" these, meaning most fundamental considerations"
      ],
      [
        "$400",
        "It's the instrument with a \"national\" name heard here"
      ],
      [
        "$600",
        "In 1975 Turkish prime minister Suleyman Demirel had his nose broken by an attacker wielding this weapon"
      ],
      [
        "$800",
        "Grab this merry-go-round term for wealth or success as a goal or prize"
      ],
      [
        "$1000",
        "Robert Burns: \"His locked, letter'd, braw brass-collar, show'd him the gentleman an'\" this"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "It comes between ready & fire!"
      ],
      [
        "$400",
        "An old saying or proverb, or a tool you'd find in the garage"
      ],
      [
        "$600",
        "It's the vestment in the picture seen here"
      ],
      [
        "$800",
        "Often preceding \"about\", it means to wander restlessly or idly in search of pleasure"
      ],
      [
        "$1000",
        "To stitchers, it's a bit of leftover thread; to others, a scrap of food left at a meal"
      ]
    ]
  },
  "6": {
    "title": "GREEK GODS",
    "clues": [
      [
        "$400",
        "Dione, who was either a nymph or a Titan, gave birth to this Greek goddess of love & beauty"
      ],
      [
        "$800",
        "This Greek god loved a boy named Ampelos, who was turned into a grapevine when he died"
      ],
      [
        "$1200",
        "Like the Olympic Games, the ancient Nemean Games were dedicated to this mighty god"
      ],
      [
        "DAILY DOUBLE",
        "An English word for mass terror comes from the name of this goaty Greek god"
      ],
      [
        "$2000",
        "Near the temples of Apollo at Delos is a temple dedicated to this goddess of the hunt, Apollo's sister"
      ]
    ]
  },
  "7": {
    "title": "FILMS OF THE '40s",
    "clues": [
      [
        "$400",
        "In 1947's \"The Bachelor and the Bobby-Soxer\", Cary Grant was the bachelor, this former child star the bobby-soxer"
      ],
      [
        "$800",
        "In this film a young Natalie Wood exclaims, \"You're just a nice old man with whiskers, like my mother said!\""
      ],
      [
        "$1200",
        "This Best Picture Oscar winner of 1945 was filmed in part in the alcoholic ward of NYC's Bellevue Hospital"
      ],
      [
        "$1600",
        "Judy Garland sang \"The Trolley Song\" & \"Have Yourself A Merry Little Christmas\" in this hit musical"
      ],
      [
        "$2000",
        "Although this singer wanted to portray himself in a 1946 film biography, he was too old & Larry Parks was cast"
      ]
    ]
  },
  "8": {
    "title": "AROUND THE U.S.A.",
    "clues": [
      [
        "$400",
        "(I'm John DeStefano, mayor of New Haven.)  New Haven is known as \"The Smart City\", partly because it's home to this institution founded in 1701"
      ],
      [
        "$800",
        "The Presbytere in New Orleans boasts a life-size painting of this tragic Longfellow heroine & her lover, Gabriel"
      ],
      [
        "$1200",
        "Wow!  The Grand Staircase-Escalante National Monument covers some 1.7 million acres in this state"
      ],
      [
        "$1600",
        "In 1989 Julian Bond dedicated a civil rights memorial designed by Maya Lin in this Southern state capital"
      ],
      [
        "DAILY DOUBLE",
        "Wilcox House, where Teddy Roosevelt took his presidential oath of office in 1901, is in this city"
      ]
    ]
  },
  "9": {
    "title": "HOW DOES YOUR GARDEN GROW?",
    "clues": [
      [
        "$400",
        "It's a fertilized ripened ovule; a stone fruit has only one"
      ],
      [
        "$800",
        "Rah, rah, sis boom bah!  It's the term for the globular flowers of a chrysanthemum"
      ],
      [
        "$1200",
        "To tell these from other succulents, look for the areoles, small cushionlike structures the spines grow from"
      ],
      [
        "$1600",
        "Artificially adjusting this to make a plant flower faster is called forcing"
      ],
      [
        "$2000",
        "At England's historic Burnby Hall Gardens in York, you can see 80 different varieties of these aquatic flowers"
      ]
    ]
  },
  "10": {
    "title": "I WAS HIS VEEP",
    "clues": [
      [
        "$400",
        "John Adams"
      ],
      [
        "$800",
        "Henry Wallace"
      ],
      [
        "$1200",
        "Martin Van Buren"
      ],
      [
        "$1600",
        "Alben Barkley"
      ],
      [
        "$2000",
        "Nelson Rockefeller"
      ]
    ]
  },
  "11": {
    "title": "THE \"DI\" IS CAST",
    "clues": [
      [
        "$400",
        "On \"ER\" you're in trouble when your pupils are fixed & this, meaning expanded"
      ],
      [
        "$800",
        "Expelled from the legal profession, not the pub"
      ],
      [
        "$1200",
        "From the Latin for \"to squander\", it means fallen into disrepair by neglect"
      ],
      [
        "$1600",
        "Low-droning Australian Aborigine musical instrument made from a long wooden tube"
      ],
      [
        "$2000",
        "A cedilla, circumflex or macron are these \"marks\""
      ]
    ]
  }
}