{
  "0": {
    "title": "STARTS WITH \"KH\"",
    "clues": [
      [
        "$100",
        "Destroyed in a Muslim revolt, this Sudanese city was rebuilt by the British in the pattern of their flag"
      ],
      [
        "$200",
        "At his funeral, June 6, 1989, frenzied crowds broke open his coffin, causing his body to fall to the ground"
      ],
      [
        "$300",
        "It runs through the Safed Koh range from near Peshawar about 30 miles to the Kabul River"
      ],
      [
        "$400",
        "Also known as Cheops, he put up the Great Pyramid"
      ],
      [
        "$500",
        "This Turkish title is from a Persian word meaning \"prince\""
      ]
    ]
  },
  "1": {
    "title": "1984 MOVIES",
    "clues": [
      [
        "$100",
        "John Avildsen directed \"Rocky\" & this \"Rocky\"-like film with Ralph Macchio as a teen beset by bullies"
      ],
      [
        "$200",
        "Physician Haing S. Ngor won the \"Best Supporting Actor\" Oscar for this, his first film"
      ],
      [
        "$300",
        "Film starring H.E. Rollins Jr. based on Charles Fuller's stage presentation \"A Soldier's Play\""
      ],
      [
        "$400",
        "In \"All of Me\" the soul & spirit of Lily Tomlin entered the body of this comedian"
      ],
      [
        "$500",
        "Robin Williams played a Russian musician who defected in Bloomingdale's Dept. Store in this film"
      ]
    ]
  },
  "2": {
    "title": "ROCKS & MINERALS",
    "clues": [
      [
        "$100",
        "The zircon is second only to this gem in ability to disperse light"
      ],
      [
        "$200",
        "Henri Becquerel discovered this property when some uranium darkened his photographic plate"
      ],
      [
        "$300",
        "A mixture containing antimony is sprayed on canvas to render it this"
      ],
      [
        "DAILY DOUBLE",
        "The Carrera type of this is from Italy, Pentelic from Greece & Yule from Colorado"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "CITY NAME ORIGINS",
    "clues": [
      [
        "$100",
        "It's the place in England where the oxen forded the river Thames"
      ],
      [
        "$200",
        "The Spaniards turned the Indian village of Chuk Shon into this Arizona city"
      ],
      [
        "$300",
        "This Ohio city was named for a city in China"
      ],
      [
        "$400",
        "In 1459 Rao Jodha established this city in India"
      ],
      [
        "$500",
        "The 3 cities of Oea, Leptis Magna & Sabrata merged to form this city in Libya"
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Also known as \"pieplant\", its stalks are baked in pies, usually with strawberries"
      ],
      [
        "$200",
        "Also called a \"cattalo\", this animal is the result of breeding domestic cattle & bison"
      ],
      [
        "$300",
        "It's what the yellow variety of a string bean is called"
      ],
      [
        "$400",
        "This Jewish-American pastry is made with dough & can be stuffed with potato or cheese"
      ],
      [
        "$500",
        "Combine garlic, pine nuts, parmesan cheese & olive oil with basil & presto!  You've got this"
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "When asked if she wore falsies, this '50s sex symbol said, \"Those who know me better, know better\""
      ],
      [
        "$200",
        "These 2 words for conical deposits found in caverns come from the Greek \"stalassein\", meaning \"to drip\""
      ],
      [
        "$300",
        "The stalklike part of a stamen, or the threadlike conductor in a light bulb"
      ],
      [
        "$400",
        "He coined the phrase \"Blow your own trumpet\" in his operetta \"Ruddigore\""
      ],
      [
        "$500",
        "Wines from this state include Chesapeake Blanc, Plantation Blush & James River White"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "The character who orders the death of Lady Macduff & her children"
      ],
      [
        "$400",
        "This title character's ghost appears to Brutus, who calls it a \"monstrous apparition\""
      ],
      [
        "$600",
        "Near the end of this play, the king's mount is slain & he has to fight on foot"
      ],
      [
        "$800",
        "This goddess of the hunt appears to Pericles in Act 5 of \"Pericles, Prince of Tyre\""
      ],
      [
        "$1000",
        "When Viola disguises herself as a boy in this comedy, Olivia falls in love with her"
      ]
    ]
  },
  "7": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "Most early American pioneers wore clothing made of this material that was part linen & part wool"
      ],
      [
        "$400",
        "1 of 2 presidents who appointed Eleanor Roosevelt as a delegate to the U.N."
      ],
      [
        "$600",
        "The 1st accident insurance policy in the U.S. was written by the Travelers Ins. Co. in this New England city"
      ],
      [
        "$800",
        "Andrew Mellon held this cabinet post under 3 pres.:  Harding, Coolidge & Hoover"
      ],
      [
        "$1000",
        "Known as \"Gentleman Johnny\", this British gen. surrendered at Saratoga in 1777"
      ]
    ]
  },
  "8": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "It's the official language of Angola, Mozambique, Brazil & the country where it originated"
      ],
      [
        "$400",
        "Scholars estimate that half of the words in English are derived from this ancient tongue"
      ],
      [
        "$600",
        "Our words balcony, umbrella & volcano come from this modern language"
      ],
      [
        "DAILY DOUBLE",
        "It's the only Warsaw Pact nation in which a Romance language is official"
      ],
      [
        "$1000",
        "This Baltic language is also called Lettish"
      ]
    ]
  },
  "9": {
    "title": "MONARCHS",
    "clues": [
      [
        "$200",
        "King Louis IX of France died while leading the eighth one of these in 1270"
      ],
      [
        "$400",
        "This king of Bavaria was declared insane on June 10, 1886; he drowned himself 3 days later"
      ],
      [
        "DAILY DOUBLE",
        "Name shared by 3 kings of the Scots, a Christian emperor of Rome & the last king of Greece"
      ],
      [
        "$800",
        "Psamtik I expelled the Assyrians from this country & founded its 26th dynasty"
      ],
      [
        "$1000",
        "Qabus Bin Said is sultan of this country, the only remaining sultanate in the Middle East"
      ]
    ]
  },
  "10": {
    "title": "CANADA",
    "clues": [
      [
        "$200",
        "In 1878 a rail link was set up between St. Paul, Minn. & this capital of Manitoba"
      ],
      [
        "$400",
        "In 1897 people rushed to this area located near Dawson in the Yukon Territory"
      ],
      [
        "$600",
        "The provincial government is officially known as the government of Newfoundland & this region"
      ],
      [
        "$800",
        "A city on the Detroit River was first named \"The Ferry\" but was renamed this after a British borough"
      ],
      [
        "$1000",
        "Martin Frobisher visited this huge island 40 years before the man for whom it was named"
      ]
    ]
  },
  "11": {
    "title": "SNAKES",
    "clues": [
      [
        "$200",
        "These are always open, & their protective covering, called the spectacle, is shed with the skin"
      ],
      [
        "$400",
        "Among cobras, the Indian cobra has the best developed one of these features"
      ],
      [
        "$600",
        "Most boas & pythons have vestiges of these near the base of the tail"
      ],
      [
        "$800",
        "2 of the 3 types of pit vipers found in the U.S."
      ],
      [
        "$1000",
        "Venom is usually classified as either hemotoxic, which attacks the blood, or this"
      ]
    ]
  }
}