{
  "0": {
    "title": "THE NEW YORK TIMES HEADLINES",
    "clues": [
      [
        "$200",
        "In 1988, yes, 1988, the Times reported, \"For computers\" this year \"may prove a bit traumatic\""
      ],
      [
        "$400",
        "Its split-up in 1982 was noted with the headline seen here"
      ],
      [
        "$600",
        "In the January 11, 1946 headline \"UNO Opened\", UNO was short for these 3 words"
      ],
      [
        "$800",
        "The end to this man's trial was noted with the January 22, 1950 headline seen here"
      ],
      [
        "$1000",
        "A November 9, 1917 story said this Russian \"in exile lived in the Bronx\"; \"real name is Braunstein\""
      ]
    ]
  },
  "1": {
    "title": "NIETZSCHE, I'M GLAD TO MEETCHA",
    "clues": [
      [
        "$200",
        "This one of St. Paul's 3 virtues, said Nietzsche, \"is the worst of evils, for it prolongs the torment of man\""
      ],
      [
        "$400",
        "One of the 2 things Nietzsche called \"the 2 great European narcotics\""
      ],
      [
        "$600",
        "Nietzsche's family called him by this nickname, like the 1984 Democratic U.S. presidential nominee"
      ],
      [
        "$800",
        "Between 1872 & 1879, Nietzsche often visited Richard Wagner at his home in this city northeast of Nuremberg"
      ],
      [
        "$1000",
        "Further complicating his health, Nietzsche worked as a hospital attendant during this 1870-71 conflict"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC TV",
    "clues": [
      [
        "$200",
        "Fred MacMurray played Dad to Robbie, Chip & Ernie on this long-running comedy"
      ],
      [
        "$400",
        "Psst!  This game show hosted by Garry Moore & then Steve Allen ran for 15 seasons"
      ],
      [
        "$600",
        "In 1973 Beverly Hillbilly Buddy Ebsen returned to series TV as a private eye on this show"
      ],
      [
        "$800",
        "This occult series featuring Darren McGavin premiered in September 1974, on Friday the 13th"
      ],
      [
        "$1000",
        "Officers Toody & Muldoon kept order in the Bronx on this '60s comedy"
      ]
    ]
  },
  "3": {
    "title": "YOUR FEMININE SIDE",
    "clues": [
      [
        "$200",
        "A \"wet\" one of these breast-feeds another woman's child"
      ],
      [
        "$400",
        "(Dr. Joyce Brothers reads the clue.)  If you're sure you've met this \"correct\" man but he's skittish, keep your options open"
      ],
      [
        "$600",
        "Completes the title of a 1977 play, also Victorian advice to new brides, \"Shut Your Eyes and...\""
      ],
      [
        "$800",
        "An Estee Lauder perfume, or the type of non-rational sensing that's proverbially \"feminine\""
      ],
      [
        "$1000",
        "Born Francisco Rabaneda, in the 1960s he clothed women in dresses held together with metal rings"
      ]
    ]
  },
  "4": {
    "title": "MIND YOUR OWN BUSINESS",
    "clues": [
      [
        "$200",
        "This motorcycle manufacturer sponsors an owners group called H.O.G."
      ],
      [
        "$400",
        "XJ6 & XKE are models of this car"
      ],
      [
        "DAILY DOUBLE",
        "This fast-food chain got its name from a character in \"The French Connection\""
      ],
      [
        "$800",
        "This chain owned by The Gap began selling its dog supply line of canine fashions, accessories & toys in 2001"
      ],
      [
        "$1000",
        "Based in Laufen, Switzerland, this company makes cough drops & breath mints from Alpine herbs"
      ]
    ]
  },
  "5": {
    "title": "18 YEARS OF LEFTOVERS",
    "clues": [
      [
        "$200",
        "From Season 3:This \"Pretty Baby\" once suggested wearing red mascara, because it's \"perfect for the disco\""
      ],
      [
        "$400",
        "From Season 14:21-year-old Frances Folsom married 49-year-old Grover Cleveland in this \"colorful\" room"
      ],
      [
        "$600",
        "From Season 12:Horace's quote \"Permitte divis cetera\" means \"Leave the rest to\" these beings"
      ],
      [
        "$800",
        "From Season 11:British nonsense poet who wrote the 1877 poem \"The Courtship of the Yonghy-Bonghy-Bo\""
      ],
      [
        "$1000",
        "From Season 10:This count who commanded a French force at Yorktown had almost become a priest"
      ]
    ]
  },
  "6": {
    "title": "AUTHORS & THEIR CHARACTERS",
    "clues": [
      [
        "$400",
        "She fictionalized her affair with Nelson Algren in \"Les Mandarins\", & based the heroine's husband on Sartre"
      ],
      [
        "$800",
        "This Bronte sister based the debauched Huntingdon in \"The Tenant of Wildfell Hall\" on her brother Branwell"
      ],
      [
        "$1200",
        "The title of this D.H. Lawrence novel refers to the Brangwen sisters"
      ],
      [
        "$1600",
        "A wild romance with Alfred de Musset inspired this Frenchwoman with a masculine name to write \"Elle et lui\""
      ],
      [
        "$2000",
        "A character known as \"Sister\" narrates this Mississippi woman's famous story \"Why I Live at the P.O.\""
      ]
    ]
  },
  "7": {
    "title": "BEST DRAMATIC ACTOR TONYS",
    "clues": [
      [
        "$400",
        "\"Death of a Salesman\"(1999)"
      ],
      [
        "$800",
        "\"The Great White Hope\"(1969)"
      ],
      [
        "$1200",
        "\"Mark Twain Tonight!\"(1966)"
      ],
      [
        "$1600",
        "\"Sunrise at Campobello\"(1958)"
      ],
      [
        "$2000",
        "\"Hamlet\"(1995)"
      ]
    ]
  },
  "8": {
    "title": "\"C\" IN SCIENCE",
    "clues": [
      [
        "$400",
        "It's Latin for \"bark\" (like on a tree); the cerebral type is the layer that covers your brain"
      ],
      [
        "$800",
        "This type of cable has insulated conducting material around a separately insulated conducting tube"
      ],
      [
        "DAILY DOUBLE",
        "In an experiment, it's the \"group\" of people not receiving the treatment under study"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew finds some enormous turtles.)  This word, derived from Spanish, refers to the upper part of a turtle's shell"
      ],
      [
        "$2000",
        "This Frenchman showed that the inverse square law applied to the forces between magnetic poles"
      ]
    ]
  },
  "9": {
    "title": "KING ME!",
    "clues": [
      [
        "$400",
        "Maybe Columbus was trying to butter up this king when he gave his son the same name in 1488"
      ],
      [
        "$800",
        "Meeting with President Clinton in 1996, he's the king seen here"
      ],
      [
        "$1200",
        "\"Le Bref\" was the epithet of this medieval king, Charlemagne's father"
      ],
      [
        "DAILY DOUBLE",
        "He was deposed by the Bavarian government in 1886; must've made him really \"Mad\""
      ],
      [
        "$2000",
        "Born in Cambridge, Massachusetts, Bhumibol Adulyadej grew up to become king of this country"
      ]
    ]
  },
  "10": {
    "title": "TRAVEL FUN",
    "clues": [
      [
        "$400",
        "Shop for \"Mystery Pipes\", whose designs don't appear until you smoke them, in this cheese-y city 17 mi. E. of Delft"
      ],
      [
        "$800",
        "You won't want to miss the ancestral chateau of the Counts of Egmont at Gaasbeek in this Low Country"
      ],
      [
        "$1200",
        "Observe wild animals from this famous hotel where Princess Elizabeth was when she became Queen of England"
      ],
      [
        "$1600",
        "Let opera wash over you at the Roman baths named for this emperor who ruled from 211 to 217"
      ],
      [
        "$2000",
        "In Barcelona, take a rooftop tour of Casa Mila, designed by this master of Modernismo architecture"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Walt Whitman poem about the duo that sang \"Love Will Keep Us Together\""
      ],
      [
        "$800",
        "He sang \"Can You Feel The Love Tonight?\" when negotiating a peace treaty with Japan & as Ike's Secretary of State"
      ],
      [
        "$1200",
        "Hey Lady!  This star of \"The Nutty Professor\" created the Mad Hatter"
      ],
      [
        "$1600",
        "Frequent \"What's My Line\" panelist & vocalizing equine in a '50s film series"
      ],
      [
        "$2000",
        "Dueling vice president who created the puppet show \"Kukla, Fran and Ollie\""
      ]
    ]
  }
}