{
  "0": {
    "title": "KIDS IN HISTORY",
    "clues": [
      [
        "$200",
        "Even as a young girl in Philadelphia, this future flagmaker showed a talent for fine needlework"
      ],
      [
        "$400",
        "When this Italian explorer was a kid, his dad went to China without him; when he was a teen, his dad took him along"
      ],
      [
        "DAILY DOUBLE",
        "Born in Scotland in 1747, he sailed off as a cabin boy at age 12 & later became a naval hero in the Amer. Revolution"
      ],
      [
        "$800",
        "A gifted student & a fine athlete, this member of the Tudor family became the heir to Engl.'s throne at age 10, in 1502"
      ],
      [
        "$1000",
        "This Polish-French composer who was born in 1810 composed a polonaise when he was only 7"
      ]
    ]
  },
  "1": {
    "title": "WHERE WE WENT ON SUMMER VACATION",
    "clues": [
      [
        "$200",
        "...to Hawaii where we got to pig out & dance the hula at one of these native feasts, right on the beach"
      ],
      [
        "$400",
        "to Paris, France where we saw this famous landmark that's pictured here"
      ],
      [
        "$600",
        "to Italy, where we tasted tiramisu, which was yummy, & gorgonzola, a type of this, which was yucky!"
      ],
      [
        "$800",
        "to this U.S. city where we got to see Mt. Rainier form the top of the Space Needle"
      ],
      [
        "$1000",
        "to New York City where we visited the Museum of Modern Art & saw this man's famous painting, \"Starry Night\""
      ]
    ]
  },
  "2": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$200",
        "He's the elusive writer of \"A Series of Unfortunate Events\""
      ],
      [
        "$400",
        "In a novel by E.B. White, a spider named Charlotte becomes friends with this pig"
      ],
      [
        "$600",
        "The Tuck family finds a fountain of youth in this novel by Natalie Babbitt"
      ],
      [
        "$800",
        "Milo meets a dog named Tock (who has a giant alarm clock for a body) in this classic by Norton Juster"
      ],
      [
        "$1000",
        "Duchess is the mother of the title horse of this Anna Sewell story"
      ]
    ]
  },
  "3": {
    "title": "ANAGRAM ZOO",
    "clues": [
      [
        "$200",
        "Tall fellow:FIFE RAG"
      ],
      [
        "$400",
        "From Australia:ORGAN OAK"
      ],
      [
        "$600",
        "A mountain ape:LIAR LOG"
      ],
      [
        "$800",
        "Ocean mammal:PIN HOLD"
      ],
      [
        "$1000",
        "Asian snake fighter:EGO MOONS"
      ]
    ]
  },
  "4": {
    "title": "HOW TO INVEST YOUR ALLOWANCE",
    "clues": [
      [
        "$200",
        "Buy a desired collectible & you might make more money by auctioning it on this web site started in 1995"
      ],
      [
        "$400",
        "Buy real estate & name the buildings after yourself, like this host of \"The Apprentice\""
      ],
      [
        "$600",
        "You donate money to the charity that fights this disease, & buy a wristband like the one seen here"
      ],
      [
        "$800",
        "Buy shares of this in a company; there's an exchange for them on Wall St."
      ],
      [
        "$1000",
        "Buy U.S. Savings Bonds from this government department founded in 1789"
      ]
    ]
  },
  "5": {
    "title": "LET'S GO TO THE MOVIES",
    "clues": [
      [
        "$200",
        "The strength of the outer part of a kernel of this determines if it's a nice fluffy one or a crunchy \"old maid\""
      ],
      [
        "$400",
        "In the 1960s, California had over 200 of these, where people watched movies from their cars"
      ],
      [
        "$600",
        "The people on the board that assigns these, such as G & R, have to have had kids"
      ],
      [
        "$800",
        "The people at www.captiveaudience.org want to eliminate these before movies; coming attractions, they're OK with"
      ],
      [
        "$1000",
        "This type of \"seating\", named for a place to watch sports, puts each row well above the one in front"
      ]
    ]
  },
  "6": {
    "title": "\"B\" IN SCIENCE",
    "clues": [
      [
        "$400",
        "This treelike grass with a woody stem is the favored food of pandas"
      ],
      [
        "$800",
        "Toxins from these single-celled organisms can cause diseases like botulism"
      ],
      [
        "DAILY DOUBLE",
        "It's the theory that the universe was created in a cosmic explosion"
      ],
      [
        "$1600",
        "This attraction between atoms may be ionic, covalent or hydrogen"
      ],
      [
        "$2000",
        "This dark volcanic rock is low in silica content but fairly rich in iron & magnesium"
      ]
    ]
  },
  "7": {
    "title": "TV DINNERS",
    "clues": [
      [
        "$400",
        "This title character had to work as a frycook at the Chum Bucket after Mr. Krabs lost him in a bet"
      ],
      [
        "$800",
        "Restaurants on this animated series include The Frying Dutchman & Krusty Burger"
      ],
      [
        "$1200",
        "You can buy groceries to make your own dinner at Mr. Hooper's store on this famous PBS road"
      ],
      [
        "$1600",
        "Hilary Duff had a nightmare about working at the Burger Planet on this show"
      ],
      [
        "$2000",
        "You don't have to be psychic to know the Chill Grill is the home away from home on this Disney Channel show"
      ]
    ]
  },
  "8": {
    "title": "YOU CAN QUOTE ME!",
    "clues": [
      [
        "$400",
        "A current U.S. governor:\"America is a place where anyone can make it, even an Austrian farm boy\""
      ],
      [
        "$800",
        "In 1961:\"Ask not what your country can do for you; ask what you can do for your country\""
      ],
      [
        "$1200",
        "In the Bible:\"Let my people go!\""
      ],
      [
        "$1600",
        "Andy Warhol:\"In the future, everyone will be famous for\" this many minutes"
      ],
      [
        "$2000",
        "An inventor:\"Genius is one percent inspiration & ninety-nine percent perspiration\""
      ]
    ]
  },
  "9": {
    "title": "THE AUDIOVISUAL HOUR",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew plays with his food.)  A traditional sound effect is crushing cornflakes to get the sound of footsteps on these in autumn"
      ],
      [
        "$800",
        "This instrument heard here is popular in both jazz & classical ensembles"
      ],
      [
        "$1200",
        "The straight dope is it's the strait indicated here"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from the chemistry lab.)  The soft mineral that I'm able to scratch easily gives its name to this popular powder for skin"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "I SEE LONDON, I SEE FRANCE",
    "clues": [
      [
        "$400",
        "Opened in 1994 & nearly 31 miles long, it has entrances near Folkstone, England & Coquelles, France"
      ],
      [
        "$800",
        "This roamin' Roman led the invasions of Gaul in 58 B.C. & Britain in 55 B.C.; he'd be dead 11 years after that"
      ],
      [
        "$1200",
        "In 1066 William the Conqueror was crowned King at this famous abbey"
      ],
      [
        "$1600",
        "Though France beat this future American president in a 1754 battle at Fort Necessity, it lost the war"
      ],
      [
        "$2000",
        "After his capture during this long war with France, Chaucer's ransom was paid by King Edward III & he was released"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Superman knows it's from the Greek for \"mother city\""
      ],
      [
        "DAILY DOUBLE",
        "The only continent that fits the category"
      ],
      [
        "$1200",
        "A round missile of war, or a splashy pool entry"
      ],
      [
        "$1600",
        "A 1920s dance, or a city in South Carolina"
      ],
      [
        "$2000",
        "A solid figure having 10 sides"
      ]
    ]
  }
}