{
  "0": {
    "title": "NATIVE AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1492 this man landed on the island of San Salvador & came in contact with Native Americans called Arawaks"
      ],
      [
        "$400",
        "The Pawtuxet Indian known as Squanto is famous for teaching the Pilgrims how to plant this crop aka maize"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew brings a Native American artifact for show and tell.) Warring tribes often used this ceremonial item to try to settle their differences"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "WARNER BROS. ANIMATION",
    "clues": [
      [
        "$200",
        "This classic Warner Bros. animated duo helps Granny solve mysteries"
      ],
      [
        "$400",
        "These title crime fighters all live together in a tower that might be even messier than your room"
      ],
      [
        "$600",
        "Mechanikat is one of the evil adversaries of this new breed of superhero seen here"
      ],
      [
        "$800",
        "Gaining his powers from exposure to mutagenetic gas, he's the African-American teen superhero seen here"
      ],
      [
        "$1000",
        "Monks in training battle villains for sacred, ancient objects on this action-packed program"
      ]
    ]
  },
  "2": {
    "title": "THE SOLAR SYSTEM",
    "clues": [
      [
        "$200",
        "In the 1600s his findings like the phases of Venus made this Italian think maybe the sun is what stuff revolves around"
      ],
      [
        "$400",
        "Ares Vallis is one of the larger channels on the surface of this planet"
      ],
      [
        "DAILY DOUBLE",
        "Using Newton's laws of motion, astronomer Edmund Halley determined that these travel in elliptical orbits"
      ],
      [
        "$800",
        "On Jan. 14, 2005 the Huygens Probe soft-landed on this largest moon of Saturn; photos reveal its surface to be orange"
      ],
      [
        "$1000",
        "Consisting of a continuous flow of gases from the sun, its top speed may reach 2.25 million miles per hour"
      ]
    ]
  },
  "3": {
    "title": "GAMES PEOPLE PLAY",
    "clues": [
      [
        "$200",
        "J-10--miss!H-5--hit!One more hit in this game & I'll have sunk your title vessel"
      ],
      [
        "$400",
        "In 1985 Russian computer scientist Alexey Pajitnov created this maddening video game that features blocks"
      ],
      [
        "$600",
        "Spinning the Wheel of Fate in this game can take you to Millionaire Estates, or you can end up in Countryside Acres"
      ],
      [
        "$800",
        "This \"game for your whole brain\" features a big purple brain in the center of the game board"
      ],
      [
        "$1000",
        "\"Pop in the shapes fast or out they'll blast\" is what can happen in this \"flawless\" game for kids"
      ]
    ]
  },
  "4": {
    "title": "GOIN' MOBILE",
    "clues": [
      [
        "$200",
        "On the highway this co.'s Corolla gets 40 mpg, its Land Cruiser, 17 (it'll be important to you one day, trust me)"
      ],
      [
        "$400",
        "S. Dak., Alaska, Wyo. &, obviously, Hawaii are the only 4 states not on this natl. train co.'s passenger route map"
      ],
      [
        "$600",
        "On May 20, 1927 at 7:52 A.M., Charles Lindbergh took to the skies of New York in this plane"
      ],
      [
        "$800",
        "In 2005 Dan Wheldon led a 1-2-3-4 finish at the Indy 500 for cars made by this co., known for its Accord & CR-V"
      ],
      [
        "$1000",
        "On May 10, 1869, No. 119 & the Jupiter were the 2 trains head-to-head when this golden item was hammered home"
      ]
    ]
  },
  "5": {
    "title": "\"OFF\" THE BEATEN PATH",
    "clues": [
      [
        "$200",
        "Starbucks & most parents couldn't survive without this drink"
      ],
      [
        "$400",
        "You'll want to visit this building to send a parcel or letter"
      ],
      [
        "$600",
        "Term for working on a computer that is not on the network"
      ],
      [
        "$800",
        "It's the first play of a football game"
      ],
      [
        "$1000",
        "It's the first play of a basketball game"
      ]
    ]
  },
  "6": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$400",
        "Of 103, 206 or 412, the total number of bones in the adult body"
      ],
      [
        "$800",
        "Digestion begins in the mouth, where this secretion breaks down starches into sugars"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reads.) When you make a muscle, you can track the two-headed upper arm muscle called this"
      ],
      [
        "$1600",
        "Your body's largest joint is this one that's capped by a bone called the patella"
      ],
      [
        "$2000",
        "Elastic tissue called this forms the auricle; that's the outside of your ear"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$400",
        "It's the show in which Simba sings \"I Just Can't Wait To Be King\""
      ],
      [
        "$800",
        "Phil Collins wasn't a star yet when he played this young pickpocket in the London stage production of \"Oliver!\""
      ],
      [
        "$1200",
        "This Dr. Seuss-inspired musical sort of rhymes with \"musical\""
      ],
      [
        "$1600",
        "This musical has it all: cute kids named Jeremy & Jemima, a truly scrumptious leading lady &, oh yes, a flying car"
      ],
      [
        "$2000",
        "\"Annie\" is based on a comic strip; \"Annie Get Your Gun\" is based on this real-life girl who \"shot\" to fame in the 1800s"
      ]
    ]
  },
  "8": {
    "title": "ON THE MAP",
    "clues": [
      [
        "$400",
        "Due to use of the magnetic type of this device in the Middle Ages, mapmakers started putting north at the top of maps"
      ],
      [
        "$800",
        "Flemish cartographer Gerardus Mercator is said to have invented this word for a map collection"
      ],
      [
        "$1200",
        "A U.S. county's equivalent of a capital, it's often shown on maps as a dot inside a circle"
      ],
      [
        "$1600",
        "There are lines of latitude called this of Cancer & this of Capricorn"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew traces lines on a globe.) Two of these meet around the poles to form what's called a great circle around the Earth"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTIAL FAMILIES",
    "clues": [
      [
        "$400",
        "This third president had siblings who were fraternal twins"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ENCYCLOPEDIA: BROWN",
    "clues": [
      [
        "$400",
        "The Encyclopedia of American Comics called Charlie Brown of this comic strip a \"likable loser\""
      ],
      [
        "$800",
        "World Book tells us that the brown recluse is one of these with a violin-shaped mark on its back"
      ],
      [
        "$1200",
        "\"Cooking A to Z\" tells us that brown sugar is a mixture of white sugar & this thick syrup, which gives it its color"
      ],
      [
        "$1600",
        "According to Encyclopedia Britannica, his raid at Harper's Ferry in 1859 made him a martyr to the anti-slavery cause"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "AUTUMN WORDS",
    "clues": [
      [
        "$400",
        "Building this type of large outdoor fire has been an autumn tradition for centuries"
      ],
      [
        "$800",
        "A prayer of this is one that expresses gratitude, not always over turkey & stuffing"
      ],
      [
        "$1200",
        "A small bite, a small sip or a touch of cold in the air one autumn night"
      ],
      [
        "$1600",
        "Puff the Magic Dragon \"frolicked in\" this \"in a land called Honah Lee\""
      ],
      [
        "DAILY DOUBLE",
        "Though it has a different number in our calendar, its name comes from the Latin for \"eight\""
      ]
    ]
  }
}