{
  "0": {
    "title": "PLAY BALL!",
    "clues": [
      [
        "$200",
        "MLB's all-time stolen base leader, in 2001 he also set a record for most career walks"
      ],
      [
        "$400",
        "Last name of brothers Pedro & Ramon, who faced each other on the mound in a 1996 game"
      ],
      [
        "DAILY DOUBLE",
        "This legend was born in Narrows, Georgia December 18, 1886"
      ],
      [
        "$800",
        "Just a week after Roy Campanella's death, the Dodgers lost this Hall of Famer & broadcaster"
      ],
      [
        "$1000",
        "In 1993 this one-handed pitcher, then with the Yankees, pitched a no-hitter against the Indians"
      ]
    ]
  },
  "1": {
    "title": "FRENCH LIT",
    "clues": [
      [
        "$200",
        "Jean Chapelain's ponderous epic & Voltaire's mock epic, both called \"La pucelle\", were about this French heroine"
      ],
      [
        "$400",
        "This book about an adulterous wife named Emma, which some called morally offensive, became a bestseller"
      ],
      [
        "$600",
        "Serialized in Le Siecle from March to July 1844, it was sold \"all for one\" price later in the year"
      ],
      [
        "$800",
        "The first volume in this author's 3,000-page novel was 1913's \"Du Cote de Chez Swann\""
      ],
      [
        "$1000",
        "This onetime military pilot wrote \"Le Petit Prince\""
      ]
    ]
  },
  "2": {
    "title": "WELCOME BACK, CARTER",
    "clues": [
      [
        "$200",
        "He was Georgia's governor from 1971 to 1975"
      ],
      [
        "$400",
        "She played Lucy in the Merchant Ivory film \"A Room with a View\""
      ],
      [
        "$600",
        "He was the first to achieve bowling's grand slam"
      ],
      [
        "$800",
        "This archaeologist made a great find in the Valley of the Kings in 1922"
      ],
      [
        "$1000",
        "Jazz vocalist heard here\"Don't know why /There's no sun up in the sky /Stormy weather...\""
      ]
    ]
  },
  "3": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "In 1863 he became music director of the court balls in Vienna"
      ],
      [
        "$400",
        "By his death at age 31 in 1828, he'd composed more than 600 lieder including \"Ave Maria\""
      ],
      [
        "$600",
        "This composer of the ballet \"Rodeo\" scored an Oscar for his score from \"The Heiress\""
      ],
      [
        "$800",
        "In 1927 the Baldwin Piano Co. sponsored this Hungarian composer's first visit to the U.S."
      ],
      [
        "$1000",
        "He's the French composer of the following"
      ]
    ]
  },
  "4": {
    "title": "THE NATURAL WORLD",
    "clues": [
      [
        "$200",
        "These animals are divided into 4 groups: lizards & snakes; turtles; crocodilians; & the tuatara"
      ],
      [
        "$400",
        "Indians prized the Eulachon, also called this kind of \"fish\", because it was so oily it could be burned like one"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew groups with the troop.)  Referring to its hair color, the dominant male in a group of gorillas is called this"
      ],
      [
        "$800",
        "18th C. naturalist Georg Steller described the sea eagle, the sea lion & this slow-moving \"sea\" beast"
      ],
      [
        "$1000",
        "The \"least\" one of these creatures is the smallest member of the order of carnivores"
      ]
    ]
  },
  "5": {
    "title": "THE NEW YORK TIMES CROSSWORD CLUES",
    "clues": [
      [
        "$200",
        "55 down:Flying mammals(4)"
      ],
      [
        "$400",
        "47 down:Indian prince(5)"
      ],
      [
        "$600",
        "64 across:Gardener's need(4)"
      ],
      [
        "$800",
        "43 down:Big citrus fruit(6)"
      ],
      [
        "$1000",
        "52 across:What the queasy rodeo rider didn't feel like(1,7,5)"
      ]
    ]
  },
  "6": {
    "title": "PLAYBILL",
    "clues": [
      [
        "$400",
        "Playbill exposed the way this show's final scene is tastefully lit during those last few seconds when 6 guys bare all"
      ],
      [
        "$800",
        "What a record!  Emanuel Azenberg has produced all of this writer's plays since 1972's \"The Sunshine Boys\""
      ],
      [
        "$1200",
        "Ellen Burstyn told Playbill she just wanted to wear \"sequins like Betty Grable\" till this method guru changed her life"
      ],
      [
        "DAILY DOUBLE",
        "This musical's \"American Dream\" ended on B'way after 4,097 performances--& a lot of helicopter flights"
      ],
      [
        "$2000",
        "This playwright said that he's \"testing the limits of tolerance\" with his new play about 4 people & a goat"
      ]
    ]
  },
  "7": {
    "title": "THE 1940s",
    "clues": [
      [
        "$400",
        "In 1949 he began his reign over a principality & has served in that capacity ever since"
      ],
      [
        "$800",
        "The action in this bestselling novel published in 1949 takes place 35 years later"
      ],
      [
        "$1200",
        "One of Alec Guinness's many masterly character portrayals was as this man in 1948's \"Oliver Twist\""
      ],
      [
        "$1600",
        "In 1942, he painted his best-known work, \"Nighthawks\""
      ],
      [
        "$2000",
        "In 1940 this Republican lost to FDR in the presidential election"
      ]
    ]
  },
  "8": {
    "title": "GREECE",
    "clues": [
      [
        "$400",
        "Around 1930 Angelos Sikelianos tried to revive the famous festival of this town, \"Navel of the World\"--didn't work"
      ],
      [
        "$800",
        "Baron de Coubertin's heart is buried in this city, home to the ancient version of the modern games he founded"
      ],
      [
        "$1200",
        "After docking at this island, Apollo's birthplace, head up the sacred way to the sanctuary of Apollo"
      ],
      [
        "$1600",
        "If you love the nightlife & want to boogie, head to Pierros, a bar on this party island of the Cyclades"
      ],
      [
        "$2000",
        "The Long Walls Pericles built connected Athens with this port city, 4 miles away"
      ]
    ]
  },
  "9": {
    "title": "WOMEN IN LABOR",
    "clues": [
      [
        "$400",
        "Flora Tristan, a women's rights & labor activist, was the grand-mere of this artist who painted Tahitians"
      ],
      [
        "$800",
        "Founded in the early '70s, COYOTE (Call Off Your Old Tired Ethics) is for women in this \"oldest profession\""
      ],
      [
        "$1200",
        "As a lawyer in 1944, Ruth Weyand argued before the Supreme Court; she did it for the NLRB, this group"
      ],
      [
        "$1600",
        "From 1933 to 1945 she had her work cut out for her as the U.S. Secretary of Labor"
      ],
      [
        "$2000",
        "Formed in 1896, the Daughters of St. Crispin was a union for women in this trade"
      ]
    ]
  },
  "10": {
    "title": "15-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Madeleine Albright or Martina Navratilova, by birth"
      ],
      [
        "$800",
        "A film's director of photography often goes by this title"
      ],
      [
        "$1200",
        "In 1964 James Garner & Julie Andrews starred in \"The\" this \"of Emily\""
      ],
      [
        "$1600",
        "From Greek & Latin for \"life light\", it's the production of light by certain living organisms, like fireflies"
      ],
      [
        "$2000",
        "It's the biblical event depicted in the painting seen here"
      ]
    ]
  },
  "11": {
    "title": "THE HEADACHES OF MILLIONAIRES",
    "clues": [
      [
        "$400",
        "Take language classes now to fit in during visits to this region stretching from Hyeres, France to La Spezia, Italy"
      ],
      [
        "$800",
        "On your next tax form, be prepared for the IRS to take a close look at this, your A.G.I."
      ],
      [
        "$1200",
        "Get used to sitting in 1st class & hearing this ex-Enron CEO's wife Linda complain about her finances"
      ],
      [
        "DAILY DOUBLE",
        "Visit Monte Carlo & you'll be expected to bet big playing this game from which chemin de fer is derived"
      ],
      [
        "$2000",
        "Because of your enormous wealth, get used to people saying you're \"as rich as\" this ancient king of Lydia"
      ]
    ]
  }
}