{
  "0": {
    "title": "CHICAGO",
    "clues": [
      [
        "$100",
        "Riots marred this convention in August 1968"
      ],
      [
        "$200",
        "Lake Shore Drive is on this lake's shore"
      ],
      [
        "$300",
        "In 1916 he gave us his \"Chicago Poems\""
      ],
      [
        "$400",
        "The 10-story Home Insurance Building, considered the first of these, was demolished in 1931"
      ],
      [
        "$500",
        "In 1937 the first large-scale bank for this substance was established in Chicago"
      ]
    ]
  },
  "1": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "It's pretty \"apparent\" this is the beneficiary of a will"
      ],
      [
        "$200",
        "Groucho said he wouldn't belong to one that would accept him as a member"
      ],
      [
        "$300",
        "The crop of a bird; something may get stuck in yours"
      ],
      [
        "$400",
        "A long story chronicling the history of a family like the Forsytes"
      ],
      [
        "$500",
        "Thomas Hobbes' last words were \"I am about to take my last voyage, a great\" one of these \"in the dark\""
      ]
    ]
  },
  "2": {
    "title": "1980S POP MUSIC",
    "clues": [
      [
        "$100",
        "A \"boss\" among singers, in 1985 he reflected on his \"Glory Days\""
      ],
      [
        "$200",
        "Christopher Cross' song \"Think Of Laura\" became a hit after it was featured on this daytime soap"
      ],
      [
        "$300",
        "In 1983 this group had its first No. 1 hit in the U.S. with \"Every Breath You Take\""
      ],
      [
        "$400",
        "According to the title of a Tears For Fears hit, \"Everybody Wants To\" do this"
      ],
      [
        "$500",
        "In 1982 Phil Collins had a Top 10 solo hit with a remake of this Supremes song"
      ]
    ]
  },
  "3": {
    "title": "ROCKS & MINERALS",
    "clues": [
      [
        "$100",
        "Term for a lump of gold; the farther it's traveled from its source, the more rounded it is"
      ],
      [
        "$200",
        "The most prized turquoise is this bird-related shade"
      ],
      [
        "$300",
        "Like graphite, molybdenite is used as a solid one of these for moving parts"
      ],
      [
        "$400",
        "Calcite is recognizable from the bubbles that form when this is applied during a test"
      ],
      [
        "DAILY DOUBLE",
        "Deposits near the mouth of the Orange River have been a rich source of these precious gemstones"
      ]
    ]
  },
  "4": {
    "title": "COOKING",
    "clues": [
      [
        "$100",
        "3 tbsp. of carob powder plus 2 tbsp. of liquid may be substituted for 1 unsweetened ounce of this"
      ],
      [
        "$200",
        "This word can refer to a sauce served on a salad or a mixture used to stuff poultry"
      ],
      [
        "$300",
        "This classic kind of clam chowder contains tomatoes; New England clam chowder doesn't"
      ],
      [
        "$400",
        "Some recipes for these southern pecan patties call for granulated sugar & brown sugar"
      ],
      [
        "$500",
        "Diced ham & vegetables often go into a frittata, an Italian type of this egg dish"
      ]
    ]
  },
  "5": {
    "title": "THE SPORT PLAYED",
    "clues": [
      [
        "$100",
        "Mario Lemieux, Brett Hull & Wayne Gretzky"
      ],
      [
        "$200",
        "Emmitt Smith, Barry Sanders & Dan Marino"
      ],
      [
        "$300",
        "Viktor Petrenko, Oksana Baiul & Michelle Kwan"
      ],
      [
        "$400",
        "Bobby Rahal, Danny Sullivan & Michael Andretti"
      ],
      [
        "$500",
        "Marshall Holman, Pete Weber & Earl Anthony"
      ]
    ]
  },
  "6": {
    "title": "POLITICAL SCIENCE",
    "clues": [
      [
        "$200",
        "The British cabinet meets with the prime minister at this famous residence"
      ],
      [
        "$400",
        "Julius Caesar was made this for life in 44 B.C.; modern ones include Juan Peron & Manuel Noriega"
      ],
      [
        "$600",
        "The Secretary of Veterans Affairs is 17th in this line"
      ],
      [
        "$800",
        "This type of government is formed by members of competing parties since neither has a majority"
      ],
      [
        "$1000",
        "Term given to the Communist doctrine formulated by Lenin; it's from the Russian for \"majority\""
      ]
    ]
  },
  "7": {
    "title": "PAINTING & SCULPTURE",
    "clues": [
      [
        "$200",
        "These New Zealand natives are known for carving small jade pendants called hei tiki"
      ],
      [
        "$400",
        "This term can refer to posing for a sculpture or to sculpting in a pliable material such as clay"
      ],
      [
        "$600",
        "He called his 1873 portrait of Cicely Alexander \"Harmony In Grey And Green\""
      ],
      [
        "$800",
        "A Madison Ave. art museum is named for this woman who sculpted the Titanic Memorial in Washington, D.C."
      ],
      [
        "$1000",
        "This Frenchman's life-sized 1781 marble statue of Voltaire is in the Comedie Francaise in Paris"
      ]
    ]
  },
  "8": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "1995 marked the 200th anniversary of this university's Hasty Pudding Club"
      ],
      [
        "$400",
        "In 1873 Illinois' Evanston College for Ladies became the women's college of this university"
      ],
      [
        "DAILY DOUBLE",
        "This religious group was responsible for founding Wake Forest & Baylor universities"
      ],
      [
        "$800",
        "This university at College Station, TX is noted for its engineering & environmental design colleges"
      ],
      [
        "$1000",
        "Located in Brunswick, it's Maine's oldest institution of higher learning"
      ]
    ]
  },
  "9": {
    "title": "16TH CENTURY NAMES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Sir Francis Drake looted & burned the Spanish fort at this Florida site in 1586"
      ],
      [
        "$800",
        "The Earl of Bothwell was created Duke of Orkney & Shetland one day before he married this queen in 1567"
      ],
      [
        "$1000",
        "As a child, this Danish astronomer was abducted by his uncle & raised in a castle"
      ]
    ]
  },
  "10": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "While most of Lake Geneva is in Switzerland, its southern shore lies in this country"
      ],
      [
        "$400",
        "This capital city is situated in the Judean Hills"
      ],
      [
        "$600",
        "Botany Bay is on the southeast coast of this country & Geographe Bay is on the southwest coast"
      ],
      [
        "$800",
        "At 16,800 feet, Vinson Massif is the highest point on this continent"
      ],
      [
        "DAILY DOUBLE",
        "The name of this smallest South American country can be spelled with or without an e"
      ]
    ]
  },
  "11": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Lotus Blossom is the concubine of Wang Lung in this Pearl Buck novel"
      ],
      [
        "$400",
        "\"The Adventures of Tom Sawyer\" is set in the town of St. Petersburg in this state"
      ],
      [
        "$600",
        "At the end of \"Moby Dick\", this narrator is rescued by another whaling ship, the Rachel"
      ],
      [
        "$800",
        "This R.D. Blackmore novel begins in Exmoor, in the county of Somerset, in the year 1673"
      ],
      [
        "$1000",
        "This Edith Wharton title character has a hypochondriac wife named Zenobia"
      ]
    ]
  }
}