{
  "0": {
    "title": "ASIA",
    "clues": [
      [
        "$100",
        "Go Ba Soup, a specialty of this country, makes a sizzling sound when poured over deep-fried rice patties"
      ],
      [
        "$200",
        "The 2 houses of this large country's parliament are the Lok Sabha & the Rajya Sabha"
      ],
      [
        "$300",
        "Most of this country's people live in hamlets called kampongs but about a million reside in Kuala Lumpur"
      ],
      [
        "$400",
        "Sometimes this country is referred to as East Bengal"
      ],
      [
        "DAILY DOUBLE",
        "Indonesians call this third-largest island in the world Kalimantan, or \"River of Diamonds\""
      ]
    ]
  },
  "1": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "Since 1947 teams competing in this Pasadena bowl game have come from the Pac 10 & Big 10 conferences"
      ],
      [
        "$200",
        "On Nov. 5, 1994 he became the oldest to win a heavyweight title -- or any boxing title -- at age 45"
      ],
      [
        "$300",
        "In 1993 this Philadelphia 76ers player nicknamed \"Dr. J\" was inducted into the Basketball Hall of Fame"
      ],
      [
        "$400",
        "The 4 basic events in women's gymnastics are floor exercise, uneven parallel bars, vault & this event"
      ],
      [
        "$500",
        "On Sept. 5, 1993 Noureddine Morceli of Algeria set the world record in this event at 3:44.39"
      ]
    ]
  },
  "2": {
    "title": "CLOTHING",
    "clues": [
      [
        "$100",
        "Larry King is seldom seen without these, which the British call braces"
      ],
      [
        "$200",
        "The sandalfoot style of these does not have reinforcements at the toes & heels"
      ],
      [
        "$300",
        "Vienna-born designer Rudi Gernreich introduced this extremely revealing swimsuit in 1964"
      ],
      [
        "$400",
        "Low necklines & high waists were features of the Empire Style popularized c. 1805 by this French empress"
      ],
      [
        "$500",
        "The name of this hip-length Japanese-style lounging robe makes us feel \"glad\""
      ]
    ]
  },
  "3": {
    "title": "MUSIC",
    "clues": [
      [
        "$100",
        "A carol is a simple occasional song most often associated with this holiday"
      ],
      [
        "$200",
        "This form of light opera with spoken dialogue evolved from the opera comique & led to the musical"
      ],
      [
        "$300",
        "This brass instrument may be fitted with valves either replacing the slide or in addition to it"
      ],
      [
        "$400",
        "An instrumental piece usually for one musician, its name comes from Toccare, Italian for \"to touch\""
      ],
      [
        "$500",
        "Malaguena is a sub-type of this Spanish or Andalusian song style"
      ]
    ]
  },
  "4": {
    "title": "DJIA STOCKS",
    "clues": [
      [
        "$100",
        "It publishes Travel & Leisure Magazine as well as selling traveler's checks"
      ],
      [
        "$200",
        "Its roots go back to Bell Telephone in 1877"
      ],
      [
        "$300",
        "Foot Locker & Kinney Shoe Stores are owned by this five & dime company"
      ],
      [
        "$400",
        "May we be so \"Bold\" in this \"Era\" as to \"Cheer\" this \"Charmin\" company"
      ],
      [
        "$500",
        "It's America's largest maker of commercial aircraft & that's the plane truth"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"A\"",
    "clues": [
      [
        "$100",
        "Clock warning        (5)"
      ],
      [
        "$200",
        "River for tall women       (6)"
      ],
      [
        "$300",
        "Knightware       (5)"
      ],
      [
        "$400",
        "It leaves when winter comes      (6)"
      ],
      [
        "$500",
        "Deer playmate      (8)"
      ]
    ]
  },
  "6": {
    "title": "NATURALISTS",
    "clues": [
      [
        "$200",
        "While living by Walden Pond in 1846, he was arrested for refusing to pay his poll tax"
      ],
      [
        "$400",
        "He & William MacGillivray wrote \"The Ornithological Biography\" to go with his \"Birds of America\""
      ],
      [
        "$600",
        "Studying these in the Swiss Alps, Louis Agassiz postulated the Earth was once covered by them"
      ],
      [
        "$800",
        "He was only 22 when he boarded the Beagle in 1831"
      ],
      [
        "DAILY DOUBLE",
        "While in Holland in 1735, this Swede published his \"Systema Naturae\", a taxonomy system"
      ]
    ]
  },
  "7": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "You can find the Bill of Rights on display in this D.C. building's Exhibition Hall"
      ],
      [
        "$400",
        "He's the only U.S. president to have served as director of the CIA"
      ],
      [
        "$600",
        "National grasslands are administered by the Forest Service, an agency of this cabinet department"
      ],
      [
        "DAILY DOUBLE",
        "Montana's Marc Racicot & this state's Jim Guy Tucker are the USA's lowest-paid governors"
      ],
      [
        "$1000",
        "This Ohio Republican won election to the U.S. Senate in 1938 & served until his death in 1953"
      ]
    ]
  },
  "8": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "Legend says this Japanese mountain was created during an earthquake in 286 B.C."
      ],
      [
        "$400",
        "This highest Greek mountain wasn't scaled until 1913"
      ],
      [
        "$600",
        "Encyclopedia Americana calls it the \"most photographed peak in Europe\""
      ],
      [
        "$800",
        "In 1949 a U.S. expedition spent 12 futile days searching for Noah's Ark on this mountain"
      ],
      [
        "$1000",
        "The Karakoram Mountains include this famous peak also known as Mount Godwin Austen"
      ]
    ]
  },
  "9": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "These colored chalklike sticks are made with a pigment & a weak adhesive such as gum tragacanth"
      ],
      [
        "$400",
        "In 1546 Pope Paul III appointed this artist architect of St. Peter's Basilica"
      ],
      [
        "$600",
        "The final layer of plaster prepared for this type of wall painting is called intonaco"
      ],
      [
        "$800",
        "In 1930 Grant Wood's reputation was established by a Chicago showing of this painting"
      ],
      [
        "$1000",
        "She was commissioned to paint a mural for the woman's building at the 1893 Columbian Exposition"
      ]
    ]
  },
  "10": {
    "title": "17TH CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "On Nov. 21, 1620, after a 66-day voyage, this ship reached Cape Cod"
      ],
      [
        "$400",
        "In 1607 Edward M. Wingfield was ousted as president of the Virginia colony at this site"
      ],
      [
        "$600",
        "George Fox, leader of this British religious group, toured the American colonies in 1672"
      ],
      [
        "$800",
        "In 1631 this governor of New Netherland was removed due to liberal policies toward wealthy landowners"
      ],
      [
        "$1000",
        "On April 9, 1682 this Frenchman reached the mouth of the Mississippi & claimed the valley for France"
      ]
    ]
  },
  "11": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In addition to Buck & White Fang, this author wrote about Jerry, an Irish terrier pup"
      ],
      [
        "$400",
        "Early collections of his stories include \"Flappers And Philosophers\" & \"Tales Of The Jazz Age\""
      ],
      [
        "$600",
        "In \"David Copperfield\", Wilkins is the first name of this kindhearted optimist"
      ],
      [
        "$800",
        "This B. Traven novel about 3 Americans looking for gold in Mexico was first published in Germany"
      ],
      [
        "$1000",
        "\"To Let\" was the last novel in this John Galsworthy series"
      ]
    ]
  }
}