{
  "0": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$200",
        "When Apollo 11 reached the moon, Lawrence Knutson was the voice of Mission Control in this city"
      ],
      [
        "$400",
        "23-year-old Donald Turnupseed was the other driver in this 24-year-old actor's fatal crash"
      ],
      [
        "$600",
        "James Blake was driving the bus in this city on the night when Rosa Parks wouldn't stand up"
      ],
      [
        "$800",
        "Clint Hartung & Whitey Lockman were on base when this N.Y. Giant won the 1951 pennant with a home run"
      ],
      [
        "$1000",
        "Albert Smith, mayor of this suburb, helped stop American Nazis from marching there in the late 1970s"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$200",
        "This band's 2001 CD \"Weathered\" spent 8 consecutive weeks atop the Billboard album chart"
      ],
      [
        "$400",
        "'70s classic heard here\"Plucked her eyebrows on the way /Shaved her legs and then he was a she /She says, 'Hey babe'\""
      ],
      [
        "$600",
        "Aaron Lewis is the lead singer of this \"It's Been Awhile\" alterna-band"
      ],
      [
        "$800",
        "This group heard here gets its name from a hockey penalty\"I'm more than a bird /I'm more than a plane /I'm more than some pretty face /Beside a train\""
      ],
      [
        "$1000",
        "Footage from a concert at the Fillmore is included in his video for \"Babylon\""
      ]
    ]
  },
  "2": {
    "title": "U.S. BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Chicago & Waukegan are Illinois' busiest ports on this lake"
      ],
      [
        "$400",
        "It's referred to in the song heard here\"Old man river /He just keeps rolling /Along\""
      ],
      [
        "$600",
        "This state is home to Penobscot Bay, Penobscot Lake & Penobscot River"
      ],
      [
        "$800",
        "New Jersey's western boundary is formed by this river"
      ],
      [
        "$1000",
        "This river that flows out of Lake Tahoe is named for an Indian guide, not a big rig"
      ]
    ]
  },
  "3": {
    "title": "\"P\"s & \"Q\"s",
    "clues": [
      [
        "$200",
        "The Dionnes, born in 1934, were famous ones"
      ],
      [
        "$400",
        "It's the ship in Melville's famous whale tale"
      ],
      [
        "$600",
        "Like \"Tommy\", this '70s rock opera by The Who was also made into a movie"
      ],
      [
        "$800",
        "It's Latin for any 4-footed animal"
      ],
      [
        "$1000",
        "In Mexico the juice of certain agaves is used to make this milky fermented drink"
      ]
    ]
  },
  "4": {
    "title": "SAINTS",
    "clues": [
      [
        "$200",
        "Along with St. Andrew's & St. Patrick's, his cross appears on Britain's Union Jack"
      ],
      [
        "$400",
        "T.S. Eliot's \"Murder in the Cathedral\" deals with the murder of this saint"
      ],
      [
        "DAILY DOUBLE",
        "St. Paul shares his June 29 feast day with this man whom he rebukes in Galatians"
      ],
      [
        "$800",
        "He's the \"beloved physician\" of Colossians"
      ],
      [
        "$1000",
        "A follower of St. Francis, this \"poor\" saint is the patroness of television"
      ]
    ]
  },
  "5": {
    "title": "SINNERS",
    "clues": [
      [
        "$200",
        "Holiday in 1929 on which Chicago gangster Bugs Moran lost several members of his gang"
      ],
      [
        "$400",
        "Born in Brooklyn in 1899, this gangster got his nickname from a knife cut to his cheeck"
      ],
      [
        "$600",
        "It was long thought that this gangster, seen here, got his nickname from his careful grooming habits"
      ],
      [
        "$800",
        "Despite the nickname, this man said to have coined the term \"G-men\" reportedly never fired a shot during a crime"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reads from a building on an infamous island.)  This \"Birdman of Alcatraz\" raised canaries at Leavenworth, but wasn't permitted birds here in his cell at Alcatraz"
      ]
    ]
  },
  "6": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$400",
        "As you'd expect, radon gas is collected out of the radioactive decay of this element, symbol Ra"
      ],
      [
        "$800",
        "In an exception to the norm, Co, cobalt, atomic number 27, is heavier than this element, Ni, atomic number 28"
      ],
      [
        "$1200",
        "It's the valence number of the oxygen atom in a molecule of water"
      ],
      [
        "$1600",
        "4-letter word for the intrinsic angular momentum of an elementary particle"
      ],
      [
        "$2000",
        "This \"point\" doesn't mean someone's being judgmental--it's where liquid & gaseous phases become identical"
      ]
    ]
  },
  "7": {
    "title": "ANAGRAMMED NAMES",
    "clues": [
      [
        "$400",
        "Funicello & Fabray"
      ],
      [
        "$800",
        "Lincoln & Arthur"
      ],
      [
        "$1200",
        "Banks & Dunne"
      ],
      [
        "$1600",
        "Campion & Chretien"
      ],
      [
        "$2000",
        "Baxter & Buffett"
      ]
    ]
  },
  "8": {
    "title": "SWITZERLAND",
    "clues": [
      [
        "$400",
        "If you're in top physical condition, you can climb this 14,691-foot peak also known as Monte Cervino"
      ],
      [
        "$800",
        "Swiss banks store heaps of gold in vaults below the Bahnhofstrasse, an elegant street in this city"
      ],
      [
        "$1200",
        "Schwyz, one of the 23 states called these that make up Switzerland today, was one of the original 3"
      ],
      [
        "$1600",
        "This 16th century Dutch scholar is buried in Basel"
      ],
      [
        "DAILY DOUBLE",
        "A period of the Mesozoic era was named for this mountain range that straddles the Swiss-French border"
      ]
    ]
  },
  "9": {
    "title": "MILLION",
    "clues": [
      [
        "$400",
        "This physician born in 1903 has been called \"The man who reared 50 million kids\""
      ],
      [
        "$800",
        "Thomas Wolfe described this island as a \"million-footed, tower-masted, and sky-soaring citadel\""
      ],
      [
        "$1200",
        "The \"3 Million Bill\" passed by Congress in 1847 appropriated $3 million for the purchase of land from this country"
      ],
      [
        "$1600",
        "Of the 10 million slaves sent to the Americas over 3 1/2 centuries, almost 40 percent went to this Latin American country"
      ],
      [
        "$2000",
        "Led by a man from Popowo, in 1981 it had 10 million members"
      ]
    ]
  },
  "10": {
    "title": "DOLLAR",
    "clues": [
      [
        "$400",
        "He died in 1969 but popped up on a U.S. dollar coin 2 years later"
      ],
      [
        "$800",
        "The word thaler, which became dollar, is from Joachimsthal, site of a mine for this metal"
      ],
      [
        "$1200",
        "2-word term for a golf score of 3 under par on a hole, or the old $20 coin it might have won you"
      ],
      [
        "$1600",
        "A \"Benjamin\" from it would have meant a $2 note, which showed its Secretary of State Judah P. Benjamin"
      ],
      [
        "$2000",
        "This revolutionary year (not the one you might think) appears on the front of all U.S. dollar bills"
      ]
    ]
  },
  "11": {
    "title": "MASTERS",
    "clues": [
      [
        "$400",
        "His portrait subjects include Ginevra de' Benci & Lisa del Giocondo"
      ],
      [
        "$800",
        "When he was born on Crete around 1540, Crete belonged to Venice, so he could have been El Veneto"
      ],
      [
        "$1200",
        "In 1883 Claude Monet settled in this hamlet 50 miles from Paris, often seen in his later works"
      ],
      [
        "DAILY DOUBLE",
        "Van Gogh & Kandinsky were in this modern art \"show\" named for the NYC military building where it was held in 1913"
      ],
      [
        "$2000",
        "Ms. Gentileschi, the painter, rape victim, & movie subject whose work is seen here, had this first name"
      ]
    ]
  }
}