{
  "0": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The Great Lakes are Huron, Ontario, Michigan, Erie & this one whose name implies greatness"
      ],
      [
        "$400",
        "This largest city in New Mexico has 2 Qs & 3 Us in its name"
      ],
      [
        "$600",
        "Hartford is the capital of this New England state"
      ],
      [
        "$800",
        "Have you \"bean\" to this capital of Peru?"
      ],
      [
        "$1000",
        "On an alphabetical list of world nations, this country immediately follows the United States"
      ]
    ]
  },
  "1": {
    "title": "VOCABULARY TEST",
    "clues": [
      [
        "$200",
        "Of tardy, very happy, or full of hot air, what the word elated means"
      ],
      [
        "$400",
        "While this word can mean a series of arches, you probably know it better as a place to play pinball & video games"
      ],
      [
        "$600",
        "It's the 4-letter word for  the president's power to reject a bill passed by Congress"
      ],
      [
        "DAILY DOUBLE",
        "The name of this branch of math comes from 2 Greek words meaning \"earth measure\""
      ],
      [
        "$1000",
        "It's the Spanish term for any of the Spanish conquerors who came to the Americas in the 1500s"
      ]
    ]
  },
  "2": {
    "title": "GOSH DARN YANKEES",
    "clues": [
      [
        "$200",
        "He was born in Brooklyn in 1944 & was mayor of New York City from 1994 to 2002"
      ],
      [
        "$400",
        "This 19th century New Yorker wrote of one guy who slept for 20 years & another who went around headless"
      ],
      [
        "$600",
        "Polio struck this Hyde Park politician in 1921"
      ],
      [
        "$800",
        "Originally from New York City, this microbiologist developed the first vaccine against polio"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "The ballet \"Les patineurs\" focuses on this athletic pastime, with the dancers gliding by in wintry setting"
      ],
      [
        "$400",
        "In part two of the ballet \"Jewels\", the dancers dress like these red gems"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "GROWN-UPS EAT THAT?",
    "clues": [
      [
        "$200",
        "If a grown-up tries to serve you the oxtail type of this, say, \"No thanks. I'll have the chicken noodle\""
      ],
      [
        "$400",
        "Don't be fooled: calamari is just a fancy name for this sea creature that has suction cups on some of its squiggly arms"
      ],
      [
        "$600",
        "Maybe kids would eat more of these green spears if we called them by their German name, Spargel"
      ],
      [
        "$800",
        "Unlike Florentine cookies (dipped in chocolate--yum!), eggs Florentine is made with this leafy green veggie (not so yum)"
      ],
      [
        "$1000",
        "Trifle is a fancy dessert; this similar word is a fungus found in the forest by trained pigs"
      ]
    ]
  },
  "5": {
    "title": "WHAT'S ON TV, KIDS?",
    "clues": [
      [
        "$200",
        "The votes are in: winners on this show have included Ruben Studdard & Carrie Underwood"
      ],
      [
        "$400",
        "Melissa Joan Hart starred as this extraordinary teenage witch with ordinary teenage problems"
      ],
      [
        "$600",
        "Look, up in the sky, it's a bird, it's a plane, it's this WB series about a young Superman"
      ],
      [
        "$800",
        "Seen here on a U.S. stamp, most of us see her on the eternally popular reruns of shows she starred in from the 1950s"
      ],
      [
        "$1000",
        "George Gore & Parker McKenna Posey are 2 of the \"kids\" on this sitcom that stars Damon Wayans as their dad"
      ]
    ]
  },
  "6": {
    "title": "REPTILES",
    "clues": [
      [
        "$400",
        "After alligators were declared protected in the U.S., caimans were brought from this continent as a substitute"
      ],
      [
        "$800",
        "The Native American word torope gives us this name for a turtle that was a common Native American food"
      ],
      [
        "$1200",
        "Grossness alert!  The banded gecko doesn't just shed this, but rips it off in strips that it then swallows"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew introduces us to a green lizard.)  The name of this animal, found in Africa, is from the Greek for \"ground lion\""
      ],
      [
        "$2000",
        "If the pupil of the eye is round, the reptile is diurnal; if it looks like a slit, this opposite"
      ]
    ]
  },
  "7": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$400",
        "Since 1997 this golfer has won the PGA twice, the Masters 4 times, the British Open twice & the U.S. Open twice"
      ],
      [
        "$800",
        "After leading Team USA to the Olympic Gold in soccer in 2004, she retired with a record 158 international goals"
      ],
      [
        "$1200",
        "These 2 sisters topped the WTA's money leaders list in tennis tournaments in 2002"
      ],
      [
        "$1600",
        "In 2005 guard Steve Nash became the first Canadian to be named MVP of this league"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "TAKE ME TO YOUR FORMER LEADERS",
    "clues": [
      [
        "$400",
        "Charles de Gaulle,Georges Pompidou,Francois Mitterrand"
      ],
      [
        "$800",
        "Pieter Botha,F.W. de Klerk,Nelson Mandela"
      ],
      [
        "$1200",
        "Konrad Adenauer, Helmut Schmidt,Helmut Kohl"
      ],
      [
        "$1600",
        "Pierre Trudeau,Brian Mulroney,Jean Chretien"
      ],
      [
        "$2000",
        "Ferdinand Marcos,Corazon Aquino,Joseph Estrada"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$400",
        "In \"The Fellowship of the Ring\", Gandalf warns this young hobbit to \"keep\" the ring \"safe, and keep it secret!\""
      ],
      [
        "$800",
        "The middle name of this funny \"First Grader\" is Beatrice, but she just likes to use the initial B. & that's all"
      ],
      [
        "$1200",
        "In \"Little Women\", she's the tomboy among the 4 March sisters"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "AMERICAN GOVERNMENT",
    "clues": [
      [
        "$400",
        "This Cabinet department is in charge of grading meat, poultry & dairy products to ensure their quality"
      ],
      [
        "DAILY DOUBLE",
        "It's the minimum number of electoral votes that a state may have in the electoral college"
      ],
      [
        "$1200",
        "The Great Seal of the U.S. features a bald eagle with a ribbon in its mouth bearing this Latin motto"
      ],
      [
        "$1600",
        "The First Amendment to the Constitution gurantees \"the right of the people peaceably to\" do this"
      ],
      [
        "$2000",
        "In the absence of the vice president, it's the title of the person who heads the U.S. Senate"
      ]
    ]
  },
  "11": {
    "title": "GIMME \"MO\"",
    "clues": [
      [
        "$400",
        "A water-filled barrier around a castle"
      ],
      [
        "$800",
        "It can be a chocolately flavor or a Yemeni port city famous for its coffee"
      ],
      [
        "$1200",
        "Also called angora, it's the soft, silky wool of the angora goat"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}