{
  "0": {
    "title": "MOTHER'S DAY",
    "clues": [
      [
        "$200",
        "She's the most recent first lady to have her son run for U.S. President"
      ],
      [
        "$400",
        "Moon was the maiden name of the mother of this moon-walking man named Edwin"
      ],
      [
        "$600",
        "Her life & the life of her dog were laid \"bare\" in a nursery rhyme"
      ],
      [
        "$800",
        "Believing true healing came from God's power, she formed the Mother Church in 1892 to promote her \"Science\""
      ],
      [
        "$1000",
        "This \"Last of the Red Hot Mamas\" was famous for belting out \"My Yiddishe Momme\""
      ]
    ]
  },
  "1": {
    "title": "TOP O' THE CHARTS",
    "clues": [
      [
        "$200",
        "In 1995 Mariah Carey & Boyz II Men took this \"Sweet\" hit to the top of the charts for a record 16-week stay"
      ],
      [
        "$400",
        "In a 1957 No. 1 hit, he sang, \"Darling, you send me, honest you do\""
      ],
      [
        "$600",
        "In 1992 Madonna topped the charts with \"This Used To Be My Playground\", a track from this Penny Marshall film"
      ],
      [
        "$800",
        "Stevie Nicks' \"Edge Of Seventeen\" is sampled on their No. 1 hit \"Bootylicious\""
      ],
      [
        "$1000",
        "\"Let Your Love Flow\" was a chart topper for these brothers in 1976"
      ]
    ]
  },
  "2": {
    "title": "GULFS",
    "clues": [
      [
        "$200",
        "This gulf connects to the Atlantic Ocean via the narrow Straits of Florida"
      ],
      [
        "$400",
        "The Gulf of Thailand is bordered on its west by Thailand & on its east by Vietnam & this country"
      ],
      [
        "DAILY DOUBLE",
        "This gulf, also called the Gulf of Bac Bo, had a 1964 congressional resolution named for it"
      ],
      [
        "$800",
        "The Canadian province of Prince Edward Island lies within this gulf"
      ],
      [
        "$1000",
        "At its mouth, the Gulf of Sidra stretches 280 miles from Misratah to Benghazi in this African country"
      ]
    ]
  },
  "3": {
    "title": "WHAT POSSESSED THEM?",
    "clues": [
      [
        "$200",
        "20 people were executed after the supposed 17th C. demonic possession of girls in this U.S. city"
      ],
      [
        "$400",
        "Indicating that even animals can be possessed, the Bible features the fate of these bewitched animals in Matthew 8:30-32"
      ],
      [
        "$600",
        "A Maryland boy's 1949 exorcism was the main source material for this man's 1971 bestseller"
      ],
      [
        "$800",
        "Often prescribing torture, a famous 15 C. exorcism manual was titled the \"Malleus Maleficarum\" or \"The Witch's\" this"
      ],
      [
        "$1000",
        "Involving a whole convent of nuns, a famous case of possession occurred in this French town in the mid-1630s"
      ]
    ]
  },
  "4": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In 2001 this sandwich chain surpassed McDonald's in the number of U.S. restaurants"
      ],
      [
        "$400",
        "This company was founded in 1948 as the baby furniture & toy supermarket; its present name came in 1957"
      ],
      [
        "$600",
        "This athletic wear company best known for its shoes began in Oregon as Blue Ribbon Sports"
      ],
      [
        "$800",
        "A New Bern, North Carolina pharmacist invented this drink in 1898, claiming it cured dyspepsia"
      ],
      [
        "$1000",
        "This longest-listed company on the NYSE was first listed in 1824 as the New York Gas Light Company"
      ]
    ]
  },
  "5": {
    "title": "\"U\"2",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew unrolls a flag with a flourish.) It's the action I'm performing"
      ],
      [
        "$400",
        "A Hamburg housewife"
      ],
      [
        "$600",
        "Stocks or commodities bought to be delivered at some time to come"
      ],
      [
        "$800",
        "In 1975 kabuki actor Mitsugoro Bando died from eating this delicacy"
      ],
      [
        "$1000",
        "Hyphenated, watery term for a small passenger airplane that makes short trips"
      ]
    ]
  },
  "6": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$400",
        "Proletarian writer Ding Ling was once friendly with this leader, but was jailed in his Cultural Revolution"
      ],
      [
        "$800",
        "Muhammad Yamin was one of the great poets of this largely Islamic island republic"
      ],
      [
        "$1200",
        "A 1985 movie covered the life of this Japanese writer who dramatically committed suicide in 1970"
      ],
      [
        "$1600",
        "The initials of this British author of \"Crash\" & \"Memories of the Space Age\" stand for James Graham"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from San Francisco, CA.)  If you really need a book by this poet, come here to City Lights Books, the store he founded in 1953"
      ]
    ]
  },
  "7": {
    "title": "CIRCUS & CARNIVAL CINEMA",
    "clues": [
      [
        "$400",
        "As a circus owner, she caused her daughter to go \"Berserk\" in that 1967 film; however, no wire hangers were used"
      ],
      [
        "$800",
        "In 1936 this detective, then played by Warner Oland, was \"at the Circus\""
      ],
      [
        "$1200",
        "Jimmy Stewart plays Buttons the Clown (a surgeon in disguise!) in this 1952 De Mille circus epic"
      ],
      [
        "$1600",
        "In 1956's \"Trapeze\" this actor played an aerialist vying with Burt Lancaster for the attentions of Gina Lollobrigida"
      ],
      [
        "$2000",
        "This 1932 MGM film was later re-released as \"Nature's Mistakes\""
      ]
    ]
  },
  "8": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$400",
        "Dixieland refers to a style of jazz that originated in this Southern city"
      ],
      [
        "$800",
        "There's a tomb of the unknown soldiers of the Revolutionary War in this N.Y. city that wasn't built in a day"
      ],
      [
        "$1200",
        "This New Jersey city was the birthplace of Frank Sinatra, Michael Chang & Pia Zadora"
      ],
      [
        "$1600",
        "Careful now--it's the state where you can visit San Diego, Universal City & Jefferson County's Port Arthur"
      ],
      [
        "$2000",
        "Vincennes on the Wabash River in this state was the territorial capital from 1800 to 1813"
      ]
    ]
  },
  "9": {
    "title": "THEY'VE BEEN BENCHED",
    "clues": [
      [
        "$400",
        "Of Nixon's appointees to the Supreme Court, he's the only one still there as of 2002"
      ],
      [
        "$800",
        "This Kennedy appointee was a former Colorado running back"
      ],
      [
        "$1200",
        "Appointed by Pres. Eisenhower, he served nearly 34 years, retiring in 1990"
      ],
      [
        "DAILY DOUBLE",
        "He resigned from the Supreme Court in 1916 to run for president & was reappointed in 1930 as chief justice"
      ],
      [
        "$2000",
        "The only appointment Coolidge made, he was so rock solid that FDR made him chief"
      ]
    ]
  },
  "10": {
    "title": "HISTORY HODGEPODGE",
    "clues": [
      [
        "$400",
        "Over a million members of this ethnic group had to flee their homes in Iraq in the '90s"
      ],
      [
        "$800",
        "After a Senate investigation into the scandal, the Mammoth Oil Co. lost its lease on this Wyoming site"
      ],
      [
        "$1200",
        "Lenin contributed to this then-underground newspaper founded in 1912"
      ],
      [
        "$1600",
        "South Arabia became independent November 28, 1967 & became South this"
      ],
      [
        "$2000",
        "The life of author Plutarch began during the reign of this emperor whose life was chronicled by Robert Graves"
      ]
    ]
  },
  "11": {
    "title": "4-SYLLABLE WORDS",
    "clues": [
      [
        "$400",
        "Madison said, as people \"exercise the government in person\", this system \"will be confined to a small spot\""
      ],
      [
        "$800",
        "11-letter term for a tight situation, like a dilemma, that you'd like to extricate yourself from"
      ],
      [
        "DAILY DOUBLE",
        "This adjective referring to a reversal of common sense comes from the Latin for \"before behind\""
      ],
      [
        "$1600",
        "The word jihad is closely related to this word used of Afghan fighters"
      ],
      [
        "$2000",
        "Yeats wrote, \"The best lack all conviction, while the worst are full of passionate\" this"
      ]
    ]
  }
}