{
  "0": {
    "title": "CAPITALS AT STATEHOOD",
    "clues": [
      [
        "$200",
        "Augusta"
      ],
      [
        "$400",
        "Portland"
      ],
      [
        "$600",
        "Huntsville"
      ],
      [
        "$800",
        "Guthrie"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "'60s POP QUIZ",
    "clues": [
      [
        "$200",
        "On the Mamas & the Papas' last Top 40 hit, \"Dream A Little Dream Of Me\", she got top billing"
      ],
      [
        "$400",
        "In 1968 this film star turned pop star with the song heard here\"MacArthur's Park is melting in the dark /All the sweet, green icing flowing down...\""
      ],
      [
        "$600",
        "According to the title of a 1967 hit, it's what The Young Rascals were doing \"On A Sunday Afternoon\""
      ],
      [
        "DAILY DOUBLE",
        "In a 3-year period in the 1960s, she had 15 Top 40 hits, including the one heard here\"My love is warmer than the warmest sunshine /Softer than a sigh /My love is deeper than the deepest ocean...\""
      ],
      [
        "$1000",
        "This Zager & Evans hit about the future is subtitled \"Exordium & Terminus\""
      ]
    ]
  },
  "2": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "Michigan claims the nation's oldest one, starting in 1849; don't miss the pig races or the midway"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew holds up a lantern.)  Lanterns are popular in Cairo's bazaar right now, as they're a symbol of this holy month of daylight fasting"
      ],
      [
        "$600",
        "People who gather each New Year's Day for a swim in frigid water are called this animal's club"
      ],
      [
        "$800",
        "In 1960 this \"royal\" krewe became the first to throw doubloons in New Orleans' Mardi Gras parade"
      ],
      [
        "$1000",
        "English profs rub elbow patches at the 122-year-old annual convention of the MLA, short for this"
      ]
    ]
  },
  "3": {
    "title": "ROMANCE NOVELIST HISTORY BOOK",
    "clues": [
      [
        "$200",
        "She knew it was over; Octavian had rejected her advances.  The asp awaited; she'd be buried with her love forevermore"
      ],
      [
        "$400",
        "Mary had caught this lawyer's eye & wed him on Nov. 4, 1842.  But would her growing madness doom them both?"
      ],
      [
        "$600",
        "It was WWI. Her new name meant \"eye of the dawn\" & she felt reborn.  Oh, how she loved German military men!"
      ],
      [
        "$800",
        "June 20, 1791.  She and Louis fled in the night. But a man recognized Louis, whose face was literally on the money"
      ],
      [
        "$1000",
        "Odysseus had been gone 20 years, even after she'd given him a son, Telemachus.  Yet she knew someday, Odie would return"
      ]
    ]
  },
  "4": {
    "title": "LET'S GO CRUISING",
    "clues": [
      [
        "$200",
        "Princess Cruises now offer scuba & volleyball as well as this beloved game that uses cues to push disks"
      ],
      [
        "$400",
        "The person who handles passengers' accounts; Gopher on \"The Love Boat\" was an assistant one"
      ],
      [
        "$600",
        "This Virgin Island with its city of Charlotte Amalie is among the most popular Caribbean ports of call"
      ],
      [
        "$800",
        "You can sail from Southampton on this Cunard liner that has covered 5.3 mil. nautical miles, a record for any ship"
      ],
      [
        "$1000",
        "Term for a woman who christens a cruise ship, like Kim Cattral for Norwegian Dawn & Judi Dench for Carnival Legend"
      ]
    ]
  },
  "5": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$200",
        "Solfatara, a gas-belching volcanic vent, is partly from the Italian for this element"
      ],
      [
        "$400",
        "Popular with kids, dactylonomy is the practice of counting this way"
      ],
      [
        "$600",
        "A canephora is a statue of a woman bearing one of these on her head"
      ],
      [
        "$800",
        "By definition in a style of painting called grisaille, only shades of this color are used"
      ],
      [
        "$1000",
        "From the French for \"to go out\", it can mean to sally forth, or a combat mission by a single military plane"
      ]
    ]
  },
  "6": {
    "title": "ASIA",
    "clues": [
      [
        "$400",
        "The source of the Lena River, one of Russia's longest, lies less than 10 miles from this huge Siberian lake"
      ],
      [
        "$800",
        "Legend says an empress in 2640 B.C. discovered how to produce this, & put the Chinese on the \"road\" of trade"
      ],
      [
        "$1200",
        "More than 16 million Vietnamese live in this river's delta"
      ],
      [
        "DAILY DOUBLE",
        "It consists of Abu Dhabi, Dubai, Ajman, Ra's Al Khaymah, Ash Shariqah, Umm Al Qaywayn & Al Fujayrah"
      ],
      [
        "$2000",
        "This ancient Sumerian city's ruins were first excavated in the 1850s, when the Ziggurat of Nanna was discovered"
      ]
    ]
  },
  "7": {
    "title": "SITCOMS",
    "clues": [
      [
        "$400",
        "Jason Bateman is Michael Bluth, the stable family member in this Emmy-winning Fox comedy"
      ],
      [
        "$800",
        "Mike O'Malley & Anthony Clark play brothers-in-law on this CBS sitcom"
      ],
      [
        "$1200",
        "Based on a BBC show, this sitcom takes place at the Dunder Mifflin Paper Supply Company in Scranton, Penn."
      ],
      [
        "$1600",
        "This title character was dad to Mearth, played by Jonathan Winters"
      ],
      [
        "$2000",
        "This actress played the perenially perky Corky Sherwood on \"Murphy Brown\""
      ]
    ]
  },
  "8": {
    "title": "THE GREAT & NEAR-GREAT",
    "clues": [
      [
        "$400",
        "This Minnesotan ran for the 1968 Democratic nomination & ran in 1976 as an independent"
      ],
      [
        "$800",
        "My name is Inigo de Onaz y Loyola! You know me better under this name!  Prepare to pray!"
      ],
      [
        "$1200",
        "In 1792 this British captain finally managed to bring breadfruit to the Americas"
      ],
      [
        "DAILY DOUBLE",
        "In his effort to unite his nation, he won battles at Calatafimi & Milazzo in 1860"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "WHAT'S THAT SUPPOSED TO BE?",
    "clues": [
      [
        "$400",
        "Cremora"
      ],
      [
        "$800",
        "Sizzlean"
      ],
      [
        "$1200",
        "Rock group Achtung Babies"
      ],
      [
        "$1600",
        "Peltex products"
      ],
      [
        "$2000",
        "The mineral red spinel"
      ]
    ]
  },
  "10": {
    "title": "DOG TOWNS",
    "clues": [
      [
        "$400",
        "The great city of Dane is near Madison in this last state carved out of the Northwest Territory"
      ],
      [
        "$800",
        "Fly into the Akita Airport to lap up the sights in Akita on the East Sea in this country"
      ],
      [
        "$1200",
        "The Casa of the \"Royal Dog of the Americas\" would be in this city twice occupied by American troops in the 1840s"
      ],
      [
        "$1600",
        "We hope you retrieve the name of this breed, also a city in the Philippines & a region of Northeast Canada"
      ],
      [
        "$2000",
        "When Lassie wants to visit Collie, she takes a boat on the Indian Ocean to Bunbury on the west coast of this country"
      ]
    ]
  },
  "11": {
    "title": "\"Z\" BOYS",
    "clues": [
      [
        "$400",
        "This \"Follies\" producer who helped create the showgirl tradition used the slogan \"Glorifying the American girl\""
      ],
      [
        "$800",
        "This German optician's name is on digital camera lenses, though he died in 1888"
      ],
      [
        "$1200",
        "This \"Germinal\" novelist defended the Impressionists in newspaper articles"
      ],
      [
        "$1600",
        "This agrarian reformer who sided with Pancho Villa is considered a Mexican national hero"
      ],
      [
        "$2000",
        "This N.Y. free-jazz saxophonist heard here wrote tribute songs to Ennio Morricone, Sonny Clark & Ornette Coleman"
      ]
    ]
  }
}