{
  "0": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$200",
        "Leviticus 23:24 sets this horn-blowing high holiday on the 1st day of the 7th month"
      ],
      [
        "$400",
        "I Chronicles 15 reports even King David was dancing when he brought this container into Jerusalem"
      ],
      [
        "DAILY DOUBLE",
        "One lie he told was \"If they bind me with 7 green withs that were never dried, then shall I be weak\""
      ],
      [
        "$800",
        "After he went to heaven in a chariot of fire, his servant Elisha inherited his power"
      ],
      [
        "$1000",
        "Sorrowful prophet who wrote the Old Testament book of Lamentations"
      ]
    ]
  },
  "1": {
    "title": "BASEBALL HISTORY",
    "clues": [
      [
        "$200",
        "In a 1917 game Fred Toney & Hippo Vaughn both pitched these for 9 innings; Vaughn cracked in the 10th"
      ],
      [
        "$400",
        "In 2004 this team led by manager Bobby Cox won its remarkable 13th straight division title"
      ],
      [
        "$600",
        "Yankee shortstop Bucky Dent helped win the 1978 pennant for the Yankees with a playoff home run at this park"
      ],
      [
        "$800",
        "Many balls have gotten lost in this, originally planted along Wrigley Field's outfield walls by Bill Veeck in 1937"
      ],
      [
        "$1000",
        "Tom Connolly & Bill Klem, \"The Old Arbitrator\", were the first men to enter the Baseball Hall of Fame as these"
      ]
    ]
  },
  "2": {
    "title": "THE 2004 FORTUNE 500",
    "clues": [
      [
        "$200",
        "Barry Manilow performed the jingle \"Like a good neighbor\" this insurance co., No. 19, \"is there\""
      ],
      [
        "$400",
        "This Bentonville, Arkansas chain checked in (or is that out?) at No. 1"
      ],
      [
        "$600",
        "This Round Rock, Texas computer maker was No. 28, up 3 spots from 2003"
      ],
      [
        "$800",
        "No. 25, it's odd to see this company is now based in Chicago & not Seattle"
      ],
      [
        "$1000",
        "On Aug. 3, 2005 \"A\" shares of this Omaha-based co., No. 12, were trading at a mere $83,490 a pop"
      ]
    ]
  },
  "3": {
    "title": "A CATEGORY FOR THE BIRDS",
    "clues": [
      [
        "$200",
        "The male emperor variety of these birds stands about 4 feet tall & incubates eggs between its feet & belly"
      ],
      [
        "$400",
        "Equipped with cameras, these birds were used to conduct aerial surveillance during World War I"
      ],
      [
        "$600",
        "Early Roman epicureans slaughtered flamingos to eat this organ of the lower mandible"
      ],
      [
        "$800",
        "This smallest variety of owl sounds like it works for Santa Claus"
      ],
      [
        "$1000",
        "These large birds can be found in mixed herds with Guanacos in South America"
      ]
    ]
  },
  "4": {
    "title": "HAIR",
    "clues": [
      [
        "$200",
        "If you're abusing your position, you do it to your nest; if you were Shaun Cassidy in the '70s, you did it to your hair"
      ],
      [
        "$400",
        "In the \"Death\" chapter in \"Uncle Tom's Cabin\", Eva has her \"long, golden-brown\" these sheared & hands them out"
      ],
      [
        "$600",
        "A method of hair restoration uses grafts with this \"electric\" name"
      ],
      [
        "$800",
        "Lisha Coleman has added these to Shari Belafonte's & Laila Ali's locks"
      ],
      [
        "$1000",
        "This once-popular scented hair ointment got its name because apples were once an ingredient"
      ]
    ]
  },
  "5": {
    "title": "WE WANT \"BLOOD\"!",
    "clues": [
      [
        "$200",
        "A favorite cocktail made with tomato juice & spices"
      ],
      [
        "$400",
        "This droopy-eared critter is often used to track people"
      ],
      [
        "$600",
        "The Coen Brothers' first feature film"
      ],
      [
        "$800",
        "2-word term for a multigenerational fight between 2 families"
      ],
      [
        "$1000",
        "This citrus fruit grown in Mediterranean countries has a pink to red pulp & rind"
      ]
    ]
  },
  "6": {
    "title": "SAINT PETERSBURG",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew reads from the beautiful Hermitage Museum in St. Petersburg, Russia.)  The Peacock Clock at the Hermitage was given to Catherine the Great by this prince for whom a Russian battleship was named"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reads from outdoors in St. Petersburg, Russia.)  From a grateful Russia, the Alexander Column here in Palace Square is dedicated to the czar who helped defeat this man"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports again from the Hermitage Museum in St. Petersburg, Russia.)  A tradition was born in the 1880s when Alexander III gave his czarina a jeweled Easter egg made by this design firm"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports again from St. Petersburg, Russia.)  As prime minister of Russia's provisional government in 1917, this man moved into the Winter Palace & used the czar's private library as his office"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reads a final time from St. Petersburg, Russia.)  Here in Palace Square on June 28, 1762, this czar was overthrown & his wife Catherine the Great was hailed as empress"
      ]
    ]
  },
  "7": {
    "title": "HE SHOOTS, HE SCORES!",
    "clues": [
      [
        "$400",
        "A 1975 thriller:Steven Spielberg,John Williams"
      ],
      [
        "$800",
        "You've got a friend in this 1995 film:John Lasseter,Randy Newman"
      ],
      [
        "$1200",
        "A 1983 weeper & Oscar fave:James L. Brooks,Michael Gore"
      ],
      [
        "$1600",
        "A 1962 epic:David Lean,Maurice Jarre"
      ],
      [
        "DAILY DOUBLE",
        "2 pianos, 1 gorgeous blonde:Steven Kloves,David Grusin"
      ]
    ]
  },
  "8": {
    "title": "MARK MY WORDS",
    "clues": [
      [
        "$400",
        "\"Auto racing is boring except when a car is going at least 172 mph upside-down\", wrote this Miami Herald columnist"
      ],
      [
        "$800",
        "Tom Lehrer joked, \"It is a sobering thought... that when Mozart was my age he had been\" this \"for two years\""
      ],
      [
        "$1200",
        "\"The trouble with practical jokes is that very often they get elected\", opined this fella, who never met a man he didn't like"
      ],
      [
        "$1600",
        "In \"Without Feathers\", he penned, \"Money is better than poverty, if only for financial reasons\""
      ],
      [
        "$2000",
        "In his \"Devil's Dictionary\", he defined \"appeal\" as \"In law, to put the dice into the box for another throw\""
      ]
    ]
  },
  "9": {
    "title": "MISCELLANY",
    "clues": [
      [
        "$400",
        "It's the disease of the nervous system abbreviated MS"
      ],
      [
        "$800",
        "The chance of getting this on a single deal in poker is 1 in 649,740"
      ],
      [
        "$1200",
        "In Latin this Charlie Rich song would be titled \"Januis Clausis\""
      ],
      [
        "$1600",
        "In the Cajun vernacular, this double-talk term refers to a voodoo spell, good or bad"
      ],
      [
        "$2000",
        "In legend, after slaying a dragon, Cadmus sowed its teeth & grew a crop of warriors who helped him defeat this city"
      ]
    ]
  },
  "10": {
    "title": "A STATE OF CIVIL WAR",
    "clues": [
      [
        "$400",
        "This Northern state had draft riots in July 1863 even as its industrial output exceeded that of the entire South"
      ],
      [
        "$800",
        "On September 17, 1862 Gen. Robert E. Lee's Northern march was halted in this slave-holding Union state"
      ],
      [
        "$1200",
        "What is now this state was briefly called Kanawha after it refused to secede from the Union"
      ],
      [
        "$1600",
        "The USS Monitor sank off the shore of this state that supplied the most troops to the Confederate Army"
      ],
      [
        "$2000",
        "The first major victories for the Union were at Fort Donelson & Fort Henry in this state"
      ]
    ]
  },
  "11": {
    "title": "THE \"I\"s HAVE IT",
    "clues": [
      [
        "$400",
        "The star garnet gets star billing as the state gem of this \"Gem State\""
      ],
      [
        "$800",
        "Christopher Buckley quipped that the name of these theatres stands for \"I make the audience cross-eyed\""
      ],
      [
        "$1200",
        "This 3-letter abbreviation for the study of fishes is also the name of a fish disease"
      ],
      [
        "$1600",
        "Dorothy Hamill must have fond memories of this Tyrolean city: she won her Olympic gold medal there"
      ],
      [
        "DAILY DOUBLE",
        "Enlightened folks know that this secret society figures prominently in the novel \"Angels & Demons\""
      ]
    ]
  }
}