{
  "0": {
    "title": "HANS CHRISTIAN ANDERSEN",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reads from the statue of The Little Mermaid in Copenhagen, Denmark.)  In the original story, the prince never knew how much the Little Mermaid loved him because the Sea Witch had taken this away"
      ],
      [
        "$400",
        "H.C. Andersen is often compared to this title character of his, who felt unloved until he made a big discovery"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reads from Nyhavn, Denmark.)  Hans Christian Andersen lived at several addresses here in Nyhavn, a nautical neighborhood whose name means \"new\" this"
      ],
      [
        "$800",
        "Andersen's early fairy tales include this one that inspired the musical \"Once Upon a Mattress\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from Tivoli, Copenhagen, Denmark.)  A visit to Tivoli in its very first season in 1843 inspired Andersen to write this, which he called his \"Chinese fairy tale\""
      ]
    ]
  },
  "1": {
    "title": "ABBA-SOLUTELY FABULOUS",
    "clues": [
      [
        "$200",
        "Made up of Frida Lyngstad, Agnetha Faltskog, Bjorn Ulvaeus & Benny Andersson, ABBA hails from this country"
      ],
      [
        "$400",
        "\"See that girl, watch that scene, dig in\" this ABBA title teen"
      ],
      [
        "$600",
        "It was the end for Napoleon but this song was the beginning for ABBA, marking its first foray into the Top 40"
      ],
      [
        "$800",
        "In the spring of 1999 this show featuring the songs of ABBA premiered in London"
      ],
      [
        "$1000",
        "ABBA hit the Top 40 for the third time in 1975 with this 3-letter palindrome"
      ]
    ]
  },
  "2": {
    "title": "FIRST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Blackmun,Houdini,Cohn"
      ],
      [
        "$400",
        "Reynolds,Allen,Harry"
      ],
      [
        "$600",
        "Bergen,Degas,Winter"
      ],
      [
        "$800",
        "Halley,Muskie,Burke"
      ],
      [
        "$1000",
        "Klesko,Longwell,Gosling"
      ]
    ]
  },
  "3": {
    "title": "THE BRADY BRUNCH",
    "clues": [
      [
        "$200",
        "\"Oh, my nose!\", Marcia exclaimed, after bumping into the oven door & causing this light, fluffy egg dish to fall flat"
      ],
      [
        "$400",
        "A hungry Peter keeps mentioning these & applesauce, sweetheart (like in one famous episode)"
      ],
      [
        "$600",
        "Jan impressed the family by making the blueberry-filled type of these Jewish pancakes"
      ],
      [
        "$800",
        "When no one was looking, Cindy & Bobby tried to sneak a sip of this orange juice & champagne cocktail"
      ],
      [
        "$1000",
        "Alice chopped up lots of vegetables for this Italian omelet that resembles a large pancake"
      ]
    ]
  },
  "4": {
    "title": "SPEECH!  SPEECH!",
    "clues": [
      [
        "$200",
        "In a 1991 speech this ex-president endorsed the Brady gun-control bill"
      ],
      [
        "$400",
        "He gave the plea for mercy speech at Leopold & Loeb's trial on August 22, 1924"
      ],
      [
        "DAILY DOUBLE",
        "On July 4, 1939 he gave a famous farewell speech in the Bronx"
      ],
      [
        "$800",
        "In a 1922 speech he declared, \"Nonviolence is the first article of my faith\""
      ],
      [
        "$1000",
        "In 1848, in this New York town, Elizabeth Cady Stanton said, \"The right is ours. Have it, we must. Use it, we will\""
      ]
    ]
  },
  "5": {
    "title": "OH, BE \"SILENT\"!",
    "clues": [
      [
        "$200",
        "In German it begins, \"Stille Nacht! Heilige Nacht!\""
      ],
      [
        "$400",
        "Sale in which bids are submitted in sealed envelopes"
      ],
      [
        "$600",
        "Richard Nixon identified this large group that chooses not to express its views publicly"
      ],
      [
        "$800",
        "Ironically, Marcel Marceau has the only line of dialogue in this film"
      ],
      [
        "$1000",
        "It's a small container with a hinged lid used to collect crumbs or ashes from the dinner table"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "By population, it's the largest capital in the Western Hemisphere"
      ],
      [
        "$800",
        "This capital is located on Luzon Island"
      ],
      [
        "$1200",
        "The famous Gold Museum in this Colombian capital houses a large collection of pre-Columbian gold objects"
      ],
      [
        "$1600",
        "The world's largest govt. building after the Pentagon is this city's Parliament Palace, built by Ceausescu"
      ],
      [
        "$2000",
        "It may ring a bell that this capital of Belize also starts with \"Bel\""
      ]
    ]
  },
  "7": {
    "title": "MOVIES TO THE MAX",
    "clues": [
      [
        "$400",
        "Max Detweiler is the impresario character who enters a family in music festival in this beloved 1965 film"
      ],
      [
        "$800",
        "Laurence Olivier starred as Maxim de Winter in this film, but no one played the title role"
      ],
      [
        "$1200",
        "This former TV Hillbilly directed the 1976 film \"Ode to Billie Joe\""
      ],
      [
        "$1600",
        "He directed a 1984 documentary about Marlene Dietrich, his co-star in \"Judgment at Nuremberg\""
      ],
      [
        "$2000",
        "In 1935 this great German stage director brought \"A Midsummer Night's Dream\" to the screen"
      ]
    ]
  },
  "8": {
    "title": "ALMOST ASSASSINATED",
    "clues": [
      [
        "$400",
        "February 13, 1933 after making a speech in Miami"
      ],
      [
        "$800",
        "May 12, 1982 on a visit to the famous shrine in Fatima, Portugal"
      ],
      [
        "$1200",
        "September 5, 1975 while greeting a crowd in Sacramento, California"
      ],
      [
        "DAILY DOUBLE",
        "August 22, 1962 when his limousine was attacked near Paris"
      ],
      [
        "$2000",
        "October 14, 1912 on his way to a campaign rally in Milwaukee, Wisconsin"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN WOMEN",
    "clues": [
      [
        "$400",
        "\"Brooklyn Bridge\" was one of the last of her NYC paintings before she moved permanently to New Mexico"
      ],
      [
        "$800",
        "6 years after Chuck Yeager, Jacqueline Cochran became the first woman to do this"
      ],
      [
        "$1200",
        "(Hi, I'm Bob Woodward,) One of the most influential women of the 20th century, she was publisher of the Washington Post from 1969 to 1979 & CEO until 1991"
      ],
      [
        "$1600",
        "Gwendolyn Brooks, the first African American to win a Pulitzer Prize, won for this category in 1950"
      ],
      [
        "$2000",
        "Elected in 1993, she's the first woman to represent Texas in the U.S. Senate"
      ]
    ]
  },
  "10": {
    "title": "FURRED, FEATHERED, FINNED",
    "clues": [
      [
        "$400",
        "The brown type of this pouched bird plunges from the air to fish; the white one scoops up fish as it swims"
      ],
      [
        "$800",
        "The mulgara of Queensland is among the carnivorous members of this order"
      ],
      [
        "$1200",
        "The dogfish is a small type of this fish, & one dogfish is also called the \"Greenland\" one"
      ],
      [
        "DAILY DOUBLE",
        "It can be a 1/6-inch printer's unit, or (spelled differently) a 7- or 8-inch furrred creature"
      ],
      [
        "$2000",
        "The dorsal spines give this fish seen here its name"
      ]
    ]
  },
  "11": {
    "title": "THE \"O.C.\"",
    "clues": [
      [
        "$400",
        "These crispy snacks were created for a certain mollusk soup"
      ],
      [
        "$800",
        "This type of fabric often used for shirts is named for a city northwest of London"
      ],
      [
        "$1200",
        "Me, him & her are examples of this form of a pronoun"
      ],
      [
        "$1600",
        "He was Jackie Kennedy's official White House designer"
      ],
      [
        "$2000",
        "This Latin abbreviation is used in footnotes"
      ]
    ]
  }
}