{
  "0": {
    "title": "ANTHROPOLOGY",
    "clues": [
      [
        "$200",
        "The snake dance of the Hopi is a petition to the gods to bring this"
      ],
      [
        "$400",
        "Johann Blumenback determined from his collection of these body parts that there were 5 races of humans"
      ],
      [
        "$600",
        "From the name of the ancient Greek city of Pergamum we get this word for an old material to write on"
      ],
      [
        "DAILY DOUBLE",
        "To a Yurok Indian of the Pacific NW, the scalps of these birds that eat insects in trees were a form of wealth"
      ],
      [
        "$1000",
        "\"The Book of Knowledge\" refers to these New Mexico Indian dwellings as large apartment houses"
      ]
    ]
  },
  "1": {
    "title": "HIT TV THEME SONGS",
    "clues": [
      [
        "$200",
        "The theme song for \"The Beverly Hillbillies\", \"The Ballad of\" this man, went to No. 44 in 1962"
      ],
      [
        "$400",
        "Whatcha gonna do?  This \"Cops\" theme song by Inner Circle peaked at No. 8 in 1993"
      ],
      [
        "$600",
        "Heard here, the theme to this TV show hit the charts 3 different times"
      ],
      [
        "$800",
        "Climbing to No. 25 in 1976, \"Making Our Dreams Come True\" was the hit them song for this TV show"
      ],
      [
        "$1000",
        "Appropriately, his 1976 No. 1 hit \"Welcome Back\" was the theme song to \"Welcome Back, Kotter\""
      ]
    ]
  },
  "2": {
    "title": "RHYMES WITH FOUR",
    "clues": [
      [
        "$200",
        "A wild hog"
      ],
      [
        "$400",
        "Represented Tennessee in the Senate, 1985 to 1993"
      ],
      [
        "$600",
        "20 years"
      ],
      [
        "$800",
        "Return a painting or a piece of furniture to its original condition"
      ],
      [
        "$1000",
        "Pakistan's second most populous city"
      ]
    ]
  },
  "3": {
    "title": "THE NEW TESTAMENT",
    "clues": [
      [
        "$200",
        "Matthew was a publican, meaning he collected these"
      ],
      [
        "$400",
        "This author of Corinthans is very proud of the fact he's multilingual"
      ],
      [
        "$600",
        "Acts reports that John & he were arrested under suspicion of promoting resurrection of the dead"
      ],
      [
        "$800",
        "Acts & this Gospel are credited to the same author"
      ],
      [
        "$1000",
        "Object opened in Revelation 8, or a Bergman film that opened in 1957"
      ]
    ]
  },
  "4": {
    "title": "THE LIGHTER SIDE OF LIFE",
    "clues": [
      [
        "$200",
        "\"Lion on the Links\" is the subtitle of a biography of him"
      ],
      [
        "$400",
        "The same firm did the beading on Dorothy's ruby slippers for \"The Wizard of Oz\" & this man's famous sequined glove"
      ],
      [
        "$600",
        "This Halloween favorite that has bands of white, orange & yellow dates back to the 1880s"
      ],
      [
        "$800",
        "The use of steel girders in construction inspired A.C. Gilbert to invent this classic toy"
      ],
      [
        "$1000",
        "Sit-N-Snooze & Slack-Back were suggested names for what became this brand of reclining lounge chairs"
      ]
    ]
  },
  "5": {
    "title": "TAKE ME HOME, ALEX",
    "clues": [
      [
        "$200",
        "This PM had a swimming pool built at his home Chartwell, in Kent, where he spent the last 40 years of his life"
      ],
      [
        "$400",
        "This 1920s matinee idol is said to haunt Falcon Lair, his Hollywood home"
      ],
      [
        "$600",
        "Prefabricated & shipped by steamboat to Hannibal, Mo., Pilaster House is a childhood home of this author"
      ],
      [
        "$800",
        "After the deaths of his Uncle George & Aunt Martha, Bushrod Washington moved into this home"
      ],
      [
        "$1000",
        "Once home to a prosperous NYC merchant who went bankrupt, it's now the mayor's official residence"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$400",
        "Anti-civilization philosopher Jean-Jacques Rosseau advocated man's \"Return to\" this"
      ],
      [
        "$800",
        "This ancient philosopher wrote about a theory of forms in his \"Republic\""
      ],
      [
        "$1200",
        "Kierkegaard said that God telling Abraham to do this in Genesis 22 is an example of absurdity in religion"
      ],
      [
        "$1600",
        "Ancient Greek philosopher from Samos whose school promoted pleasure & let women & slaves join, too"
      ],
      [
        "$2000",
        "This Scot wanted to change the course of philosophy with his 1739-1740 \"A Treatise of Human Nature\""
      ]
    ]
  },
  "7": {
    "title": "FILMED IN HAWAII",
    "clues": [
      [
        "$400",
        "Kauai filled in for South America in this first Indiana Jones film"
      ],
      [
        "$800",
        "Part of this 1961 Elvis movie was filmed at the Hilton Hawaiian village, also the birthplace of the colorful cocktail"
      ],
      [
        "$1200",
        "We assume that Jessica Lange was impressed by the size of her co-star in this 1976 remake filmed partly in Hawaii"
      ],
      [
        "$1600",
        "Danny DeVito scampered off to Kauai to murder Billy Crystal's wife in this 1987 comedy caper"
      ],
      [
        "$2000",
        "In a John Ford movie filmed on Kauai, John Wayne played \"Guns\" Donovan, the owner of this title bar"
      ]
    ]
  },
  "8": {
    "title": "U.S. \"S\"ITIES",
    "clues": [
      [
        "$400",
        "It's California's capital as well as the \"Almond Capital of the World\""
      ],
      [
        "$800",
        "They're Washington State's 2 largest \"s\"ities"
      ],
      [
        "$1200",
        "You can score some points right now if you know that this city is \"The Birthplace of Basketball\""
      ],
      [
        "$1600",
        "The first Olympics held in the U.S. were in this Midwest city in 1904"
      ],
      [
        "$2000",
        "Until 1867 it was the capital of Russian America"
      ]
    ]
  },
  "9": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "This planet closest to the sun features a crater, the Caloris basin, which is about the size of Texas"
      ],
      [
        "$800",
        "Triton, this planet's largest satellite, has a surface temperature of about -390 degrees F."
      ],
      [
        "$1200",
        "Jupiter's feature called this is really a windstorm raging at around 250 mph & large enough to cover 2 Earths"
      ],
      [
        "$1600",
        "Meteors, also known as shooting stars, may be debris left by these icy bodies traveling around the sun"
      ],
      [
        "$2000",
        "Part of this astronomer's \"belt\" theory says small chunks of matter are the building blocks of planets"
      ]
    ]
  },
  "10": {
    "title": "WHO WAS THE ENGLISH MONARCH WHEN...",
    "clues": [
      [
        "$400",
        "...the Tet Offensive was launched"
      ],
      [
        "$800",
        "...the Spanish Armada was destroyed"
      ],
      [
        "$1200",
        "...the U.S. ended its Civil War"
      ],
      [
        "DAILY DOUBLE",
        "...Napoleon lost at Waterloo"
      ],
      [
        "$2000",
        "...the Union Jack was first used"
      ]
    ]
  },
  "11": {
    "title": "NAMES FROM THE GERMAN",
    "clues": [
      [
        "$400",
        "You'll know it's from the German for \"rule\" & \"army\" if you just do the Matthau"
      ],
      [
        "$800",
        "It's German for \"strong ruler\", like a lion-heart, we guess"
      ],
      [
        "DAILY DOUBLE",
        "In English it means \"truthful\"; in German it's \"Frenchman\""
      ],
      [
        "$1600",
        "This name we spell with a G or a J may be from the German Gaufrid, \"land-peace\" or Gisfrid, \"pledge-peace\""
      ],
      [
        "$2000",
        "Halmric, \"home-power\", became this in English, a powerful name of a '70s Secretary of State"
      ]
    ]
  }
}