{
  "0": {
    "title": "\"O\" TOWN",
    "clues": [
      [
        "$200",
        "This city's Sentinel newspaper carries heavy coverage of \"Magic\" events"
      ],
      [
        "$400",
        "You'll find Jack London Square in this California metropolis"
      ],
      [
        "$600",
        "With the help of a teenager, French forces ended the long, bloody siege of this city in May 1429"
      ],
      [
        "$800",
        "It's a village next to Chicago or a city next to Detroit"
      ],
      [
        "$1000",
        "Every 10 years the residents of this German village put on a passion play as they have since 1634"
      ]
    ]
  },
  "1": {
    "title": "TENNIS, ANYONE?",
    "clues": [
      [
        "$200",
        "In 1993 he was ranked the world's No. 1 tennis player; he \"re-peted\" as No. 1 5 more years"
      ],
      [
        "$400",
        "In 1999 she won the U.S. Open, becoming the first African-American woman since 1958 to win a Grand Slam singles title"
      ],
      [
        "$600",
        "Before she was stabbed in the back on April 30, 1993, she had won an amazing 32 singles titles in less than 5 years"
      ],
      [
        "$800",
        "Jimmy Connors won a record 109 men's singles titles; this Czech is No. 2 with 94"
      ],
      [
        "$1000",
        "In 2004 this Russian-born woman won the Wimbledon singles title"
      ]
    ]
  },
  "2": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$200",
        "Stuffed,deep dish,New York"
      ],
      [
        "$400",
        "Answering,dictating,pinball"
      ],
      [
        "$600",
        "Argus,Goliath,Gargantua"
      ],
      [
        "$800",
        "A record,a deck of cards,an umbilical cord"
      ],
      [
        "$1000",
        "A mug,a briefcase,a CBer"
      ]
    ]
  },
  "3": {
    "title": "AVIATION FIRSTS",
    "clues": [
      [
        "$200",
        "Admiral Byrd gave navigational training to him prior to his historic 1927 transatlantic solo flight"
      ],
      [
        "$400",
        "On August 28, 1884 John Montgomery made the first manned flight of one of these engineless planes at Otay, Calif."
      ],
      [
        "$600",
        "In 1783 Pilatre de Rozier became the first to fly in one of these"
      ],
      [
        "$800",
        "The first major flight over water was by Glenn Curtiss, who flew over this lake from Cleveland to Sandusky in 1910"
      ],
      [
        "$1000",
        "The 1st full-scale wind tunnel for testing planes was introduced at Langley Research Center in this state in 1931"
      ]
    ]
  },
  "4": {
    "title": "THE SMALL STUFF",
    "clues": [
      [
        "$200",
        "The smallest exhibited animal in NYC's Central Park Zoo is the leaf-cutter type of this"
      ],
      [
        "$400",
        "Blake wrote, \"To see a world in\" this much sand \"and a heaven in a wild flower\""
      ],
      [
        "$600",
        "(Kelly of the Clue Crew spoons out some slimy black fish eggs into a Petri dish in the chemistry lab.) As opposed to beluga or ossetra, this type of caviar has the tiniest eggs, with about 2,500 per ounce"
      ],
      [
        "$800",
        "A speck, as of dust; Jesus asks how you can see one in someone else's eye but not notice the beam in your own eye"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows a hair under a magnifying glass in the chemistry lab.)  This technology of endless possibilities has been defined as using structures less than one-thousandth the width of a hair"
      ]
    ]
  },
  "5": {
    "title": "ENDS WITH 2 VOWELS",
    "clues": [
      [
        "$200",
        "It's a type of one-room apartment, or the facility you're in right now"
      ],
      [
        "$400",
        "This French export has been dubbed \"the king of cheeses\""
      ],
      [
        "$600",
        "Hyphenated name for the style of music heard here"
      ],
      [
        "$800",
        "Heinz Holliger is a well-known player of this double-reed wind instrument"
      ],
      [
        "DAILY DOUBLE",
        "A basilica in this northeastern Italian city contains the tomb of Saint Anthony"
      ]
    ]
  },
  "6": {
    "title": "THE SEVENTH SEAL",
    "clues": [
      [
        "$400",
        "The seventh planet from the Sun"
      ],
      [
        "DAILY DOUBLE",
        "The seventh month of the calendar in first-century Rome"
      ],
      [
        "$1200",
        "Heard here, it was the Beatles' seventh U.S. No. 1 hit single"
      ],
      [
        "$1600",
        "The seventh-largest island in the world, it's home to Mt. Fuji"
      ],
      [
        "$2000",
        "The Seventh Amendment to the U.S. Constitution guarantees your right to this"
      ]
    ]
  },
  "7": {
    "title": "SCENES FROM A MARRIAGE",
    "clues": [
      [
        "$400",
        "Prince Andrei is contemptuous of his silly society girl wife Lise in this Tolstoy epic"
      ],
      [
        "$800",
        "Elinor Dashwood finally marries Edward Ferrars in an autumn wedding at the end of this Austen novel"
      ],
      [
        "$1200",
        "Dorothea Brooke makes a serious mistake when she marries Edward Casaubon in her novel \"Middlemarch\""
      ],
      [
        "$1600",
        "In this novel, Cathy Earnshaw admits, \"I've no more business to marry Edgar Linton, than I have to be in heaven\""
      ],
      [
        "$2000",
        "In \"Vanity Fair\" this poor, scheming girl secretly marries Rawdon Crawley, who is then disinherited"
      ]
    ]
  },
  "8": {
    "title": "THE SERPENT'S EGG",
    "clues": [
      [
        "$400",
        "Most snake moms abandon their eggs, but the female of this \"regal\" venomous species builds a nest & stays"
      ],
      [
        "$800",
        "A python doesn't need to see or smell its prey; the pit organs in its head detect this given off by its victims"
      ],
      [
        "$1200",
        "The death adder, Acanthophis antarcticus, is actually from this continent where most snakes are poisonous"
      ],
      [
        "$1600",
        "The pose of the water moccasin seen here shows why it has this other name"
      ],
      [
        "$2000",
        "There are 4 species of these dangerous African snakes: 1 black, 3 green"
      ]
    ]
  },
  "9": {
    "title": "PERSONA",
    "clues": [
      [
        "$400",
        "This woman scientist named a new phenomenon \"radioactivity\""
      ],
      [
        "$800",
        "In 1609 this English explorer sailed for the Dutch in the Halve Maen"
      ],
      [
        "$1200",
        "He published the results of his ink-blot tests in 1921's \"Psycho-Diagnostics\""
      ],
      [
        "$1600",
        "He was the third & favorite son of King David"
      ],
      [
        "$2000",
        "President Loubet pardoned this Army captain in 1899"
      ]
    ]
  },
  "10": {
    "title": "HOUR OF THE \"WOLF\"",
    "clues": [
      [
        "$400",
        "Puck or Mozart"
      ],
      [
        "$800",
        "It's the politically incorrect noise heard here"
      ],
      [
        "$1200",
        "This park for the performing arts is found in Virginia just outside of Washington, D.C."
      ],
      [
        "$1600",
        "He's the noted defense thinker seen here"
      ],
      [
        "$2000",
        "Of the genus Aconitum, this poisonous garden plant is sometimes used medicinally"
      ]
    ]
  },
  "11": {
    "title": "INGMAR BERGMAN",
    "clues": [
      [
        "$400",
        "No relation, she earned an Oscar nomination under Ingmar Bergman's direction in 1978's \"Autumn Sonata\""
      ],
      [
        "$800",
        "Bergman went into exile after a traumatic arrest for this in 1976"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "In Swedish Bergman's 1982 film is \"Fanny Och Alexander\" & this harrowing 1972 film, \"Viskningar och rop\""
      ]
    ]
  }
}