{
  "0": {
    "title": "THE SPANISH-AMERICAN WAR",
    "clues": [
      [
        "$200",
        "In January 1898 this ship was sent to Havana to protect American interests in case of war"
      ],
      [
        "$400",
        "The N.Y. Tribune said possession of this island group would \"convert the Pacific Ocean into an American lake\""
      ],
      [
        "$600",
        "This painter & sculptor of the American West served as a war correspondent & artist for the Hearst papers"
      ],
      [
        "DAILY DOUBLE",
        "The peace treaty gave this island to the U.S.; the rest of the Marianas were later purchased by Germany"
      ],
      [
        "$1000",
        "The Spanish had fortified San Juan Hill, so the Rough Riders charged up this hill"
      ]
    ]
  },
  "1": {
    "title": "MOB HITS",
    "clues": [
      [
        "$200",
        "Adriana La Cerva, Jimmy Altieri & Ralph Cifaretto all got whacked on this TV drama"
      ],
      [
        "$400",
        "Rotund name of \"The Simpsons\" head mobster who hangs out at \"The Legitimate Businessman's Social Club\""
      ],
      [
        "$600",
        "In the video game based on this film, players use violence & negotiation to become the next don"
      ],
      [
        "$800",
        "\"When I got into family therapy, this was not the 'family' I had in mind\", says Billy Crystal in this '99 comedy"
      ],
      [
        "$1000",
        "\"But I'm funny how? Funny like a clown? I amuse you? I make you laugh?\" says Tommy de Vito in this 1990 film"
      ]
    ]
  },
  "2": {
    "title": "GETTING MALL-ED",
    "clues": [
      [
        "$200",
        "In 2005 this chain with close to 9,000 locations began offering Chantico, a \"drinkable dessert\""
      ],
      [
        "$400",
        "In 1986 ThisCompanyKids opened its first store; in 1990 BabyThisCompany was born"
      ],
      [
        "$600",
        "It began in 1949 as a single home furnishings store in Manhattan; its latest addition is PBteen"
      ],
      [
        "$800",
        "This safari-inspired clothing company began in 1978 with 2 stores & a catalog"
      ],
      [
        "$1000",
        "This skin care co.'s name combines its symbol, aka wild apple, & a British conservationist's last name"
      ]
    ]
  },
  "3": {
    "title": "THE SMALLEST IN AREA",
    "clues": [
      [
        "$200",
        "Belgium,the Netherlands,Luxembourg"
      ],
      [
        "$400",
        "El Salvador,Honduras,Costa Rica"
      ],
      [
        "$600",
        "Slovenia,Bosnia,Macedonia"
      ],
      [
        "$800",
        "Oman,Yemen,Qatar"
      ],
      [
        "$1000",
        "South Africa,Zimbabwe,Namibia"
      ]
    ]
  },
  "4": {
    "title": "HELLO, POTPOURRI",
    "clues": [
      [
        "$200",
        "The Carnegie one at 7th & 55th in N.Y.C., or Jerry's famous one on Ventura Blvd. in Studio City; hello..."
      ],
      [
        "$400",
        "Last name of \"Jungle Doctor of Laos\" Thomas, or \"Breaking Away\" actor Paul; hello..."
      ],
      [
        "$600",
        "Dandridge Payne Todd are names sandwiched between the better-known 1st and last ones of this 1st lady; hello..."
      ],
      [
        "$800",
        "Named after a 17th century draper, it's any small, ornamental mat, as of lace; hello..."
      ],
      [
        "$1000",
        "One of the smallest species of this warm-blooded cetacean is the buffeo; hello..."
      ]
    ]
  },
  "5": {
    "title": "3-M",
    "clues": [
      [
        "$200",
        "The greatest quantity possible, perhaps in prison security"
      ],
      [
        "$400",
        "About 10 feet high at the shoulder, this Pleistocene animal had complex molar teeth"
      ],
      [
        "$600",
        "Porgy & Bess know this title is when \"the livin' is easy\""
      ],
      [
        "$800",
        "On New Year's Day 1901, Philadelphia hosted the first annual this Parade"
      ],
      [
        "$1000",
        "11-letter term meaning to honor by some observance"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTS",
    "clues": [
      [
        "$400",
        "His last important building, the Marin County Civic Ctr., was completed by his students at the Taliesin Foundation"
      ],
      [
        "$800",
        "He lived as a youth in Hong Kong where in the 1980s he designed the Bank of China office building"
      ],
      [
        "$1200",
        "Walter Gropius founded this innovative design school at Weimar in 1919"
      ],
      [
        "DAILY DOUBLE",
        "In 1929 he created the \"Barcelona Chair\", a chair of curved steel bands cantilevered to support cushions"
      ],
      [
        "$2000",
        "In the 1940s Oscar Niemeyer was chief architect of Pampulha, a new suburb near Belo Horizonte in this country"
      ]
    ]
  },
  "7": {
    "title": "TV CARTOON POOCHES",
    "clues": [
      [
        "$400",
        "Shoeshine Boy transformed himself into this superhero pooch who spent a lot of time saving Polly Purebred"
      ],
      [
        "$800",
        "Although George Jetson wanted a nuclear-powered mechanical dog, the kids won out & he became a part of the family"
      ],
      [
        "$1200",
        "In 1960 this Hanna-Barbera canine's show became the first cartoon series to win an Emmy"
      ],
      [
        "$1600",
        "Mighty Manfred the Wonder Dog was the faithful companion to this cartoon boy with the funnel-shaped hat"
      ],
      [
        "$2000",
        "Smedley the dog was the longtime co-star of this Walter Lantz penguin who wore a stocking cap"
      ]
    ]
  },
  "8": {
    "title": "MAA (military acronyms & abbreviations)",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew gives the clue while walking down a Pentagon corridor.)  The 20,000+ people who work here at the Pentagon include the CJCS, short for this senior-ranking armed forces member"
      ],
      [
        "$800",
        "In a crisis the military might go to DEFCON 2, DEFCON standing for this"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew gives the clue while standing in the ANZUS corridor of the Pentagon.)  I'm in the Pentagon corridor that honors the Pacific security treaty known as ANZUS, an acronym for these three nations"
      ],
      [
        "$1600",
        "TNW is tactical nuclear weapon; SNW is this longer-range counterpart"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew gives the clue from a Pentagon hallway.) Abbreviated NMCC, it's located in the Pentagon & sends EAMs, emergency action messages, to battlefields & nuclear subs"
      ]
    ]
  },
  "9": {
    "title": "STAMPS",
    "clues": [
      [
        "$400",
        "Yip Harburg is shown with the lyric \"skies are blue\", from this Oscar-winning song of his"
      ],
      [
        "$800",
        "In 2004 the Post Office honored the \"Greatest Generation\" with a stamp of this national memorial in D.C."
      ],
      [
        "$1200",
        "1 of the 2 women featured in the 2004 American Choreographers series"
      ],
      [
        "$1600",
        "The background art on this author's stamp recalls a scene from \"All the King's Men\""
      ],
      [
        "$2000",
        "Scientist Barbara McClintock, who discovered \"jumping\" these in maize, was honored on a 2005 stamp"
      ]
    ]
  },
  "10": {
    "title": "WHERE THERE'S A WILL",
    "clues": [
      [
        "$400",
        "Set in 1307, this 4-act opera has long been the apple of my eye"
      ],
      [
        "$800",
        "William S. Burroughs wrote, \"Grass is English thief slang for inform\" in this literary feast of a novel"
      ],
      [
        "$1200",
        "In 1807 he published the poem \"Ode: Intimations of Immortality\""
      ],
      [
        "DAILY DOUBLE",
        "His island-set 1954 novel divided characters into 2 groups; hunters & fire-keepers"
      ],
      [
        "$2000",
        "My oh Myers!  His 1990 children's book \"Shrek!\" got very animated in 2001"
      ]
    ]
  },
  "11": {
    "title": "THERE'S A \"WAY\"",
    "clues": [
      [
        "$400",
        "A traveler, especially on foot, or a style of sunglasses"
      ],
      [
        "$800",
        "This country singer gave up his seat to the Big Bopper on the 1959 flight that also killed Buddy Holly & Richie Valens"
      ],
      [
        "$1200",
        "Friends & Romans!  Stephen Sondheim launched his career as a Broadway composer with this musical"
      ],
      [
        "$1600",
        "This battle was waged from June 3-7, 1942"
      ],
      [
        "$2000",
        "James K. Polk chaired this House committee from 1833 to 1835; Bill Thomas chairs it today"
      ]
    ]
  }
}