{
  "0": {
    "title": "SCIENCE LAB",
    "clues": [
      [
        "$200",
        "In 1985 a British Antarctic science expedition first detected one of these that forms annually in the ozone layer"
      ],
      [
        "$400",
        "A fluorescent lamp contains argon & a small amount of this liquid metal's vapor"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew juices a lemon in the chemistry lab.)  This acid--C6H8O7--is found in the juice I'm extracting"
      ],
      [
        "$800",
        "In 1969 Marcian Hoff Jr. condensed all of a computer's arithmetic functions to this one tiny chip"
      ],
      [
        "$1000",
        "William Gilbert coined the word electricity, which comes from the Latin word for this fossil resin"
      ]
    ]
  },
  "1": {
    "title": "WE'VE GOT YOUR BACK",
    "clues": [
      [
        "$200",
        "___ & The E Street Band"
      ],
      [
        "$400",
        "___ & Dawn"
      ],
      [
        "$600",
        "___ & The Heartbreakers"
      ],
      [
        "$800",
        "___ & The Silver Bullet Band"
      ],
      [
        "$1000",
        "___ & The Tijuana Brass"
      ]
    ]
  },
  "2": {
    "title": "BUILDING TYPES",
    "clues": [
      [
        "$200",
        "The London structure where the little princes were kept in 1483 is called the \"Bloody\" this"
      ],
      [
        "$400",
        "Dictionaries define a cottage as a small house with just 1 of these"
      ],
      [
        "$600",
        "A building dedicated to one country at a World's Fair, like the 1939 or 1967 one"
      ],
      [
        "$800",
        "The structure seen here at Churchill Downs is known as this, like certain Buddhist edifices"
      ],
      [
        "$1000",
        "As well as the art of public speaking, this word can mean a place for prayer, like Montreal's St. Joseph's one"
      ]
    ]
  },
  "3": {
    "title": "STUCK IN THE MIDDLE AGES WITH YOU",
    "clues": [
      [
        "$200",
        "Berlin's first Reichstag was a governmental body formed by princes & nobles of this medieval empire"
      ],
      [
        "$400",
        "Around 1268 Roger Bacon observed that these new optical devices could be used to improve eyesight"
      ],
      [
        "$600",
        "A poet, mathematician & astronomer, he moved people with the quatrains in his 12th century \"Rubaiyat\""
      ],
      [
        "$800",
        "Chinese explorer Cheng Ho died in Calicut, India some 65 years before this Portuguese man reached it in 1498"
      ],
      [
        "$1000",
        "Now called ergotism, this \"fiery\" medieval disease took its name from the order of monks who treated it"
      ]
    ]
  },
  "4": {
    "title": "MAGAZINES & NEWSPAPERS",
    "clues": [
      [
        "$200",
        "This magazine's \"Marginal Thinking Department\" features \"drawn out dramas\" by Sergio Aragones"
      ],
      [
        "DAILY DOUBLE",
        "Guideposts magazine was founded in 1945 by this \"positive\" minister & his wife Ruth"
      ],
      [
        "$600",
        "Adolph Ochs, who bought into the New York Times in 1896, \"train\"ed at this Tennessee city's Times"
      ],
      [
        "$800",
        "In 1989 & 1999, it got the National Magazine Award's \"Seal of Approval\" for personal service"
      ],
      [
        "$1000",
        "In 1756, the New Hampshire Gazette, the state's first newspaper, began publishing in this \"port\" city"
      ]
    ]
  },
  "5": {
    "title": "\"B\" PREPARED",
    "clues": [
      [
        "$200",
        "Drink up!  This nation leads the world in coffee growing"
      ],
      [
        "$400",
        "Sodium penthothal is in this class of drugs that have sedative & hypnotic properties"
      ],
      [
        "$600",
        "(Hi, I'm Wolf Blitzer.) During the 2000 election I interviewed Bush, Gore, Nader & this Reform Party nominee"
      ],
      [
        "$800",
        "In The Princeton Review's 2004 colleges survey, this university of 30,000 was ranked lowest in alcohol consumption"
      ],
      [
        "$1000",
        "This African country's capital is Gaborone"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY LITERATURE",
    "clues": [
      [
        "$400",
        "This 1949 novel features a society dominated by such slogans as \"War is peace, freedom is slavery, ignorance is strength\""
      ],
      [
        "$800",
        "When this title slat bridge with vine handrails broke, 5 victims were hurled to their death"
      ],
      [
        "DAILY DOUBLE",
        "While traveling from Oklahoma to California during the Depression, she says, \"All we got is the family unbroke\""
      ],
      [
        "$1600",
        "This 1946 Nikos Kazantzakis novel was narrated by a Crete mine owner who's drawn out of his shell by an elderly employee"
      ],
      [
        "$2000",
        "This most popular of Zane Grey's books featured a gunslinger named Lassiter & Jane Withersteen, a Mormon heiress"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TAGLINES",
    "clues": [
      [
        "$400",
        "1995:\"Houston, we have a problem\""
      ],
      [
        "$800",
        "2003:\"The guy next door just became the man upstairs\""
      ],
      [
        "$1200",
        "2001:\"Ten years ago he could get to you from behind the glass.  On Feb. 9th he's out\""
      ],
      [
        "$1600",
        "2001:\"One ring to rule them all\""
      ],
      [
        "$2000",
        "A 2001 sequel:\"He will rise again\""
      ]
    ]
  },
  "8": {
    "title": "WHITE HOUSE PRESS SECRETARIES",
    "clues": [
      [
        "$400",
        "Serving under President Clinton, she was the first female press secretary"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Pierre Salinger became the interim California senator 4 years after being made press secretary by this president"
      ],
      [
        "$1600",
        "Marlin Fitzwater was first appointed by this president"
      ],
      [
        "$2000",
        "This president appointed Ronald Ziegler, who was just 29"
      ]
    ]
  },
  "9": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$400",
        "National Aviation Day is on the August 19 birthday of this pioneer who made the first powered flight in Dec. 1903"
      ],
      [
        "$800",
        "England honors this bird, not the clock, in April; its arrival announces the return of spring"
      ],
      [
        "$1200",
        "Shavu'ot, or Feast of Weeks, is a Jewish holiday celebrated 7 weeks after this festival"
      ],
      [
        "$1600",
        "On the first Monday in March, Illinois honors this Polish hero of the American Revolution"
      ],
      [
        "$2000",
        "The weather on July 15, this saint's day, is said to fortell the weather for the next 40 days"
      ]
    ]
  },
  "10": {
    "title": "PAIR CAPITA",
    "clues": [
      [
        "$400",
        "A pair of cocky, cartoon magpies, one had a New York accent & one had a British accent"
      ],
      [
        "$800",
        "About a century ago, London's South Kensington Museum got renamed for this pair"
      ],
      [
        "$1200",
        "Known for their 1972 match, these Russian & American chess players had a rematch 20 years later"
      ],
      [
        "$1600",
        "In a tragic Babylonian love story recounted by Ovid, Pyramus is paired with this fair maiden"
      ],
      [
        "DAILY DOUBLE",
        "\"Hurrah! Hurrah! For Cleve & Steve\" was an 1890s song for this pair campaigning for prez & veep"
      ]
    ]
  },
  "11": {
    "title": "6-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Your Uncle Marty can't believe you bought that sweater this way when he owns 3 garment factories"
      ],
      [
        "$800",
        "The earlier-in-the-sentence counterpart of latter"
      ],
      [
        "$1200",
        "\"Admire\" has the same Latin root as this, a household item commonly used for admiration"
      ],
      [
        "$1600",
        "It's an alternate name for a high school yearbook"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew demonstrates the proper way to hang Old Glory.)  When hanging a flag in a window, this rectangular corner section should be to the left of the viewer"
      ]
    ]
  }
}