{
  "0": {
    "title": "FIRST ELECTED OFFICE",
    "clues": [
      [
        "$200",
        "He was elected to Louisiana's State Railroad Commission in 1918, lost the race for governor in '24 but won in '28"
      ],
      [
        "$400",
        "This New York junior senator's first elected office was... New York junior senator"
      ],
      [
        "$600",
        "His first gig was mayor of Palm Springs in 1988 & Congress got him, babe, in 1995"
      ],
      [
        "$800",
        "She was an Ariz. State Senator in 1970; Ronald Reagan arranged an \"appointment\" with history for her in 1981"
      ],
      [
        "$1000",
        "Starting out as Edgefield County's Superintendent of Education in 1929, he retired from the U.S. Senate 74 years later"
      ]
    ]
  },
  "1": {
    "title": "RETITLED CINEMA",
    "clues": [
      [
        "$200",
        "In this 2000 film, Taiwan saw Tom Hanks \"Discover New Meaning of Life after Catastrophe\""
      ],
      [
        "$400",
        "Fans in Poland weighed the merits of \"Fatter and Thinner 2\" starring this \"Nutty Professor\""
      ],
      [
        "$600",
        "We're not sure how \"Unluckly Son-in-Law (To Be) Meets Tricky Daddy\", this Ben Stiller film, fit on Thai Marquees"
      ],
      [
        "$800",
        "In Egypt the \"2000\" sequel to this film started Dan Aykroyd as one of \"The Naughty Brothers\""
      ],
      [
        "$1000",
        "Robin Williams amused Thailand with \"Untraditional Doctor, Delighted Patients\", known as this in the U.S."
      ]
    ]
  },
  "2": {
    "title": "A DATE WITH HISTORY",
    "clues": [
      [
        "$200",
        "She was elected Britain's Prime Minister May 4, 1979"
      ],
      [
        "$400",
        "(I'm Aaron Brown of CNN.)  One of my first on-air assignments for CNN was on this fateful date, reporting from a rooftop vantage point"
      ],
      [
        "DAILY DOUBLE",
        "Many still remember that it was on this December date in 1941 that the U.S. officially entered World War II"
      ],
      [
        "$800",
        "Referred to as \"Black Tuesday\", it's the date in 1929 that saw the final collapse of the stock market"
      ],
      [
        "$1000",
        "John Marshall handed down the decision in this landmark case Feb. 24, 1803"
      ]
    ]
  },
  "3": {
    "title": "DOUBLE DOWN",
    "clues": [
      [
        "$200",
        "This constitutional provision protects you from self-incrimination  & double jeopardy"
      ],
      [
        "$400",
        "To reach 2-digit totals in points, rebounds & assists in one basketball game is to achieve this kind of \"double\""
      ],
      [
        "$600",
        "\"Double Date with the Sarge\" is a classic episode of this 1960s sitcom"
      ],
      [
        "$800",
        "Linus Pauling lost the race against Watson & Crick to determine the structure of this; it turned out to be a double helix"
      ],
      [
        "$1000",
        "In the \"Niebelunglied\" this hero defeats the dwarf Alberich twice & takes his cloak of invisibility"
      ]
    ]
  },
  "4": {
    "title": "AIRPORT CODES",
    "clues": [
      [
        "$200",
        "There's an Independence Brew Pub there:PHL"
      ],
      [
        "$400",
        "Named for a politician:LGA"
      ],
      [
        "$600",
        "A regional airport in Texas:ABI"
      ],
      [
        "$800",
        "A friendly ghost town?:CPR"
      ],
      [
        "$1000",
        "It's in the Northeast:BGR"
      ]
    ]
  },
  "5": {
    "title": "\"Z\" END",
    "clues": [
      [
        "$200",
        "At an elevation of about 12,000 feet, this South American capital is the world's highest"
      ],
      [
        "$400",
        "In the Bible he was married to Ruth"
      ],
      [
        "$600",
        "What's the frequency, Kenneth?--& make sure it's in this unit equal to one cycle per second"
      ],
      [
        "$800",
        "In the 1910s this auto company introduced its famous Bearcat"
      ],
      [
        "$1000",
        "This strategically important strait connects the Persian Gulf with the Gulf of Oman"
      ]
    ]
  },
  "6": {
    "title": "ASIA",
    "clues": [
      [
        "$400",
        "Yongbyon in this country is the home of a nuclear reactor that may be used to make weapons"
      ],
      [
        "$800",
        "India & Pakistan have disputed this region since 1947 & sometimes China gets into the act"
      ],
      [
        "DAILY DOUBLE",
        "If you plan to walk from Beijing to Ulan Bator, take lots of water, as you'll be crossing this land region"
      ],
      [
        "$1600",
        "In 2003, after a struggle, the British gained control of this Southern Iraqi city, the country's main port"
      ],
      [
        "$2000",
        "Shymkent, Kazakhstan is just north of this capital of Uzbekistan, Central Asia's largest city"
      ]
    ]
  },
  "7": {
    "title": "ROLLING STONE'S 50 GREATEST ARTISTS",
    "clues": [
      [
        "$400",
        "Good golly!  The only artist to write his own tribute was this one, No. 8, whose first hit came in 1956"
      ],
      [
        "$800",
        "Bono wrote of him, No. 3 after The Beatles & Dylan, that he \"ate America before America ate him\""
      ],
      [
        "$1200",
        "No. 11, he \"came from the poverty & injustice of Jamaica, & that manifested itself in his rebel sound\""
      ],
      [
        "$1600",
        "Someone \"managed to combine R.E.M. & Metallica\", wrote Vernon Reid after he heard \"Smells Like Teen Spirit\" by this band, No. 27"
      ],
      [
        "$2000",
        "\"Without\" No. 46, this Texan, \"there would be no Melissa Etheridge... no Chrissie Hynde, no Gwen Stefani\""
      ]
    ]
  },
  "8": {
    "title": "NOBEL CATEGORIES BY WINNER",
    "clues": [
      [
        "$400",
        "George Marshall"
      ],
      [
        "$800",
        "Frederick Banting"
      ],
      [
        "DAILY DOUBLE",
        "Ernest Lawrence"
      ],
      [
        "$1600",
        "Paul Samuelson"
      ],
      [
        "$2000",
        "Peter Agre & Roderick MacKinnon (C'mon, it was just last year...)"
      ]
    ]
  },
  "9": {
    "title": "CAPTAIN O'  THE SHIP",
    "clues": [
      [
        "$400",
        "The H. M. S. Bounty: in 1787 before all the trouble"
      ],
      [
        "$800",
        "Looking for a NW Passage, sandwiched between a rock & a Hawaiian hard place:The Resolution"
      ],
      [
        "$1200",
        "A knighted Englishman:The Golden Hind"
      ],
      [
        "$1600",
        "Pirate & War of 1812 hero:The Pride"
      ],
      [
        "$2000",
        "3-time America's Cup winner:Freedom & Stars and Stripes"
      ]
    ]
  },
  "10": {
    "title": "BOOK BINDINGS",
    "clues": [
      [
        "$400",
        "O'Neill, 1922 & Tolstoy, 1875-77:\"Anna _____\" & \"Anna _____\""
      ],
      [
        "$800",
        "Tolkien (a trilogy), 1954-55 & Golding, 1954:\"Lord of the _____\""
      ],
      [
        "$1200",
        "Ellison, 1952 & Bradbury, 1951:\"_____ Man\""
      ],
      [
        "$1600",
        "Fitzgerald, 1925 & Conroy, 1976:\"The Great _____\""
      ],
      [
        "$2000",
        "Hawthorne, 1850 & Poe, 1844:\"The ____ Letter\""
      ]
    ]
  },
  "11": {
    "title": "ADD TWO LETTERS",
    "clues": [
      [
        "$400",
        "To seep slowly through a hole; add two letters & you nap through the entire ordeal"
      ],
      [
        "$800",
        "The wood used to immobilize a fractured bone & two letters later, the less painful result of part of it in your skin"
      ],
      [
        "$1200",
        "It's the season to which you add two letters to get this last name of Cincinnati's mayor in 1977"
      ],
      [
        "$1600",
        "Add two letters to this term for a small house in the woods & you get this piece of woodwork inside it"
      ],
      [
        "$2000",
        "New or fresh; add two letters & you get this adjective for an early inhabitant of Australia"
      ]
    ]
  }
}