{
  "0": {
    "title": "NAME THE YEAR",
    "clues": [
      [
        "$200",
        "A former House speaker, John Bell ran as a third-party candidate in this last election year before the Civil War"
      ],
      [
        "$400",
        "William the Conqueror was crowned King of England in Westminster Abbey on Christmas Day in this year"
      ],
      [
        "$600",
        "The Pilgrims who survived the first winter celebrated New England's first Thanksgiving in this year"
      ],
      [
        "$800",
        "Reborn after 1,500 years, the first modern Olympic Games were held in Athens in this year"
      ],
      [
        "DAILY DOUBLE",
        "The United Nations officially came into existence on October 24 of this year"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC RHYME TIME",
    "clues": [
      [
        "$200",
        "Marley's high-arcing tennis shots"
      ],
      [
        "$400",
        "Freddie Mercury band's limas & kidneys"
      ],
      [
        "$600",
        "Mr. Vicious' offspring"
      ],
      [
        "$800",
        "A Rolling Stones lead singer's selections"
      ],
      [
        "$1000",
        "Ex-Black Sabbath singer's Muppet bears"
      ]
    ]
  },
  "2": {
    "title": "A COLORFUL CATEGORY",
    "clues": [
      [
        "$200",
        "Mix egg whites, gin, lemon juice & grenadine & you get this colorful \"lady\""
      ],
      [
        "$400",
        "For breakfast, this dish of diced & fried potatoes goes well with just about anything"
      ],
      [
        "$600",
        "These cells can be monocytes, lymphocytes or neutrophils"
      ],
      [
        "$800",
        "Sue Ellen Cooper, seen here, has the title of Exalted Queen Mother of this society"
      ],
      [
        "$1000",
        "Mr. Haney always tried to sell stuff to the Douglases on this rural 1960s sitcom"
      ]
    ]
  },
  "3": {
    "title": "DR. PHIL, SHAKESPEAREAN COUNSELOR",
    "clues": [
      [
        "$200",
        "So your uncle killed Dad  & married Mom; I say stop brooding, get off your duff & kill your uncle!"
      ],
      [
        "$400",
        "You say you value your wife's love above \"the sea's worth\", but you gotta jack it up & see what she needs: it's trust!"
      ],
      [
        "$600",
        "After being your own severed hand on a platter, I think killing Tamora & her sons was a cry for help, General"
      ],
      [
        "$800",
        "Regan & Goneril got your inheritance, but you married the King of France; get over your daddy issues!"
      ],
      [
        "$1000",
        "You're obese, gluttonous, lecherous, & you stabbed Hotspur's corpse; you either get it or you don't, & you don't"
      ]
    ]
  },
  "4": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "While vacationing in this city, you might stop by the Pere-Lachaise cemetery to pay your respects to Chopin & others"
      ],
      [
        "$400",
        "Saskatoon has a museum devoted to the culture of this former Soviet republic, the largest country entirely in Europe"
      ],
      [
        "$600",
        "Excursions are available from this largest Greek island to Santorini, which some call the \"Lost Atlantis\""
      ],
      [
        "$800",
        "The Hofbrauhaus in Munich was once the royal court brewery of this German state"
      ],
      [
        "$1000",
        "About half of the visitors to this former Portuguese colony are mainland Chinese coming to gamble"
      ]
    ]
  },
  "5": {
    "title": "A \"WIN\" WIN SITUATION",
    "clues": [
      [
        "$200",
        "Slang for your trachea"
      ],
      [
        "$400",
        "A plant also called checkerberry, or the oil made from it"
      ],
      [
        "$600",
        "A pilot who flies in position behind & to the side of the formation leader"
      ],
      [
        "$800",
        "The poem \"Invictus\" says, \"In the fell clutch of circumstance I have not\" done this \"nor cried aloud\""
      ],
      [
        "$1000",
        "Chicago suburb on the shores of Lake Michigan"
      ]
    ]
  },
  "6": {
    "title": "ART TERMS",
    "clues": [
      [
        "$400",
        "Originally a term for a full-size sketch ready for transfer to a canvas or wall, it now refers to any humorous drawing"
      ],
      [
        "$800",
        "As in the work seen here, this technique often includes photographs"
      ],
      [
        "$1200",
        "This term usually refers to a binder of egg yolk thinned with water"
      ],
      [
        "$1600",
        "This type of work means \"fresh\" in Italian"
      ],
      [
        "$2000",
        "Borrowed from the German, it's a term for art exhibiting sentimental bad taste"
      ]
    ]
  },
  "7": {
    "title": "PUPPETRY ON BROADWAY",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew reads from the New Amsterdam Theatre, New York, accompanied by a large puppet bird and its puppeteer.) Julie Taymor & Michael Curry designed puppets like Zazu for this 1998 Tony-award-winning musicalZazu: \"Say it!\""
      ],
      [
        "$800",
        "Several puppets of different sizes \"plant\" themselves onstage as Audrey II in this musical"
      ],
      [
        "$1200",
        "(Sarah pets a puppet lion cub in a cage in the Gershwin Theatre, New York.)  My cute little puppet friend lives here in the magical land of Oz, in this current Broadway musical"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reads from Golden Theatre, New York.) Rick Lyon not only designed the puppets for this musical...Rick Lyon: \"He also performs characters like me, Trekkie Monster!\""
      ]
    ]
  },
  "8": {
    "title": "DOGE CITY",
    "clues": [
      [
        "$400",
        "Appropriately, a replica of the Doge's Palace can be found at this Vegas casino"
      ],
      [
        "$800",
        "Symbolizing Venice's dominance over land & sea, statues at the Doge's Palace depict Mars & this other Roman god"
      ],
      [
        "$1200",
        "Built around 1600, this Venetian bridge links the Doge's Palace with nearby infamous prisons"
      ],
      [
        "$1600",
        "His movements constricted by law, a Doge spent much of his time at his palace complex & this nearby cathedral"
      ],
      [
        "$2000",
        "In 697 A.D. Venice's legendary first Doge took office after independence was gained from this empire"
      ]
    ]
  },
  "9": {
    "title": "PUT IT ON PAPER",
    "clues": [
      [
        "$400",
        "It was written over the first half of November 1863--not, as legend says, scribbled on a train ride"
      ],
      [
        "$800",
        "\"Strong at Home, Respected in the World\" was the title of this 2004 Democratic Party document"
      ],
      [
        "$1200",
        "Seen here are the signatures on an instrument of this, now housed in the National Archives"
      ],
      [
        "$1600",
        "Poet Filippo Marinetti wrote a series of these declarations of principles for the Futurist art movement"
      ],
      [
        "$2000",
        "On Dec. 10, 1948 the U.N. General Assembly adopted it & called upon nations to display & disseminate it"
      ]
    ]
  },
  "10": {
    "title": "EVEN STEPHEN",
    "clues": [
      [
        "$400",
        "In 1836 he bacame the first Secretary of State for the new republic of Texas"
      ],
      [
        "$800",
        "In 1993 this British physicist made an appearance as himself on \"Star Trek: The Next Generation\""
      ],
      [
        "$1200",
        "\"Camptown Races\" is only one of the many popular songs written by this 19th century composer"
      ],
      [
        "DAILY DOUBLE",
        "Elected to the U.S. Senate from Illinois in 1847, he advocated the annexation of Cuba"
      ],
      [
        "$2000",
        "This character was James Joyce's fictional counterpart in \"Portrait of the Artist as a Young Man\" & \"Ulysses\""
      ]
    ]
  },
  "11": {
    "title": "ALLITERATIVE RESPONSES",
    "clues": [
      [
        "$400",
        "Bedford Industries & Hanscom Inc. are 2 manufacturers of these plastic bag closers"
      ],
      [
        "$800",
        "You blow into this device to tune a musical instrument"
      ],
      [
        "DAILY DOUBLE",
        "This term's original meaning was cash that a woman carries on a date in case she has to ditch her escort"
      ],
      [
        "$1600",
        "If your hair color is Nice 'N Easy shade No. 87, you might be called this"
      ],
      [
        "$2000",
        "A record of every species seen & identified by a person in his or her birdwatching career"
      ]
    ]
  }
}