{
  "0": {
    "title": "BRITISH HISTORY",
    "clues": [
      [
        "$100",
        "On July 9, 1982 Michael Fagan made headlines when he broke into her bedroom"
      ],
      [
        "$200",
        "During the Wars of the Roses, the houses of Lancaster & this one both claimed the English throne"
      ],
      [
        "$300",
        "As early as the 8th century, the English were required to pay Peter's Pence, a tax in support of this person"
      ],
      [
        "$400",
        "In 1661 the body of this Lord Protector was exhumed, strung up & beheaded"
      ],
      [
        "$500",
        "This envoy for the Archbishop of Canterbury was held hostage in Lebanon for over 4 years before his 1991 release"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "In April 1996 this \"Doonesbury\" creator joined Time magazine as a regular contributor"
      ],
      [
        "$200",
        "This \"Dr. Quinn\" star's twins John & Kristopher are named in part for Christopher Reeve & Johnny Cash"
      ],
      [
        "$300",
        "This son of A.A. Milne, the inspiration for Winnie-The-Pooh's human friend, passed away in 1996"
      ],
      [
        "$400",
        "A vice-presidential candidate in 1984, she recently became co-host of CNN's \"Crossfire\""
      ],
      [
        "$500",
        "In 1996 this Illinois Democrat pleaded guilty to mail fraud & was sentenced to 17 months in prison"
      ]
    ]
  },
  "2": {
    "title": "THE UNEXPLAINED",
    "clues": [
      [
        "$100",
        "In 1964 Vincent Gaddis coined this term for the area in which Flight 19 disappeared in 1945"
      ],
      [
        "$200",
        "A 1961 book by Ivan T. Sanderson linked these 2 creatures of the Pacific Northwest & the Himalayas"
      ],
      [
        "$300",
        "An explanation for these areas of flattened grain is that they're saucer-shaped UFO landing sites"
      ],
      [
        "$400",
        "It's alleged a 1943 experiment transported a destroyer from this PA. city to Virginia & back within minutes"
      ],
      [
        "$500",
        "If you came home & found your maid had suffered from this, SHC, she'd be a real char woman"
      ]
    ]
  },
  "3": {
    "title": "1996 OLYMPIC GOLD MEDALISTS",
    "clues": [
      [
        "$100",
        "Li Xiaoshuang became the first athlete from this country to win the men's all-around gold in gymnastics"
      ],
      [
        "$200",
        "21-year-old Justin Huish of Simi Valley was right on target with 2 gold medals in this sport"
      ],
      [
        "$300",
        "Nike named its Air Swoopes for Sheryl Swoopes of this gold medal-winning U.S. team"
      ],
      [
        "$400",
        "He's the first American athlete to win the decathlon since Bruce Jenner in 1976"
      ],
      [
        "DAILY DOUBLE",
        "Swimmer Michelle Smith, the first woman from this country to win Olympic gold, took home 3 gold medals & 1 bronze"
      ]
    ]
  },
  "4": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "Its state sport is dog mushing"
      ],
      [
        "$200",
        "This state's largest lake is Yellowstone Lake in the northwest"
      ],
      [
        "$300",
        "It's known as \"The Land Where the Tall Corn Grows\""
      ],
      [
        "$400",
        "One of its oldest universities is named for Robert Baylor, who helped craft its state constitution"
      ],
      [
        "$500",
        "In Latin its state motto is \"Montani Semper Liberi\""
      ]
    ]
  },
  "5": {
    "title": "CRY \"UNCLE\"",
    "clues": [
      [
        "$100",
        "In his famous recruitment poster, James Montgomery Flagg modeled this figure on himself"
      ],
      [
        "$200",
        "After Little Eva's death, he's sold to Simon Legree"
      ],
      [
        "$300",
        "John Candy gets the third degree from his nephew, played by Macaulay Culkin, in this 1989 film"
      ],
      [
        "$400",
        "It was Jackie Coogan's character on \"The Addams Family\""
      ],
      [
        "$500",
        "In a Chekhov play, this title character runs the estate of his brother-in-law, a pompous professor"
      ]
    ]
  },
  "6": {
    "title": "NEW JERSEYANS",
    "clues": [
      [
        "$200",
        "This legendary Green Bay Packers leader coached high school football in Englewood until he was 34"
      ],
      [
        "$400",
        "The Grolier Encyclopedia called his \"Trees\" \"A work full of sentiment & confused simile\""
      ],
      [
        "$600",
        "This poet moved to Camden in 1873 to be near his mother & brother George"
      ],
      [
        "$800",
        "In 1995 this New Jersey senator announced his retirement but said he might run for president"
      ],
      [
        "$1000",
        "John McPhee became a staff writer on this magazine in 1965"
      ]
    ]
  },
  "7": {
    "title": "FOOD",
    "clues": [
      [
        "$200",
        "The crookneck type of this vegetable has creamy-yellow, mild-tasting flesh"
      ],
      [
        "$400",
        "A Middle Eastern treat, labna is made by draining this cultured milk product of whey & forming it into balls"
      ],
      [
        "$600",
        "Langues-De-Chat are long, thin cookies that resemble one of these, hence the name"
      ],
      [
        "$800",
        "The German name of this German cake is Schwarzwalder Kirschtorte"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "19TH CENTURY SCIENCE",
    "clues": [
      [
        "$200",
        "This element used in advertising signs was first separated from other inert gases in 1898"
      ],
      [
        "$400",
        "He considered the nitroglycerin made by his family unsafe, so he invented dynamite"
      ],
      [
        "$600",
        "Edison's 1876 carbon transmitter was invented to improve this device"
      ],
      [
        "DAILY DOUBLE",
        "1883 saw the debut of alloy steel & 1884 this first synthetic fiber"
      ],
      [
        "$1000",
        "Around 1850 he absolutely positively came up with the idea for an absolute temperature scale"
      ]
    ]
  },
  "9": {
    "title": "RICHARD GERE FILMS",
    "clues": [
      [
        "$200",
        "Businessman Gere opened up a whole new world to hooker Julia Roberts in this 1990 hit"
      ],
      [
        "$400",
        "As a Naval cadet Gere suffered 13 weeks of agony under drill sergeant Louis Gossett, Jr. in this film"
      ],
      [
        "$600",
        "Gere grabbed the spotlight as defense attorney Martin Vail in this 1996 thriller"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):(Alex:  Take a look at this video while I read this clue):As this character, Gere performed the stunts seen here to impress the woman he loves"
      ],
      [
        "$1000",
        "In a 1985 film Gere portrayed this Biblical ruler"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "This Stephen Crane novel is set during the Battle of Chancellorsville"
      ],
      [
        "$400",
        "In an Anthony Hope novel, King Rudolf is \"The Prisoner Of\" this castle in Ruritania"
      ],
      [
        "$600",
        "Novel in which an old seaman sings, \"Fifteen men on the dead man's chest --- Yo--Ho--Ho, and a bottle of rum\""
      ],
      [
        "$800",
        "This Raymond Chandler private eye was introduced in the 1939 novel \"The Big Sleep\""
      ],
      [
        "$1000",
        "Poe's \"The Mystery of Marie Roget\" was a sequel to this story featuring detective C. Auguste Dupin"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE L WORDS",
    "clues": [
      [
        "$200",
        "It's another term for the cranium"
      ],
      [
        "$400",
        "Coined by Jonathan Swift, it's come to mean any tiny person"
      ],
      [
        "$600",
        "It's one who makes or sells women's hat"
      ],
      [
        "$800",
        "Like sour cream on a potato or whipped cream on cake, it's a small, unspecified serving"
      ],
      [
        "$1000",
        "The only president whose first & last names contain double Ls"
      ]
    ]
  }
}