{
  "0": {
    "title": "NATIONAL HISTORIC SITES",
    "clues": [
      [
        "$200",
        "A Canton, Ohio library is an archive for the contributions of these women, such as Pat Nixon"
      ],
      [
        "DAILY DOUBLE",
        "The Greenville, Tennessee historic site honoring this president preserves his 2 homes, tailor shop & gravesite"
      ],
      [
        "$600",
        "Nicodemus in this \"Jayhawk State\" is the only remaining Western town founded by black Americans after Reconstruction"
      ],
      [
        "$800",
        "A historic site in South Dakota contains the launch control facility & a silo for 1 of these Cold War ICBMs"
      ],
      [
        "$1000",
        "This naturalist's historic site preserves the 14-room mansion in Martinez, Calif. where he founded the Sierra Club"
      ]
    ]
  },
  "1": {
    "title": "TV D.O.A.",
    "clues": [
      [
        "$200",
        "Assistant D.A. Sylvia Costas & Detectives Danny Sorenson & Bobby Simone all met tragic ends on this show"
      ],
      [
        "$400",
        "When Rory Cochrane left this CBS show, his character was killed off; did David Caruso give him career advice?"
      ],
      [
        "$600",
        "On \"M*A*S*H\", this Lt. Col.'s \"Plane was shot down over the sea of Japan.  It spun in.  There weren't no survivors\""
      ],
      [
        "$800",
        "Though previously killed & buried in a big funeral, this show's Bobby returned in 1986, clean as a whistle"
      ],
      [
        "$1000",
        "Unfortunately, Nate wasn't just a co-owner of the Fisher & Diaz Funeral Home, he also was a client on this show"
      ]
    ]
  },
  "2": {
    "title": "THE HOME SPA",
    "clues": [
      [
        "$200",
        "Cleopatra is said to have used rejuvenating products from this saline body of water in which the Jordan ends"
      ],
      [
        "$400",
        "For disguise, try one in black silk; to refresh your skin, try one made from oatmeal or avocado"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew sticks her hand in a tub of wax inside a home spa.)  At home, you can treat your hands to a warm coating of this wax that's also the main ingredient in candles"
      ],
      [
        "$800",
        "\"National\" name for the procedure of giving yourself white-tipped fingernails"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew wipes some oil on her hand in a home spa.)  Oil from this shrub with a Spanish name makes a good moisturizer; it's similar to our natural skin oil"
      ]
    ]
  },
  "3": {
    "title": "INSTANT MESSAGING SHORTHAND",
    "clues": [
      [
        "$200",
        "TTFN:This way of saying I'll chat with you at a later time"
      ],
      [
        "$400",
        "RUMORF:\"Are you\" this \"or\" this"
      ],
      [
        "$600",
        "POS:This person \"over my shoulder\""
      ],
      [
        "$800",
        "RTBS:\"Reason to be\" this"
      ],
      [
        "$1000",
        "SSEWBA:\"Someday soon, everything will be\" these"
      ]
    ]
  },
  "4": {
    "title": "DIANA",
    "clues": [
      [
        "$200",
        "One of Princess Diana's first jobs was teaching this level at the Young England School in Pimlico"
      ],
      [
        "$400",
        "This actress, whose father starred in \"Grand Hotel\", wrote about her alcoholism in \"Too Much, Too Soon\""
      ],
      [
        "$600",
        "She was the doyenne of Amer. high fashion as editor of Harper's Bazaar & Vogue for more than 30 years"
      ],
      [
        "$800",
        "Critic Lionel's wife, she achieved fame with her book \"Mrs. Harris: The Death of the Scarsdale Diet Doctor\""
      ],
      [
        "$1000",
        "\"Diana of the Crossways\" & \"The Egoist\" show this Victorian novelist's views on women's rights"
      ]
    ]
  },
  "5": {
    "title": "\"ROSS\"",
    "clues": [
      [
        "$200",
        "In a Monty Python sketch, a man wanted to buy a Good Humor ice cream, but the salesman only sold this sea bird"
      ],
      [
        "$400",
        "A \"stick\"y game originated by North American Indians"
      ],
      [
        "$600",
        "This code name the Germans gave to their invasion of the Soviet Union also belonged to a 16th century pirate"
      ],
      [
        "$800",
        "There's nothing disgusting about this branch of anatomy that deals with structures seen by the naked eye"
      ],
      [
        "$1000",
        "This is the waste product removed from molten metal during smelting"
      ]
    ]
  },
  "6": {
    "title": "18th CENTURY BRITAIN",
    "clues": [
      [
        "$400",
        "In 1776 this economist noted the value of the potato in \"The Wealth of Nations\""
      ],
      [
        "$800",
        "In 1766 Ben Franklin spoke before the British Parliament & managed to get this act repealed"
      ],
      [
        "$1200",
        "Born in 1778, he must have picked up some dandy habits at Eaton, as he went on to be quite the fashion authority"
      ],
      [
        "$1600",
        "In 1720 bad investments in this \"bubble\" burst the British economy"
      ],
      [
        "DAILY DOUBLE",
        "Founded to keep an eye on rebellious Scots, the Royal Highland Regiment has this other colorful name"
      ]
    ]
  },
  "7": {
    "title": "SONGS FROM MUSICALS",
    "clues": [
      [
        "$400",
        "\"As Long As He Needs Me\" & \"You've Got To Pick A Pocket Or Two\""
      ],
      [
        "$800",
        "\"Sadie, Sadie\" & \"I'm The Greatest Star\""
      ],
      [
        "$1200",
        "\"Good Morning Starshine\" & \"Easy To Be Hard\""
      ],
      [
        "$1600",
        "\"Whatever Lola Wants\" & \"Shoeless Joe From Hannibal, MO\""
      ],
      [
        "$2000",
        "\"Light My Candle\" & \"La Vie Boheme\""
      ]
    ]
  },
  "8": {
    "title": "AND I QUOTE",
    "clues": [
      [
        "$400",
        "A little girl in a Sandburg poem hopes, \"Sometime they'll give\" this & \"nobody will come\""
      ],
      [
        "$800",
        "Baseball's Branch Rickey called it \"the residue of design\"; presumably he meant the \"good\" type"
      ],
      [
        "$1200",
        "J.P. Morgan thought \"a man always has two reasons for what he does--a good one\" & this one"
      ],
      [
        "$1600",
        "Caligula liked to quote Accius' \"Oderint dum metuant\", \"Let them hate so long as they\" do this"
      ],
      [
        "$2000",
        "\"Music has charms to soothe a savage breast\", but \"no\" this \"so fierce but knows some touch of pity\""
      ]
    ]
  },
  "9": {
    "title": "MOOSE-PODGE",
    "clues": [
      [
        "$400",
        "In 1888 Dr. John Henry Wilson founded the Loyal Order of Moose in his home in this largest Kentucky city"
      ],
      [
        "$800",
        "This dimwit from Frostbite Falls, Minnesota also goes by the moniker Mr. Know-it-All"
      ],
      [
        "$1200",
        "In Archie comics Moose is the dimwitted football hero who attends this high school along with Archie"
      ],
      [
        "$1600",
        "Nicknamed Moose, this Yankees first baseman of the 1950s appeared in 39 World Series games during his career"
      ],
      [
        "$2000",
        "120-square-mile Moosehead Lake, Maine's largest, is the source for this river that's pretty familiar to George H.W. Bush"
      ]
    ]
  },
  "10": {
    "title": "ZANY FOR ZAMBIA",
    "clues": [
      [
        "$400",
        "Levy Mwanawasa holds this governmental position as Zambia's chief of state"
      ],
      [
        "$800",
        "Before independence, Zambia was known as the \"Northern\" part of this territory"
      ],
      [
        "$1200",
        "In 1855 this Scottish missionary visited the region"
      ],
      [
        "$1600",
        "Zambia takes its name from this river that forms part of its southern border"
      ],
      [
        "$2000",
        "The Zambian national museum in this capital contains sections on witchcraft & contemporary art"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "\"She Done Him Wrong\" star who is an illness spread by mosquitos"
      ],
      [
        "$800",
        "\"Nothing can stop\" this title character of a Gene Chandler song from repainting your car"
      ],
      [
        "DAILY DOUBLE",
        "Dutch-born king who ruled England jointly with Mary II & is a tasty New Zealand fish"
      ],
      [
        "$1600",
        "Charlemagne's dad who prepares meals at a lunch counter"
      ],
      [
        "$2000",
        "Old West outlaw who takes a trip to the Big Apple in a fuzzy fruit in a Roald Dahl book"
      ]
    ]
  }
}