{
  "0": {
    "title": "HERE'S THE PREZ",
    "clues": [
      [
        "$200",
        "Despite this prez's efforts, he couldn't get over his Depression"
      ],
      [
        "$400",
        "He was Mr. Big when he occupied the White House"
      ],
      [
        "$600",
        "Died in his first term"
      ],
      [
        "$800",
        "One of the first four"
      ],
      [
        "$1000",
        "He's the big Whig seen here"
      ]
    ]
  },
  "1": {
    "title": "BASKETBALL",
    "clues": [
      [
        "$200",
        "In 2000 this ex-Chicago Bull became president of the Wizards"
      ],
      [
        "$400",
        "(Hi. I'm Bill Walton.)  In 1974 this team that now plays its home games in the Rose Garden made me the No. 1 overall pick in the NBA draft"
      ],
      [
        "$600",
        "Averaging 21 points per game, this team's Chauncey Billups was named MVP of the 2004 NBA finals"
      ],
      [
        "$800",
        "This Warrior had 6 NBA games in which he scored 70 or more points, including a 100-point game in 1962"
      ],
      [
        "$1000",
        "He's won 6 NBA championship rings: 1 as a player, 1 as an asst. coach & 4 as head coach of the Lakers in the 1980s"
      ]
    ]
  },
  "2": {
    "title": "COMPANY SYMBOLS",
    "clues": [
      [
        "$200",
        "In 1946 Chicago maitre d' Frank Brown posed for this rice brand's trademark picture"
      ],
      [
        "$400",
        "This mustachioed yachtsman not only founded a great tea company, he affixed his own portrait to the packages"
      ],
      [
        "$600",
        "In the '20s the Minnesota Cooperative Creameries Assn. added an Indian maiden to this butter brand logo"
      ],
      [
        "DAILY DOUBLE",
        "This polishing soap's baby chick was created in the late 1890s; it still \"hasn't scratched yet\""
      ],
      [
        "$1000",
        "In the '30s Sinclair Oil used this Brontosaurus in its ads; inflatable toys & other promotions followed"
      ]
    ]
  },
  "3": {
    "title": "REALLY TOUGH WHEEL OF FORTUNE PUZZLES",
    "clues": [
      [
        "$200",
        "ON THE MENU: I'll take a \"G\", Pat & solve the puzzle... it's an Italian dish of tiny dumplings made from potatoes or flour"
      ],
      [
        "$400",
        "THING: It's the cavity or tube that connects the oral & nasal passages with the esophagus & larynx"
      ],
      [
        "$600",
        "ON THE MAP: This country whose capital is Astana became a republic of the USSR in 1936"
      ],
      [
        "$800",
        "BEFORE & AFTER: French action movie & Peta Wilson TV show that became a world leader in 1958"
      ],
      [
        "$1000",
        "PERSON: A total of 3 Zs are in the first & last names of this national security adviser under Carter"
      ]
    ]
  },
  "4": {
    "title": "GERMAN RIVERS",
    "clues": [
      [
        "$200",
        "A major waterway of western Germany, the Weser river flows 273 miles to this sea"
      ],
      [
        "$400",
        "The Breg & the Brigach unite at Donaueschingen, Germany to form this second-longest river in Europe"
      ],
      [
        "$600",
        "The Neckar river of SW Germany begins its 228-mile course near Schwenningen in this region aka the Schwarzwald"
      ],
      [
        "$800",
        "The Pegnitz & the Rednitz join to form the Regnitz River just NW of this German city famous for its trials & rallies"
      ],
      [
        "$1000",
        "The 339-mile Moselle River forms part of the boundary between Germany & this duchy"
      ]
    ]
  },
  "5": {
    "title": "A LA \"CART\"",
    "clues": [
      [
        "$200",
        "Proverbially, don't ruin plans & \"upset\" this fruit-delivery mechanism"
      ],
      [
        "$400",
        "Yeesh!  Random House defines this body part as \"gristle\""
      ],
      [
        "$600",
        "Literally \"blank document\", it's the 2-word French term for unconditional authority"
      ],
      [
        "$800",
        "One of the best-known examples of this 6-letter term is OPEC"
      ],
      [
        "$1000",
        "Don't put this writer of 1644's \"Principles of Philosophy\" before the horse"
      ]
    ]
  },
  "6": {
    "title": "BACTERIOLOGY",
    "clues": [
      [
        "$400",
        "AR stands for the problem of \"antibiotic\" this, when bacteria shrug off drugs that once would have killed them"
      ],
      [
        "$800",
        "Helicobacter pylori has special defenses against this acid, which allow it to live in the stomach & cause ulcers"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew holds up a small vial from inside the Smithsonian Institution.)  In 1943 Selman Waksman discovered in this soil sample this, the first drug effective against tuberculosis"
      ],
      [
        "DAILY DOUBLE",
        "Clostridium tetani typically affects the masseter muscle, which controls the movement of this body part"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "NAME THAT MOVIE",
    "clues": [
      [
        "$400",
        "1995:\"That'll do pig.  That'll do\""
      ],
      [
        "$800",
        "1969:\"Kid, the next time I say, 'Let's go someplace like Bolivia,' let's go someplace like Bolivia\""
      ],
      [
        "$1200",
        "1931:\"Listen to them.  Children of the night.  What music they make\""
      ],
      [
        "$1600",
        "1984:\"There are simply too many notes\""
      ],
      [
        "$2000",
        "1958:\"Help me!  Help me!\""
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT AUTHORS",
    "clues": [
      [
        "$400",
        "His first & middle names were Pelham Grenville, but his friends called him \"Plum\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands in the JFK Library & Museum.)  The Kennedy Library has a fine collection of the papers & mementos of this writer, including an antelope that he shot on safari"
      ],
      [
        "$1200",
        "In his youth, this author of \"The Mayor of Casterbridge\" played the fiddle at weddings & dances"
      ],
      [
        "$1600",
        "This author of \"Maggie: A Girl of the Streets\" spent his last years with the former proprietress of a Florida brothel"
      ],
      [
        "$2000",
        "He was eventually buried in the Illinois cemetery that inspired his \"Spoon River Anthology\""
      ]
    ]
  },
  "9": {
    "title": "\"GEO\"PARDY!",
    "clues": [
      [
        "$400",
        "Word found after clay, passenger or stool"
      ],
      [
        "$800",
        "Comedian Steve Boyer said he was such a geek in H.S. that his characters in this 3-word fantasy game had asthma"
      ],
      [
        "$1200",
        "\"My wife said, 'That's not going in the living room'\", a man said in 2004 after spearing a 188-lb. one of these fish"
      ],
      [
        "DAILY DOUBLE",
        "A petty way of referring to a member of the middle class"
      ],
      [
        "$2000",
        "This 1897 Kipling novel details a boy's coming of age on a fishing trawler"
      ]
    ]
  },
  "10": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "$400",
        "In 87 B.C. Gaius Marius & his pal Cinna captured this city"
      ],
      [
        "$800",
        "From 1968 to 1971, President George W. Bush served in this military group"
      ],
      [
        "$1200",
        "Aiding the English win at Crecy were people collecting these off the battlefield for reuse after each French retreat"
      ],
      [
        "$1600",
        "Soldiers still practice this \"drill\" of marching in formation even though it's not used in battle"
      ],
      [
        "$2000",
        "Abbreviated SAS, this elite British military unit is similar to the USA's Delta Force"
      ]
    ]
  },
  "11": {
    "title": "BASIC TRAIN-ING",
    "clues": [
      [
        "$400",
        "In October, the Buckeye Central Railroad in this state offers Haunted Halloween trips"
      ],
      [
        "$800",
        "Inspired by the train in this 1941 film, the Casey Jr. Circus Train opened at Disneyland in its first year, 1955"
      ],
      [
        "$1200",
        "Riding the Mount Washington Cog Railway has thrilled folks in this New England State since 1869"
      ],
      [
        "$1600",
        "The California State Railroad Museum is in this city once at the western end of the Transcontinental RR"
      ],
      [
        "$2000",
        "The old Wakarusa Railroad offers a 1 1/2 mile ride over a hand-laid railway near Elkhart in this state"
      ]
    ]
  }
}