{
  "0": {
    "title": "HEAD NORTH",
    "clues": [
      [
        "$200",
        "Nebraska is north of Kansas & directly south of this state"
      ],
      [
        "$400",
        "All of Connecticut's almost 100-mile northern border is with this state"
      ],
      [
        "$600",
        "They're the 2 states you could be entering is you're crossing Florida's northern border"
      ],
      [
        "DAILY DOUBLE",
        "Nevada's northern border is shared with these 2 states"
      ],
      [
        "$1000",
        "Part of Tennessee's northern border is with Missouri & Virginia, but the longest section is with this state"
      ]
    ]
  },
  "1": {
    "title": "THERE'S SOMETHING ABOUT MARY",
    "clues": [
      [
        "$200",
        "In 1985 this 5-medal-winning gymnast was inducted into the U.S. Olympic Hall of Fame"
      ],
      [
        "$400",
        "\"And here's to\" this mrs. who was Ireland's first woman president, serving from 1990 to 1997"
      ],
      [
        "$600",
        "Heard here, she was Motown's first big singing star\"Nothing you could say /Can tear me away /From my guy...\""
      ],
      [
        "$800",
        "The beat goes on for this woman who assumed the House seat left vacant by her husband's death in 1998"
      ],
      [
        "$1000",
        "Her designs, like the one seen here, can be found on everything from teapots & greeting cards to needlework"
      ]
    ]
  },
  "2": {
    "title": "GOVERNMENT WORK",
    "clues": [
      [
        "$200",
        "Now a Supreme Court justice, in 1964 Stephen Breyer was one of these to Supreme Court Justice Goldberg"
      ],
      [
        "$400",
        "Barry C. Black holds this job; his duties include teaching Senate Bible-study groups"
      ],
      [
        "$600",
        "There are 93 of these, the main litigators on behalf of the nation"
      ],
      [
        "$800",
        "As this type of \"examiner\", you'll determine if that combination scalpel & salt shaker is really a new invention"
      ],
      [
        "$1000",
        "If you can read and translate Arabic, Dari or this majority language of Afghanistan, the CIA could use your help"
      ]
    ]
  },
  "3": {
    "title": "BIO SUBJECTS",
    "clues": [
      [
        "$200",
        "\"Empire: The Life, Legend, and Madness of\" this aviator billionaire"
      ],
      [
        "$400",
        "\"American Sphinx: The Character of\" this founding father & president"
      ],
      [
        "$600",
        "This writer's name precedes \"and the Lost Boys\" in the title of a biography by Andrew Birkin"
      ],
      [
        "$800",
        "\"Unforgivable Blackness\" is subtitled \"The Rise and Fall of\" this first black heavyweight champion"
      ],
      [
        "$1000",
        "\"His Invention So Fertile\" is \"A Life of\" this reshaper of 17th century London"
      ]
    ]
  },
  "4": {
    "title": "UNUSUAL PETS",
    "clues": [
      [
        "$200",
        "There may be more of these animals, including the Bengal type, kept as pets in the U.S. than living in the wild in Asia"
      ],
      [
        "$400",
        "Proto-surrealist poet Gerard de Nerval reportedly walked one of these crustaceans on a leash through Paris"
      ],
      [
        "$600",
        "To feed your gecko, PETCO offers a \"Case O'\" these noisy insects"
      ],
      [
        "$800",
        "Alice Roosevelt appeared in public with one of these around her neck--the reptile, not the scarf"
      ],
      [
        "$1000",
        "The most popular coloration for this polecat relative is fitch, or buff with black feet"
      ]
    ]
  },
  "5": {
    "title": "\"OOP\" THERE IT IS!",
    "clues": [
      [
        "$200",
        "A clumsy mistake, such as one selected by Dick Clark"
      ],
      [
        "$400",
        "A small porch leading to the entrance of a house"
      ],
      [
        "$600",
        "Soldiers who jump out of airplanes"
      ],
      [
        "$800",
        "Endangered tall critter seen here"
      ],
      [
        "$1000",
        "Chingachgook creator"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT TIMES",
    "clues": [
      [
        "$400",
        "The second one of these in Jerusalem was destroyed in Titus in 70 A.D."
      ],
      [
        "$800",
        "He founded his academy in the olive grove of Academus outside Athens"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Karnak, Egypt.) Some columns at the temple to this god, whose name later includes the sun god Re or Ra are nearly 80 feet high"
      ],
      [
        "$1600",
        "(Jeff Probst reports from Guatemala.) With a name meaning \"rubber people\", this first great Mexican tribe used stone in architecture & influenced the Mayans greatly"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from Athens.) The agora was partially enclosed by long buildings called this, the Greek word for \"portico\""
      ]
    ]
  },
  "7": {
    "title": "WORLD WAR II MOVIES",
    "clues": [
      [
        "$400",
        "1953:Military corruption, romance & boxing at a Hawaiian Army camp just prior to Pearl Harbor"
      ],
      [
        "$800",
        "1970:A bombardier desperately tries to prove his insanity in order to get out of bombing missions"
      ],
      [
        "$1200",
        "2001:A love triangle & snipers' duel play out amidst the rubble of Stalingrad during a Nazi seige"
      ],
      [
        "$1600",
        "1967:Charles Bronson & Jim Brown are 2 of the 12 angry men on a secret mission behind Nazi lines"
      ],
      [
        "$2000",
        "1990:The crew of a B-17 bomber has to make one final bombing raid over Europe & then can return home"
      ]
    ]
  },
  "8": {
    "title": "BABY BOOKS",
    "clues": [
      [
        "$400",
        "\"Dawn's Family Feud\" is No. 64 in this book series"
      ],
      [
        "$800",
        "This book by F.X. Toole was originally titled \"Rope Burns: Stories from the Corner\""
      ],
      [
        "DAILY DOUBLE",
        "\"Baby Catcher\" is the \"Chronicles of a Modern\" one of these"
      ],
      [
        "$1600",
        "A 4-room apartment at the Bramford becomes available at the beginning of this Ira Levin novel"
      ],
      [
        "$2000",
        "This 1981 novel by Toni Morrison takes place on a Caribbean island"
      ]
    ]
  },
  "9": {
    "title": "THE BOUNTY OF THE PIG",
    "clues": [
      [
        "$400",
        "Eggs, watercress & this pig product are key ingredients of a traditional Cobb salad"
      ],
      [
        "$800",
        "Natural ones of these sausage coverings are made from the submucosa, & that's all you want to know"
      ],
      [
        "$1200",
        "Italians cure this, the flesh of the pig's cheek & jaw, & call it guanciale"
      ],
      [
        "DAILY DOUBLE",
        "Despite its name, there's no brie or cheddar in this jellied pig loaf"
      ],
      [
        "$2000",
        "It's the alliterative term for the shredded sandwich filling seen here, a Southern favorite"
      ]
    ]
  },
  "10": {
    "title": "\"T\" ZONES",
    "clues": [
      [
        "$400",
        "This African republic's 2 official languages are English & Swahili"
      ],
      [
        "$800",
        "Following 50 years of rule by Japan, this island was returned to China in 1945"
      ],
      [
        "$1200",
        "The UTO is the united opposition group that once opposed president Rakhmonov in this \"stan\""
      ],
      [
        "$1600",
        "Italy's industrial triangle is formed by Milan, Genoa & this city on the Po"
      ],
      [
        "$2000",
        "It was Montezuma's capital"
      ]
    ]
  },
  "11": {
    "title": "FOWL LANGUAGE",
    "clues": [
      [
        "$400",
        "Fowl 5-letter adjective meaning arrogant or conceited"
      ],
      [
        "$800",
        "\"Come On, Get Happy\" was one of its theme songs"
      ],
      [
        "$1200",
        "Xanthippe's reputation as a shrewish wife led the spectator to call Socrates the \"head of the sect of\" this"
      ],
      [
        "$1600",
        "This round dance is performed by couples, properly to ragtime"
      ],
      [
        "$2000",
        "An English game of follow-the-leader on horseback was called this, after a certain fowl's flight formation"
      ]
    ]
  }
}