{
  "0": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$100",
        "This form of needlework uses a hooked needle to pull the yarn through intertwined loops"
      ],
      [
        "$200",
        "Pyrography or pokerwork is the process of making designs in wood or leather this way"
      ],
      [
        "$300",
        "This design is pressed into paper by wires in the mold"
      ],
      [
        "$400",
        "Used on watercolors, bookplates & documents, fraktur is a type of this stylized writing"
      ],
      [
        "$500",
        "On a cloisonne pin, this material is poured into hollows between wires soldered onto metal"
      ]
    ]
  },
  "1": {
    "title": "AUTHORS & THEIR WORKS",
    "clues": [
      [
        "$100",
        "The Dict. of American Literary Characters lists \"Great White Shark\" from this 1974 Peter Benchley book"
      ],
      [
        "$200",
        "Nordhoff & Hall's 1934 \"Men Against the Sea\", the story of Bligh & his men in an open boat, was a sequel to this"
      ],
      [
        "$300",
        "Budd Schulberg based the alcoholic central character of \"The Disenchanted\" on this \"Gatsby\" author"
      ],
      [
        "$400",
        "This character from an 1865 work could vanish at will, with its grin the last part to disappear"
      ],
      [
        "$500",
        "Comedy writer Al Franken called his 1996 bestseller this man \"Is a Big Fat Idiot\""
      ]
    ]
  },
  "2": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "On Dec. 3, 1995 Marc Kudisch starred as Conrad Birdie in a remake of this musical"
      ],
      [
        "$200",
        "In a 1995 episode of this Fox animated series, Glenn Close played Homer's long-lost mother"
      ],
      [
        "$300",
        "The most frequent sketch on this series was \"Mr. Bill\" with 24 appearances"
      ],
      [
        "DAILY DOUBLE",
        "In 1985 he replaced Coach behind the bar at \"Cheers\""
      ],
      [
        "$500",
        "On this cartoon series, you'll find such characters as Plucky Duck, Dizzy Devil & Buster Bunny"
      ]
    ]
  },
  "3": {
    "title": "HISTORY",
    "clues": [
      [
        "$100",
        "In 1982 this country's president Jose Lopez Portillo devalued the peso & nationalized the banks"
      ],
      [
        "$200",
        "On July 5, 1945 he announced that \"The entire Philippine Islands are now liberated\""
      ],
      [
        "$300",
        "In 1815 the Congress of Vienna guaranteed this country's neutrality"
      ],
      [
        "$400",
        "Elizabeth Petrovna, the daughter of this czar, became empress of Russia in 1741"
      ],
      [
        "$500",
        "This country formerly known as Dutch Guiana gained independence in 1975"
      ]
    ]
  },
  "4": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "This underwear manufacturer's New York Stock Exchange symbol is FTL"
      ],
      [
        "$200",
        "This company's beer is \"Brewed in Golden, Colorado with Rocky Mountain water\""
      ],
      [
        "$300",
        "In 1995 this firm released an upgraded version of its Newton messagepad, a hand-held computer"
      ],
      [
        "$400",
        "It owns the world's largest fleet of cargo delivery planes"
      ],
      [
        "$500",
        "The Golden Gate Bridge was among the structures erected by this 2nd-largest American steel company"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$100",
        "Moo juice(4)"
      ],
      [
        "$200",
        "Pilgrims progressed on it(9)"
      ],
      [
        "$300",
        "Elvisopolis(7)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE 104TH CONGRESS",
    "clues": [
      [
        "$200",
        "On Jan. 23, 1995 he signed the first bill passed by the 104th -- the Congressional Accountability Act"
      ],
      [
        "$400",
        "Democrats opposed to nuclear tests boycotted a speech by this French president"
      ],
      [
        "$600",
        "In a 1996 mail-in vote, Ron Wyden was elected to the Senate seat vacated by this Oregon politician"
      ],
      [
        "DAILY DOUBLE",
        "This New York Republican chaired the Senate Banking Committee & the special Whitewater panel"
      ],
      [
        "$1000",
        "This constitutional amendment fell 1 vote short in the Senate March 2, 1995"
      ]
    ]
  },
  "7": {
    "title": "SPORTS",
    "clues": [
      [
        "$200",
        "This school's Cornhuskers won the 1995 college football title by overwhelming Florida in the Fiesta Bowl"
      ],
      [
        "$400",
        "In 1980 the NHL's Atlanta Flames moved to this Canadian city"
      ],
      [
        "$600",
        "Technically, this NFL team is located in Orchard Park, New York"
      ],
      [
        "$800",
        "At the 1912 Olympics, King Gustav V of Sweden called him \"The Greatest Athlete in the World\""
      ],
      [
        "$1000",
        "She holds the U.S. & world records in freestyle swimming at 400, 800 & 1500 meters"
      ]
    ]
  },
  "8": {
    "title": "WOMEN IN MYTHOLOGY",
    "clues": [
      [
        "$200",
        "At the time of her abduction, she was married to Menelaus, the king of Sparta"
      ],
      [
        "$400",
        "In book 12 of \"The Odyssey\", Circe warns of these women \"who betwitch everybody who approaches them\""
      ],
      [
        "DAILY DOUBLE",
        "The Parthenon was built in her honor"
      ],
      [
        "$800",
        "Ariadne supplied Theseus with the ball of thread that led him out of this"
      ],
      [
        "$1000",
        "Orpheus nearly saved her from the underworld, but he looked back & lost her forever"
      ]
    ]
  },
  "9": {
    "title": "BIRDS",
    "clues": [
      [
        "$200",
        "The scientific name of this U.S. national symbol is haliaeetus leucocephalus"
      ],
      [
        "$400",
        "Lions & occasionally cheetahs & leopards prey on this largest living bird"
      ],
      [
        "$600",
        "The hyacinth macaw is the largest of these birds of the family psittacidae"
      ],
      [
        "$800",
        "Krill are the major prey of the Adelie species of this bird"
      ],
      [
        "$1000",
        "The tiny vestigial wings of this New Zealand bird are hidden in its feathers"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Brazilians have added words from African slaves & the Tupi Indians to this language"
      ],
      [
        "$400",
        "Modern speakers of this Semitic language call it Ivrit"
      ],
      [
        "$600",
        "It's the official language of Bahrain"
      ],
      [
        "$800",
        "Coptic was the last phase of this language whose 5,000-year recorded history is the longest known"
      ],
      [
        "$1000",
        "It's the most widely spoken of the artificial languages"
      ]
    ]
  },
  "11": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "Discharged from the military in 1946, this \"Odd Couple\" author worked in the Warner Bros. mailroom"
      ],
      [
        "$400",
        "He claimed his comic masterpiece \"Pygmalion\" was a didactic play about phonetics"
      ],
      [
        "$600",
        "After this Czech denounced the Soviet invasion of his country in 1968, his plays were banned"
      ],
      [
        "$800",
        "Although his 1975 play \"Seascape\" had only a brief Broadway run, it won the Pulitzer Prize for Drama"
      ],
      [
        "$1000",
        "This \"Picnic\" playwright's screenplay for \"Splendor In The Grass\" won a 1961 Oscar"
      ]
    ]
  }
}