{
  "0": {
    "title": "PANTHERS & BOBCATS",
    "clues": [
      [
        "$200",
        "For the first 9 to 10 days of its life, a bobcat suffers from this ocular disability"
      ],
      [
        "$400",
        "Taxonomists group cats into ones that roar & ones, including bobcats, that do this instead"
      ],
      [
        "$600",
        "When it's black instead of spotted, this cat is often called a panther; there are albino ones, too"
      ],
      [
        "DAILY DOUBLE",
        "Y acts as the only vowel in the name of this wildcat, a bobcat relative"
      ],
      [
        "$1000",
        "E.T. Seton referred to the \"lithe & splended beasthood\" of the New World panther with this 2-word name"
      ]
    ]
  },
  "1": {
    "title": "TOM HANKS MOVIE ROLES",
    "clues": [
      [
        "$200",
        "Stranded FedEx employee Chuck Noland"
      ],
      [
        "$400",
        "Airport resident Viktor Navorski"
      ],
      [
        "$600",
        "Death row prison guard Paul Edgecomb"
      ],
      [
        "$800",
        "Dying lawyer Andrew Beckett"
      ],
      [
        "$1000",
        "Mob enforcer & loving father Michael Sullivan"
      ]
    ]
  },
  "2": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "This Texas port is the fourth-most populous city in the U.S."
      ],
      [
        "$400",
        "Its capitol building stands 5,280 feet above sea level"
      ],
      [
        "$600",
        "Believe it or not, Jerry Springer was once the mayor of this large Ohio city"
      ],
      [
        "$800",
        "Founded in 1769, this city near the Mexican border is often called \"The Birthplace of California\""
      ],
      [
        "$1000",
        "A campus for the University of Alabama is here, nicknamed \"Rocket City, U.S.A.\""
      ]
    ]
  },
  "3": {
    "title": "WORD HISTORY",
    "clues": [
      [
        "$200",
        "Rav is Hebrew for \"teacher\" or \"master\"; an \"I\" sound to mean \"my\" was added to create this word we use in English"
      ],
      [
        "$400",
        "The word leech comes from an Old English word for this modern occupation"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew shows some Greek on the monitor.)  The name of this typographical mark  comes from the Greek words para, meaning \"beside\", & tithenai, \"to put\""
      ],
      [
        "$800",
        "English words drawn from the Algonquian language include moose, terrapin & this other word for groundhog"
      ],
      [
        "$1000",
        "The Latin mulsus, meaning \"sweet\", gave us the name of this chocolate dessert"
      ]
    ]
  },
  "4": {
    "title": "THE STARS",
    "clues": [
      [
        "$200",
        "These spinning neutron stars were named for the bursts, or \"pulses\", of radio waves they emit"
      ],
      [
        "$400",
        "The name of Rigel is from the Arabic for \"foot\"; it's the foot of this mighty hunter"
      ],
      [
        "$600",
        "This measure of star brightness is symbolized with a small m if it's apparent, a big M if it's absolute"
      ],
      [
        "$800",
        "In about 22,000 years, Thuban in the constellation Draco will hold this distinction now held by Polaris"
      ],
      [
        "$1000",
        "The 3 stars of the Alpha Centauri system are Alpha, Beta & this, whose name means \"the nearest\""
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED CABINET DEPARTMENTS",
    "clues": [
      [
        "$200",
        "A SURE TRY"
      ],
      [
        "$400",
        "IRON RITE"
      ],
      [
        "$600",
        "NO PARTISAN TROT"
      ],
      [
        "$800",
        "AUDIT ONCE"
      ],
      [
        "$1000",
        "CURTAIL URGE"
      ]
    ]
  },
  "6": {
    "title": "CLIFFS NOTES: DRAMA",
    "clues": [
      [
        "$400",
        "Willy: \"I'm tired.\"Howard: \"Oh yeah? You're fired\""
      ],
      [
        "DAILY DOUBLE",
        "Martha: \"I'm drunk.\"Nick: \"I'm confused.\"Honey: \"I'm mousy.\"George: \"I'm going to bed\""
      ],
      [
        "$1200",
        "Laura: \"You broke my unicorn!\"Gentleman caller: \"whoops\""
      ],
      [
        "$1600",
        "Act One, \"Daily Life\":Stage manager: \"My God, is this place boring\""
      ],
      [
        "$2000",
        "Estragon: \"Is he here yet?\"Vladimir: \"Nope\"(curtain)"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY ALUMNI",
    "clues": [
      [
        "$400",
        "Kenneth Branagh & Anthony Hopkins once trod the boards at this city's Royal Academy of Dramatic Art"
      ],
      [
        "$800",
        "This co-star of the film \"Charlie's Angels\" studied Asian languages & culture at the Univeristy of Michigan"
      ],
      [
        "$1200",
        "Regis Philbin knows that this co-host of his is a proud alumna of Camden County College"
      ],
      [
        "$1600",
        "This actress who played Amidala studied psychology at Harvard"
      ],
      [
        "$2000",
        "This mystery novelist could tell us \"E is for English\"; that was her major at the University of Louisville"
      ]
    ]
  },
  "8": {
    "title": "HE'S A REBEL",
    "clues": [
      [
        "$400",
        "After Mississippi seceded, he resigned from the U.S. senate and soon led the Confederacy"
      ],
      [
        "$800",
        "\"Pickett's Charge\" up Cemetery Ridge was the Rebels' last chance in this battle"
      ],
      [
        "$1200",
        "In 1863 at Chancellorsville, Robert E. Lee famously sent this steadfast general to attack the Union flank"
      ],
      [
        "$1600",
        "His Raiders burned most of Lawrence, Kansas in 1863"
      ],
      [
        "$2000",
        "Nicknamed \"Old Jube\", he brought his forces within sight of Washington, D.C. in 1864"
      ]
    ]
  },
  "9": {
    "title": "BEAUTY & THE GREEK",
    "clues": [
      [
        "$400",
        "Her name comes from the Greek for \"gift\"; Zeus gift-boxed her for the human race as punishment"
      ],
      [
        "$800",
        "Cheating Zeus hung his jealous wife Hera by her wrists on this mountain"
      ],
      [
        "$1200",
        "Plato said this Greek love goddess was actually 2 individuals: Urania & Pandemos"
      ],
      [
        "$1600",
        "\"Mourning becomes\" this nymph who became one of the Pleiades"
      ],
      [
        "$2000",
        "Zeus allowed this underworld goddess to spend part of her time in the world above"
      ]
    ]
  },
  "10": {
    "title": "MEDICAL PREFIXES & SUFFIXES",
    "clues": [
      [
        "$400",
        "Schizo-,as in an atom or a banana dessert"
      ],
      [
        "$800",
        "Glott- or lingua-;there's a mother one"
      ],
      [
        "DAILY DOUBLE",
        "-sclerosis,as in \"of an artery\""
      ],
      [
        "$1600",
        "Tachy-,as in tachycardia"
      ],
      [
        "$2000",
        "Leuko-,as in a hue"
      ]
    ]
  },
  "11": {
    "title": "STATE \"NC\"",
    "clues": [
      [
        "$400",
        "The College Board advises bringing 2 of the No. 2 types of these to the SAT"
      ],
      [
        "$800",
        "Tell great-grandpa to teach you the Lindy hop, one of these"
      ],
      [
        "$1200",
        "High school math may include these, a term first used by Descartes in 1637 & involving variables"
      ],
      [
        "$1600",
        "In the movie \"Orange County\", Lily Tomlin has this 2-word job & messes up Colin Hanks' transcripts"
      ],
      [
        "$2000",
        "Before you turned 18, you were this, meaning you couldn't vote"
      ]
    ]
  }
}