{
  "0": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$200",
        "It follows Miami in the name of Florida's most populous county"
      ],
      [
        "$400",
        "As you might expect, its state domestic animal is the dairy cow"
      ],
      [
        "$600",
        "The westernmost town in the lower 48 states is La Push in this state"
      ],
      [
        "$800",
        "The highest temperature ever recorded in this state was 117 degrees on July 5, 1985 in St. George"
      ],
      [
        "$1000",
        "This state's Kennebec River meets with its main tributary, the Androscoggin, northeast of Brunswick"
      ]
    ]
  },
  "1": {
    "title": "I'M NOT A DOCTOR, BUT I PLAY ONE ON TV",
    "clues": [
      [
        "$200",
        "Dr. Benjamin Franklin Pierce"
      ],
      [
        "$400",
        "Dr. Michaela Quinn"
      ],
      [
        "$600",
        "Dr. Doogie Howser"
      ],
      [
        "$800",
        "Dr. Leonard \"Bones\" McCoy"
      ],
      [
        "$1000",
        "Dr. Joe Gannon"
      ]
    ]
  },
  "2": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "Michael Collins, Buzz Aldrin & this man were the first astronauts to receive the Presidential Medal of Freedom"
      ],
      [
        "$400",
        "In 1912 the Int'l Committee of the Red Cross created a medal for nursing named for this 19th century British woman"
      ],
      [
        "$600",
        "The Thailand edition of this CBS series won a 2003 People's Choice Award for best reality program"
      ],
      [
        "$800",
        "The Hugo & Nebula awards are presented to writers in this genre"
      ],
      [
        "$1000",
        "In 1965 this U.N. Secretary-General from Asia became the first to win the Nehru Award for Int'l Understanding"
      ]
    ]
  },
  "3": {
    "title": "NAME THE DECADE",
    "clues": [
      [
        "$200",
        "Ford Motors goes public, Dr. Seuss pens \"The Cat in the Hat\" & Ronald Reagan weds wife No. 2"
      ],
      [
        "$400",
        "(Al Franken reads.)  Chernobyl, Iran-Contra & Flock of Seagulls haircuts weren't exactly what I had in mind when I named this decade after me...\"Al Franken\""
      ],
      [
        "$600",
        "This decade sees a congressional \"compromise\", the first Lincoln-Douglas debate & the death of Kierkegaard"
      ],
      [
        "$800",
        "Edison invents the phonograph, U.S. Grant is re-elected & Bizet writes \"Carmen\""
      ],
      [
        "$1000",
        "Pre-\"The West Wing\", the real Josiah Bartlett governs N.H., John Paul Jones gives up the fight & the Jay Treaty is inked"
      ]
    ]
  },
  "4": {
    "title": "FRAIDY CAT",
    "clues": [
      [
        "$200",
        "Suriphobia, fear of these, may set a housewife screaming while standing on a kitchen chair"
      ],
      [
        "$400",
        "Gallophobia is not a fear of wine, but a fear of this country that produces a lot of wine"
      ],
      [
        "$600",
        "\"Erythrophobia is the fear of doing this\", he said, showing some embarrassment"
      ],
      [
        "$800",
        "Hey dude, surfers aren't cymophobic; they don't fear these, man"
      ],
      [
        "DAILY DOUBLE",
        "A person with ornithophobia & apiphobia may avoid a talk on this subject feared by erotophobics"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"D\"",
    "clues": [
      [
        "$200",
        "Bram Stoker novel you can \"count\" on(7)"
      ],
      [
        "$400",
        "Samson's locks-smith(7)"
      ],
      [
        "$600",
        "Greek gelt(8)"
      ],
      [
        "$800",
        "Perry Mason's Street(5)"
      ],
      [
        "$1000",
        "\"American Tragedian\" Theodore(7)"
      ]
    ]
  },
  "6": {
    "title": "ART HISTORY",
    "clues": [
      [
        "$400",
        "6th century B.C. Greece must have been a happy place, as this facial expression is characteristic of its sculpture"
      ],
      [
        "$800",
        "Carlo Carlone's team painted these, originally an Italian term, on palace & church walls across Europe"
      ],
      [
        "$1200",
        "The frolicsome painting seen here dates from this century"
      ],
      [
        "DAILY DOUBLE",
        "The analytic type of this style broke the world into fragments; the synthetic type put it together"
      ],
      [
        "$2000",
        "Georges de la Tour mastered candlelight in the type of painting called this, also a musical term"
      ]
    ]
  },
  "7": {
    "title": "& JOAN RIVERS RUNS THROUGH IT",
    "clues": [
      [
        "$400",
        "Since 1986 when Joan left \"The Tonight Show\", this host has reportedly said \"No\" when asked \"Can we talk?\""
      ],
      [
        "$800",
        "Ms. R was Miss Piggy's coworker (we can only imagine the office dish) when the Muppets took this title place in '84"
      ],
      [
        "$1200",
        "Joan voiced Julie, Bruce Willis' new baby sister, in this 1989 comedy"
      ],
      [
        "$1600",
        "Joan gave a robotic performance as Dot Matrix in this Mel Brooks \"Star Wars\" spoof"
      ],
      [
        "$2000",
        "Joan narrated The Electric Co.'s \"Adventures of Letterman\" starring him, though it wasn't in Wonka Vision"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE'S SMALL PARTS",
    "clues": [
      [
        "$400",
        "Nym, a minor character, is a follower of this stout fellow in \"The Merry Wives of Windsor\""
      ],
      [
        "$800",
        "During his brief time on stage, Curtis, this man's aged servant, does get to say \"Shrew\""
      ],
      [
        "$1200",
        "Those portraying a Norwegian captain in this play don't have to worry about memorizing a lot of lines"
      ],
      [
        "$1600",
        "In this fairy tale, Snug doesn't get the lion's share of lines, but he does get the lion's lines"
      ],
      [
        "$2000",
        "In Act V, Scene ii Dr. Butts shows up for a couple of lines with Cranmer & this title king"
      ]
    ]
  },
  "9": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$400",
        "Scope,Lavoris,Listerine"
      ],
      [
        "$800",
        "Coral,krait,moccasin"
      ],
      [
        "$1200",
        "Quicksilver Messenger Service,Hues Corporation,Big Brother and the Holding Company"
      ],
      [
        "$1600",
        "Movies,prospective employees,back doors"
      ],
      [
        "$2000",
        "The Rhine Valley,a chessboard,Vernon & Irene's Dance School"
      ]
    ]
  },
  "10": {
    "title": "THE \"K\" TEAM",
    "clues": [
      [
        "$400",
        "He also said, \"Ask not what America will do for you, but what together we can do for the freedom of man\""
      ],
      [
        "$800",
        "On Oct. 6, 1951, this magnate died in Battle Creek, Michigan"
      ],
      [
        "$1200",
        "On August 10, 1996 Bob Dole picked this man to be his running mate"
      ],
      [
        "$1600",
        "This playwright's \"Man Who Came to Dinner\" character Sheridan Whiteside was such a plum role he even played it himself"
      ],
      [
        "$2000",
        "Anita O'Day & June Christy were singers for this man's 1940s big band"
      ]
    ]
  },
  "11": {
    "title": "MUSICAL IDIOMS",
    "clues": [
      [
        "$400",
        "It's the action heard here; someone talking in fantasies is said to be doing it"
      ],
      [
        "DAILY DOUBLE",
        "To \"pay\" him is to bear the consequences of your action"
      ],
      [
        "$1200",
        "This expression for what's being done here is found in Psalm 9\"You are magnificent, you're marvelous, you're triumphant, and you're grand...\""
      ],
      [
        "$1600",
        "This 2-word phrase can mean a counterfeit bill or, when you \"strike\" it, a mistake in tone"
      ],
      [
        "$2000",
        "This 2-word part of the piano is also a verb meaning to downplay something harsh or upsetting"
      ]
    ]
  }
}