{
  "0": {
    "title": "1982",
    "clues": [
      [
        "$100",
        "He had the dynamite idea to launch a new television network known as TNT"
      ],
      [
        "$200",
        "Journey Into Imagination was an original attraction at this Disney World theme park that opened in 1982"
      ],
      [
        "$300",
        "At 65, Ashby Harper became the oldest to swim this body of water; Gertrude Ederle must have been impressed"
      ],
      [
        "$400",
        "More than 80 human skeletons were discovered in the ruins of this city near Pompeii"
      ],
      [
        "DAILY DOUBLE",
        "On May 1, 1982, President Reagan officially opened the World's Fair in this Southern city"
      ]
    ]
  },
  "1": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$100",
        "The potato didn't originate in Ireland but in the valleys of this South American mountain chain"
      ],
      [
        "$200",
        "The cochineal insect, the source of a red dye, feeds on the prickly pear type of this plant"
      ],
      [
        "$300",
        "The hard wood of this tree is used for knife handles & black piano keys"
      ],
      [
        "$400",
        "The name of this yellow narcissus comes from the Latin juncus, meaning \"rush\""
      ],
      [
        "$500",
        "Members of this \"colorful\" flower family include the Sweet William & the carnation"
      ]
    ]
  },
  "2": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$100",
        "41 years after \"On The Waterfront\", he played Johnny Depp's therapist in 1995's \"Don Juan DeMarco\""
      ],
      [
        "$200",
        "James Cromwell, Farmer Hoggett in this 1995 film, is the son of John Cromwell, who directed \"Algiers\" in 1938"
      ],
      [
        "$300",
        "Alan Rickman played sensible Col. Brandon in \"Sense And Sensibility\" & this \"mad monk\" in an HBO film"
      ],
      [
        "$400",
        "A telekinetic teenager on the TV series \"Misfits of Science\", she now stars as Monica in \"Friends\""
      ],
      [
        "$500",
        "Joan Allen earned an Oscar nomination for playing this famous woman in a 1995 film"
      ]
    ]
  },
  "3": {
    "title": "HAITI",
    "clues": [
      [
        "$100",
        "This Haitian religion combines elements of Roman Catholicism & West African tribal religions"
      ],
      [
        "$200",
        "Haiti is part of Hispaniola, a corrupted form of Espanola, the name he gave to the island"
      ],
      [
        "$300",
        "This South American liberator spent time as an exile in Haiti"
      ],
      [
        "$400",
        "This orator & abolitionist was U.S. minister to Haiti 1889-1891"
      ],
      [
        "$500",
        "Made governor-general for life in January 1804, he declared himself emperor in September"
      ]
    ]
  },
  "4": {
    "title": "POT LUCK",
    "clues": [
      [
        "$100",
        "The American Weekly Mercury, founded in this Penn. city in 1719, was the first colonial paper outside Boston"
      ],
      [
        "$200",
        "The U.S. pavilion at Expo 67 in Montreal was one of these Buckminster Fuller structures"
      ],
      [
        "$300",
        "Since 1907 about 3 million fossils have been extracted from this Los Angeles site"
      ],
      [
        "$400",
        "This Greek who supposedly sought an honest man was influenced by the less cynical Antisthenes"
      ],
      [
        "$500",
        "The title of this opera by Pietro Mascagni means \"rustic chivalry\""
      ]
    ]
  },
  "5": {
    "title": "\"Z\" ABBREVIATIONS",
    "clues": [
      [
        "$100",
        "Z.Hr.; it's time to go"
      ],
      [
        "$200",
        "The Z in ZIP code is short for this"
      ],
      [
        "$300",
        "Book of the Bible abbreviated Zech."
      ],
      [
        "$400",
        "You may answer with zeal that zl is short for this currency"
      ],
      [
        "$500",
        "The abbreviations for the 2 elements whose names begin with Z"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "This Titan who held up the heavens was the father of the Pleiades"
      ],
      [
        "$400",
        "As the god of this type of weather, Jupiter had the epithet Pluvius"
      ],
      [
        "$600",
        "The winged horse Pegasus arose from the blood of this Gorgon when Perseus cut off her head"
      ],
      [
        "$800",
        "Athena promised him wisdom & victory in all battles if he judged her the fairest goddess"
      ],
      [
        "$1000",
        "Though her name was Greek for \"strangler\", this riddler usually ate her victims or threw them from her rock"
      ]
    ]
  },
  "7": {
    "title": "U.S. MUSEUMS",
    "clues": [
      [
        "$200",
        "The Museum of Westward Expansion is located under the Gateway Arch in this city"
      ],
      [
        "$400",
        "The B&O Museum in this city has many examples of full-sized railroad equipment"
      ],
      [
        "$600",
        "This Alaskan oil city's museum has a display of the effects of the big oil spill of March 1989"
      ],
      [
        "DAILY DOUBLE",
        "This 38th president's museum displays a selection of bicentennial items"
      ],
      [
        "$1000",
        "The Fogg, Busch-Reisinger & Arthur M. Sackler Art Museums belong to this New England university"
      ]
    ]
  },
  "8": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "From 618 to 907 China was ruled by this dynasty whose name sounds like a breakfast drink"
      ],
      [
        "$400",
        "In 813 he personally crowned his son Louis as Holy Roman Emperor"
      ],
      [
        "$600",
        "In 995 Olaf Tryggvesson became the first Christian king of this country"
      ],
      [
        "$800",
        "In 1094 this Spanish warrior captured Valencia from the Moors"
      ],
      [
        "$1000",
        "These societies for craftsmen & merchants originated in western Europe in the 11th century"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "Tom Sawyer takes the blame when this girl, his sweetheart, tears the schoolmaster's book"
      ],
      [
        "$400",
        "In \"Wuthering Heights\", Catherine Earnshaw spurns this man & marries Edgar Linton instead"
      ],
      [
        "$600",
        "This Melville title character's last words are \"God Bless Captain Vere!\""
      ],
      [
        "$800",
        "When Count Vronsky's love for her seems to fade, she throws herself under a train"
      ],
      [
        "$1000",
        "Joan Durbeyfield is the mother of this Thomas Hardy title character"
      ]
    ]
  },
  "10": {
    "title": "THE SUN",
    "clues": [
      [
        "$200",
        "The sun completes one revolution around the center of this galaxy every 225 million years"
      ],
      [
        "$400",
        "The photosphere, the sun's visible surface, measures about 5800 degrees on this \"absolute\" temperature scale"
      ],
      [
        "DAILY DOUBLE",
        "More than 95% of the sun's mass consists of these 2 elements"
      ],
      [
        "$800",
        "This outermost layer of the sun produces the solar wind"
      ],
      [
        "$1000",
        "After becoming a red giant, the sun will probably shrink to the size of the Earth as one of these"
      ]
    ]
  },
  "11": {
    "title": "TV NEWS NAMES",
    "clues": [
      [
        "$200",
        "In 1987 she visited China for the first time & interviewed several of her relatives for a special report"
      ],
      [
        "$400",
        "On Dec. 13, 1989 this newswoman gave birth to her first child, Katherine Eunice Schwarzenegger"
      ],
      [
        "$600",
        "Steve Kmetko is letter perfect as the host of this show biz-oriented cable network's \"News Daily\""
      ],
      [
        "$800",
        "Now the \"Today\" show's co-anchor, she once produced the CNN news & information show \"Take Two\""
      ],
      [
        "$1000",
        "He won a Pulitzer Prize for reporting on the Vietnam War before he covered the Gulf War for CNN"
      ]
    ]
  }
}