{
  "0": {
    "title": "FLORIDA",
    "clues": [
      [
        "$100",
        "The Florida largemouth type of this is Florida's official freshwater fish"
      ],
      [
        "$200",
        "This inventor had the bright idea to plant hundreds of palms in Fort Myers, now known as \"The City of Palms\""
      ],
      [
        "$300",
        "The Spanish Beard Contest has been a hair-raising event at this oldest U.S. city's Days In Spain Festival"
      ],
      [
        "$400",
        "A revolving platform called Kodak's Island in the Sky provides panoramic views of these gardens near Winter Haven"
      ],
      [
        "$500",
        "Open since 1913, Joe's Stone Crab Restaurant is a highlight of this trendy area of Miami Beach"
      ]
    ]
  },
  "1": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$100",
        "A metalworker, or a common surname"
      ],
      [
        "$200",
        "This term for a person who's authorized to act for another is short for procuracy"
      ],
      [
        "$300",
        "It's the hollow, stemlike shaft of a feather"
      ],
      [
        "$400",
        "Type of puzzle in which pictures or symbols represent words or phrases"
      ],
      [
        "$500",
        "A short, pithy expression, or a dwarfish creature who guards a treasure"
      ]
    ]
  },
  "2": {
    "title": "AWARDS",
    "clues": [
      [
        "$100",
        "At the 1996 People's Choice Awards, this \"Apollo 13\" star received 2 awards for favorite actor"
      ],
      [
        "$200",
        "In 1989 the N.A.B. established an award named for this wireless radio pioneer"
      ],
      [
        "$300",
        "Kurt Wait, the first man to win this contest, captured $1 million for his Macadamia Fudge Torte"
      ],
      [
        "$400",
        "Rosa Parks was among those honored by the president in 1996 with this highest civilian award"
      ],
      [
        "$500",
        "Her \"Heidi Chronicles\" won the 1989 New York Drama Critics' Circle Award for best new play"
      ]
    ]
  },
  "3": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "The silky & Yorkshire are toy breeds of this dog"
      ],
      [
        "$200",
        "Perhaps referring to its erratic behavior, the gnu is also called this"
      ],
      [
        "$300",
        "The 2 popular breeds of dairy cattle named for Britain's 2 largest Channel Islands"
      ],
      [
        "$400",
        "Up to 50 feet in length, the whale species of this fish is the largest in the sea"
      ],
      [
        "DAILY DOUBLE",
        "In summer, when its coat is brown, the ermine is referred to by this name"
      ]
    ]
  },
  "4": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$100",
        "In the 1770s bergamot was used to brew this while the American colonies boycotted the British product"
      ],
      [
        "$200",
        "Its botanical name is zingiber officinale & it will put a snap or a zing in your cookies"
      ],
      [
        "$300",
        "In large quantities, this eggnog topper is poisonous"
      ],
      [
        "$400",
        "A mixture of this seed & salt is used in Bloody Marys & stuffings"
      ],
      [
        "$500",
        "In old England this fruit was roasted & served with caraway; \"Henry IV, Part 2\" mentions it"
      ]
    ]
  },
  "5": {
    "title": "SPORTS NICKNAMES",
    "clues": [
      [
        "$100",
        "\"Shaq\""
      ],
      [
        "$200",
        "\"The Shoe\""
      ],
      [
        "$300",
        "Football's \"Boomer\""
      ],
      [
        "$400",
        "Hockey's \"The Great One\""
      ],
      [
        "$500",
        "\"The Brown Bomber\""
      ]
    ]
  },
  "6": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "This creator of \"The Thinker\" studied sculpture with Antoine Louis Barye"
      ],
      [
        "$400",
        "Cyrus Edward Dallin's \"Sir Isaac Newton\" is in this Washington, D.C. library"
      ],
      [
        "$600",
        "This Michelangelo sculpture in Florence was carved from marble left by Agostino di Duccio"
      ],
      [
        "$800",
        "This Rochester, Minn. medical clinic commissioned William Zorach's 1953 \"Man And Work\""
      ],
      [
        "$1000",
        "Between 1919 & 1925, he made several versions of \"Bird In Space\", in marble & bronze"
      ]
    ]
  },
  "7": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In 1938 actor Orson presented this novelist's \"The War of the Worlds\" on radio"
      ],
      [
        "$400",
        "On his fifth voyage, he encounters the Old Man of the Sea"
      ],
      [
        "$600",
        "In this F. Scott Fitzgerald novel, Myrtle Wilson is accidentally run over & killed by Daisy Buchanan"
      ],
      [
        "$800",
        "This E.M. Forster novel is set in the fictional city of Chandrapore"
      ],
      [
        "$1000",
        "In his 1938 work \"The Unvanquished\", the Sartoris family copes with the Civil War"
      ]
    ]
  },
  "8": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "About 3% of this country's people live on collective settlements called kibbutzim"
      ],
      [
        "$400",
        "2 miles from Innsbruck, you can see one of this country's best-preserved castles, Schloss Ambras"
      ],
      [
        "$600",
        "When in Ecuador you might \"experiment\" with new foods like cuy, which is this lab rodent, baked"
      ],
      [
        "$800",
        "The capital of Indonesia is on this island"
      ],
      [
        "$1000",
        "Each July this Swiss town plays host to a world-famous jazz festival"
      ]
    ]
  },
  "9": {
    "title": "POLITICIANS",
    "clues": [
      [
        "$200",
        "This Tennessee senator & father of the VP helped write the 1956 Federal-Aid Highway Act"
      ],
      [
        "DAILY DOUBLE",
        "Jimmy Carter attended the 1996 funeral of this Maine senator, once his secretary of state"
      ],
      [
        "$600",
        "William Scranton was governor of this state from 1963 to 1967 & later served as U.S. ambassador to the U.N."
      ],
      [
        "$800",
        "In 1974 this Arkansas Democrat lost his bid for a sixth term in the U.S. Senate"
      ],
      [
        "$1000",
        "This Illinois Republican served 8 terms in the House, & in 1959 became Senate Minority Leader"
      ]
    ]
  },
  "10": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "The Bantu migration from modern Cameroon to the south of this continent began about 2,000 years ago"
      ],
      [
        "$400",
        "In 337 Constantine The Great abolished this form of execution out of respect for Jesus"
      ],
      [
        "$600",
        "In the 200s Eratosthenes calculated the circumference of this within about 15% of accurate"
      ],
      [
        "$800",
        "Ephialtes, a Thessalian, betrayed the Greeks holding these \"hot gates\" against the Persian invasion"
      ],
      [
        "$1000",
        "Scipio Africanus the Elder was a hero of the second war against Carthage, known by this name"
      ]
    ]
  },
  "11": {
    "title": "TV & FILM SAXOPHONISTS",
    "clues": [
      [
        "$200",
        "He was the guest saxophonist on the June 3, 1992 \"Arsenio Hall Show\""
      ],
      [
        "$400",
        "Clint Eastwood directed this 1988 biopic about jazz saxophonist Charlie Parker"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):1984 film that featured the following:\"It's a free country, welcome to almost anyone, and I hope that someday you'll join me here; of course I'll continue to write to you every week.  Yes, in America anything is possible.  Good-bye for now, beloved family.  I love you.  Voya.\" (playing a saxophone in a city park)"
      ],
      [
        "$800",
        "Series on which sheriff Jimmy Brock, played by Tom Skerritt, tooted his sax"
      ],
      [
        "$1000",
        "This 1986 film earned a best actor nomination for tenor sax great Dexter Gordon"
      ]
    ]
  }
}