{
  "0": {
    "title": "1804",
    "clues": [
      [
        "$200",
        "This inventor's Feb. 7, 1804 birth made William & Sarah his plowed, er, proud parents"
      ],
      [
        "$400",
        "In 1804 Rhode Island College was renamed this"
      ],
      [
        "$600",
        "Napoleon, who once remarked, \"It is with baubles that men are led\", presided over the first presentation of this in 1804"
      ],
      [
        "$800",
        "A 2004 biography of this president born November 23, 1804 is subtitled \"New Hampshire's Favorite Son\""
      ],
      [
        "DAILY DOUBLE",
        "This British chemist took his last breath of oxygen Feb. 6, 1804"
      ]
    ]
  },
  "1": {
    "title": "COUNTRY MUSIC HALL OF FAME",
    "clues": [
      [
        "$200",
        "A popular exhibit at the Hall of Fame is the actual cornfield used on this \"corny\" TV show"
      ],
      [
        "$400",
        "Before getting \"On The Road Again\", he donated a blue bandana & a pair of sneakers to the Hall"
      ],
      [
        "$600",
        "This inductee and one-time San Quentin inmate has his pardon from Governor Reagan displayed at the Hall"
      ],
      [
        "$800",
        "The Country Music Hall of Fame has a dress made & worn by this Kentucky-born singer as a 14-year-old newlywed"
      ],
      [
        "$1000",
        "This \"Singing Brakeman\" was in the first group of performers inducted into the Country Music Hall of Fame"
      ]
    ]
  },
  "2": {
    "title": "HOW CAPITAL!",
    "clues": [
      [
        "$200",
        "If you know that El Castillo del Morro looms over this city's harbor, have a cigar"
      ],
      [
        "$400",
        "(Hi, I'm Anderson Cooper of CNN.)  A few years after I graduated from Yale, I spent 5 months studying Vietnamese at the University of this world capital"
      ],
      [
        "$600",
        "There are many places to buy pesos in this capital's Benito Juarez Airport"
      ],
      [
        "$800",
        "It's difficult, but try picturing George Bernard Shaw as a baby when you visit his birthplace in this world capital"
      ],
      [
        "$1000",
        "This city on Honshu Island was once the capital of Japan, & its name means \"capital city\""
      ]
    ]
  },
  "3": {
    "title": "CHAIRS",
    "clues": [
      [
        "$200",
        "Sip some port while lounging on the port side of a ship in one of these chairs named for part of a ship"
      ],
      [
        "$400",
        "If you want to be crowned King of England, this rock has to be in your coronation chair"
      ],
      [
        "$600",
        "A Montgolfier is a Louis XVI chair with a back often shaped like one of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "TAKING STOCK",
    "clues": [
      [
        "$200",
        "Babies' bottoms can rest a little easier with Balmex, a diaper rash ointment made by \"JNJ\", this company"
      ],
      [
        "$400",
        "Let's see... I need a new hot tub, insulation, a belt sander & some 2x4s; time to head over the \"HD\", this company"
      ],
      [
        "$600",
        "If you enjoy squeezing its Charmin, you can thank this company, \"PG\""
      ],
      [
        "$800",
        "Don't \"DIS\" this company, though shareholders did just that when 43% voted against its CEO at the '04 annual meeting"
      ],
      [
        "$1000",
        "IBM (stock symbol IBM) is short for this"
      ]
    ]
  },
  "5": {
    "title": "SHOOT SOME \"POOL\"",
    "clues": [
      [
        "$200",
        "A group of commuters traveling together in one vehicle"
      ],
      [
        "$400",
        "A rapidly rotating current of water"
      ],
      [
        "$600",
        "An underground container for sewage"
      ],
      [
        "$800",
        "English port city on the Mersey River"
      ],
      [
        "$1000",
        "A military installation's centrally managed group of vehicles intended for the use of personnel"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "Around 1915 Debussy composed 12 etudes in memory of this Polish-French composer"
      ],
      [
        "$800",
        "Beethoven's father tried to promote him as a child prodigy, like this Salzburg-born genius"
      ],
      [
        "$1200",
        "\"The Tender Land\" is a 1954 opera by this \"Appalachian Spring\" composer"
      ],
      [
        "$1600",
        "This Austrian composer's Symphony No. 8 is known as the \"Symphony of a Thousand\""
      ],
      [
        "$2000",
        "He supervised a 1907 phonograph recording of his own \"Pagliacci\""
      ]
    ]
  },
  "7": {
    "title": "BRITISH FOOD WORDS",
    "clues": [
      [
        "$400",
        "The starch in a British meal might be a \"jacket\", or baked, one of these"
      ],
      [
        "$800",
        "Jack the Ripper is Cockney rhyming slang for this breakfast favorite"
      ],
      [
        "$1200",
        "\"Digestive biscuits\" is British for these crackers we named after an American"
      ],
      [
        "$1600",
        "John Bull uses maize flour; Uncle Sam, this 8-letter word"
      ],
      [
        "$2000",
        "A fruit's seeds become these in Britain, like Sherlock Holmes' case of the \"Five Orange\" ones"
      ]
    ]
  },
  "8": {
    "title": "WEAPONS OF THE 2nd MILLENNIUM",
    "clues": [
      [
        "$400",
        "Around 1550 the British called the Spanish arquebuses \"calivers\", a corruption of this word"
      ],
      [
        "$800",
        "In the 19th century Sir William Congreve turned a pyrotechnic device into one of these red-glaring weapons"
      ],
      [
        "$1200",
        "Introduced in World War I, the Mills bomb was actually one of these flung weapons"
      ],
      [
        "DAILY DOUBLE",
        "A British weapon during WWI had a cover name of \"Water-closet for Russia\", which became water-this, then just this"
      ],
      [
        "$2000",
        "The name of this short-barreled cannon goes back to the Czech houfnice, \"slingshot\""
      ]
    ]
  },
  "9": {
    "title": "WORKS OF THE BARD",
    "clues": [
      [
        "$400",
        "In a real spoiler, the prologue of this play says that \"A pair of star-crossed lovers take their life\""
      ],
      [
        "$800",
        "This tragic title character's first words are \"So foul and fair a day I have not seen\""
      ],
      [
        "$1200",
        "Caius Marcius, a Roman general, receives this name after capturing the city of Corioli"
      ],
      [
        "$1600",
        "The Bard's version of this Trojan prince's death \"Troilus and Cressida\" has him killed by the Myrmidons"
      ],
      [
        "$2000",
        "Shylock asks Bassanio, \"What news on\" this commercial heart of Venice?"
      ]
    ]
  },
  "10": {
    "title": "B, M, W",
    "clues": [
      [
        "$400",
        "Double feature companion to the main attraction"
      ],
      [
        "$800",
        "Cobalamine or pyridoxine or riboflavin"
      ],
      [
        "$1200",
        "Symbol for 1.094 yards"
      ],
      [
        "$1600",
        "International vehicle I.D. for you & your car if you're both Walloons"
      ],
      [
        "$2000",
        "Subatomic particle referred to as an intermediate vector boson"
      ]
    ]
  },
  "11": {
    "title": "THE ULTIMATE DIVING MACHINE",
    "clues": [
      [
        "$400",
        "He designed a steam-powered submarine as well as the steam-powered Clermont"
      ],
      [
        "DAILY DOUBLE",
        "This first lady christened the first U.S. nuclear-powered submarine, the Nautilus"
      ],
      [
        "$1200",
        "The U.S. Naval Submarine School is located in Groton in this state"
      ],
      [
        "$1600",
        "The historical claim to fame of the German submarine known as U-20 was this action on May 7, 1915"
      ],
      [
        "$2000",
        "For his work in developing nuclear-powered subs, this admiral was known as the \"Father of the Atomic Submarine\""
      ]
    ]
  }
}