{
  "0": {
    "title": "CONTINENTAL CONGRESSMEN",
    "clues": [
      [
        "$100",
        "The Conway Cabal, a New England congressional group, plotted to oust this man as commander-in-chief"
      ],
      [
        "$200",
        "Samuel Chase tried to corner the market on this mill product using congressional inside information"
      ],
      [
        "$300",
        "2 of the 4 great documents of the Continental Congress; Roger Sherman was the only man to sign all 4"
      ],
      [
        "$400",
        "Francis Hopkinson claimed he designed this U.S. symbol; in 1781 Congress denied him sole credit"
      ],
      [
        "$500",
        "Josiah Bartlett represented this colony; later he became governor & Dartmouth gave him an honorary M.D. degree"
      ]
    ]
  },
  "1": {
    "title": "PREGNANCY & CHILDBIRTH",
    "clues": [
      [
        "$100",
        "In the practice of couvade, this person simulates going through labor, pains & all"
      ],
      [
        "$200",
        "This electronic test can tell a woman if she's having twins"
      ],
      [
        "$300",
        "A pregnant woman may be more susceptible to gingivitis because hormones soften these"
      ],
      [
        "$400",
        "Found in cigarettes, it affects the efficiency of the placenta & may lead to low birth weight"
      ],
      [
        "$500",
        "Psychoprophylaxis teaches a mother techniques of relaxing & controlling this action"
      ]
    ]
  },
  "2": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "He's the only Chicago Bulls player named Rookie of the Year"
      ],
      [
        "$200",
        "On May 30, 1976 Johnny Rutherford won this rain-shortened auto race after driving only 255 miles"
      ],
      [
        "$300",
        "In 1995 this New Jersey team won its first Stanley Cup by sweeping the Detroit Red Wings in 4 games"
      ],
      [
        "$400",
        "This American League team was once known as the Plymouth Rocks"
      ],
      [
        "$500",
        "At 1 1/2 miles, this third leg of horse racing's Triple Crown is the longest of the 3 races"
      ]
    ]
  },
  "3": {
    "title": "CHRISTMAS SONGS",
    "clues": [
      [
        "$100",
        "In Eddy Arnold's \"C-H-R-I-S-T-M-A-S\", the \"M\" is for this place where Jesus lay"
      ],
      [
        "$200",
        "Nonsense syllables that follow \"See the blazing yule before us\""
      ],
      [
        "$300",
        "Word repeated 4 times before \"Born is the king of Israel\""
      ],
      [
        "$400",
        "In Mel Torme's \"The Christmas Song\", folks are dressed up like these"
      ],
      [
        "$500",
        "\"A Holly Jolly Christmas\" & \"Silver And Gold\" came from this 1964 TV special featuring Burl Ives"
      ]
    ]
  },
  "4": {
    "title": "20TH CENTURY INVENTIONS",
    "clues": [
      [
        "$100",
        "In 1996 the FDA approved Renova, the 1st prescription drug that claims to remove these"
      ],
      [
        "$200",
        "In 1926 the 1st household pop-up one of these was marketed by the McGraw Electric Company"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Profession of Bob Burnside, who invented the following for his work:"
      ],
      [
        "$400",
        "In 1916 Northam Warren created the first liquid type of this, Cutex"
      ],
      [
        "$500",
        "Dutch firm credited with inventing the compact audiocassette in 1963"
      ]
    ]
  },
  "5": {
    "title": "FRENCH WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Meaning \"of the day\", it frequently follows \"soup\" on a menu"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "This phrase meaning ahead of one's time is often used to describe modern artists"
      ],
      [
        "$400",
        "This term often referring to a first-class cook literally means \"Blue Ribbon\""
      ],
      [
        "$500",
        "2-word phrase for a young foreigner who performs housework in exchange for room & board"
      ]
    ]
  },
  "6": {
    "title": "BY GEORGE",
    "clues": [
      [
        "$200",
        "\"Something\" was one of the few big Beatles hits written by this member"
      ],
      [
        "$400",
        "This country singer has charted more than 25 No. 1 songs, including 1995's \"Check Yes Or No\""
      ],
      [
        "$600",
        "\"Romola\" was her only historical novel"
      ],
      [
        "$800",
        "In 1741 he completed his last opera, \"Deidamia\"; from then on, he concentrated on oratorios"
      ],
      [
        "$1000",
        "He first choreographed \"Slaughter On Tenth Avenue\" for the Rodgers & Hart show \"On Your Toes\""
      ]
    ]
  },
  "7": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "The first reform temple of this religion opened in Hamburg, Germany in 1818"
      ],
      [
        "$400",
        "Around 67 A.D. St. Linus succeeded this man as Pope"
      ],
      [
        "$600",
        "The standard text of this holy book was formed during the reign of Caliph Uthman, 644-656"
      ],
      [
        "$800",
        "It's estimated this founder of Methodism preached over 40,000 sermons"
      ],
      [
        "$1000",
        "The Parsis, followers of this Persian religion, can be found today living in Bombay"
      ]
    ]
  },
  "8": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$200",
        "The name of this state is from an Aleut word meaning \"Great Land\""
      ],
      [
        "$400",
        "It's \"The Empire State of the South\" as well as \"The Peach State\""
      ],
      [
        "$600",
        "Nicknamed \"The First State\", it became the first state December 7, 1787"
      ],
      [
        "DAILY DOUBLE",
        "It's alphabetically last among the 50 states"
      ],
      [
        "$1000",
        "\"If you seek a pleasant peninsula, look about you\" is the motto of this state"
      ]
    ]
  },
  "9": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "Recent versions of this company's flagship product include Dr. Barbie & Teacher Barbie"
      ],
      [
        "$400",
        "This salt company's \"Umbrella Girl\" is one of the most famous brand icons in the United States"
      ],
      [
        "$600",
        "This company introduced Kleenex in 1924"
      ],
      [
        "$800",
        "This Connecticut-based company is the leading producer of mailing equipment & postage meters"
      ],
      [
        "$1000",
        "This Wisconsin-based mail order clothing company has a mailing list of 20 million names"
      ]
    ]
  },
  "10": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "In 1804 this U.S. president hired George Hunter to explore the Red River"
      ],
      [
        "$400",
        "In 1926 this German airline commisioned Sven Hedin to survey China for proposed air routes"
      ],
      [
        "$600",
        "Believing he'd betrayed his Arab friends, he sought obscurity, changing his name to T.E. Shaw"
      ],
      [
        "$800",
        "Bartholomew Gosnold named this Mass. island in honor of his daughter & its abundant grapes"
      ],
      [
        "$1000",
        "Alexander Gordon Laing was killed by natives soon after visiting this exotic Mali city"
      ]
    ]
  },
  "11": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "He's often considered Boris Pasternak's alter ego"
      ],
      [
        "$400",
        "Darby Shaw investigates the murder of 2 Supreme Court justices in this John Grisham book"
      ],
      [
        "$600",
        "This 1992 Terry McMillan novel focuses on 4 friends:  Robin, Bernadine, Gloria & Savannah"
      ],
      [
        "$800",
        "This Evelyn Waugh novel is narrated by Charles Ryder"
      ],
      [
        "DAILY DOUBLE",
        "She was the first Mrs. De Winter"
      ]
    ]
  }
}