{
  "0": {
    "title": "THE IVORY TOWER",
    "clues": [
      [
        "$200",
        "The White Tower in Thessaloniki in this country has evolved from place of execution to museum"
      ],
      [
        "$400",
        "The White Pagoda in Lanzhou, China was originally built in memory of a monk of this religion"
      ],
      [
        "$600",
        "Chew on this name of the building seen here, a landmark on Chicago's skyline"
      ],
      [
        "$800",
        "A centuries-old fortress in Monmouthshire, Wales, or a decades-old burger chain based in Ohio"
      ],
      [
        "$1000",
        "In 1078 this king built the Tower of London's White Tower out of stone from his home region of Normandy"
      ]
    ]
  },
  "1": {
    "title": "STUDENT LOANS",
    "clues": [
      [
        "$200",
        "I made the very long trip to the library to borrow this epic, Homer's sequel to the \"Iliad\""
      ],
      [
        "$400",
        "This Dostoyevsky novel about Alyosha, Dmitri & Ivan clocks in at about 900 pages, so I had to renew my copy"
      ],
      [
        "$600",
        "I checked out his \"Tropic of Cancer\" and \"Tropic of Capricorn\", but they weren't the travel books I thought they'd be"
      ],
      [
        "$800",
        "I borrowed a volume of his works that includes \"Elmer Gantry\" & \"Dodsworth\""
      ],
      [
        "$1000",
        "The library copy of his \"Finnegans Wake\" seems to be missing some text; the last sentence ends, \"a long the\""
      ]
    ]
  },
  "2": {
    "title": "MONEY FROM HOME",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from St. Petersburg, Russia.) Shopping in a Russian marketplace, you can buy a traditional nesting doll for 3,000 of these"
      ],
      [
        "$400",
        "If your grandma in Argentina wanted to send you money, she'd convert these into dollars"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from a park bench.) Take the first three letters of the country's name to identify this currency used in Riga"
      ],
      [
        "$800",
        "In South Africa 100 cents equals R1, R standing for this"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew reports from Gdansk, Poland.) King Vladislav, who joined Poland to Lithuania and ruled for almost 50 years, is on the note worth 100 of these"
      ]
    ]
  },
  "3": {
    "title": "STAYING UP LATE",
    "clues": [
      [
        "$200",
        "This veteran of ABC News is the anchor & managing editor of \"Nightline\""
      ],
      [
        "$400",
        "This late-night host seen here was born in Brooklyn & raised in Las Vegas"
      ],
      [
        "$600",
        "This \"Tonight Show\" segment features Leno asking simple questions of people out on the street"
      ],
      [
        "$800",
        "He's been David Letterman's musical director & late-night sidekick for more than 20 years"
      ],
      [
        "$1000",
        "This Scottish comic took over as host of \"The Late Late Show\" in 2005"
      ]
    ]
  },
  "4": {
    "title": "PARTYING",
    "clues": [
      [
        "$200",
        "As presidents, Truman & Wilson were members of this political party"
      ],
      [
        "DAILY DOUBLE",
        "Between 1841 & 1853, 4 U.S. presidents were from this political party that no longer exists"
      ],
      [
        "$600",
        "Ralph Nader was this political party's candidate for President in 1996 & 2000"
      ],
      [
        "$800",
        "Pres. John Adams was a member of this former political party that advocated a strong centralized govt."
      ],
      [
        "$1000",
        "For the 1864 Presidental election, the Republican Party changed its name to this"
      ]
    ]
  },
  "5": {
    "title": "IN COLLEGE",
    "clues": [
      [
        "$200",
        "One of the 3 main divisions of the mind in Freudian psychology"
      ],
      [
        "$400",
        "A heavy wooden shoe, or an obstruction in the pipes of the sink"
      ],
      [
        "$600",
        "At Yale University, the Whiffenpoofs are this type of \"club\""
      ],
      [
        "$800",
        "To do this is to stare at someone desirously"
      ],
      [
        "$1000",
        "In a theater or arena, it's the area at the front of a balcony or upper level"
      ]
    ]
  },
  "6": {
    "title": "PIERCED NAVAL HISTORY",
    "clues": [
      [
        "$400",
        "It survived the Merrimack in March 1862 only to sink in a gale in December"
      ],
      [
        "$800",
        "Even though the mortally wounded James Lawrence on the Chesapeake cried, \"Don't\" do this, his crew finally had to"
      ],
      [
        "$1200",
        "On Aug. 2, 1917, E.H. Dunning became the first man to do this on a moving ship, HMS Furious"
      ],
      [
        "$1600",
        "Just 1 torpedo from the German sub U-20 sank this liner May 7, 1915"
      ],
      [
        "$2000",
        "In October 1944, this admiral nicknamed \"Bull\" sank 4 Japanese carriers off Luzon's Cape Engano"
      ]
    ]
  },
  "7": {
    "title": "ATHLETES",
    "clues": [
      [
        "$400",
        "He bid adieu to fans in July 2005 saying \"Vive le Tour, forever\""
      ],
      [
        "$800",
        "Red Sox fans will never forget his bloody sock in a 2004 postseason game"
      ],
      [
        "$1200",
        "This Belgian won the 2005 U.S. Open women's singles title"
      ],
      [
        "$1600",
        "Born in Stockholm, she completed the LPGA career grand slam in 2003"
      ],
      [
        "$2000",
        "Seen here, she rode into history in 2005"
      ]
    ]
  },
  "8": {
    "title": "EFFECTS",
    "clues": [
      [
        "$400",
        "Photography's Sabatier effect can involve prematurely peeling apart a picture from this company's camera"
      ],
      [
        "$800",
        "A series of events resulting from one act or event is called this effect, after a type of watery undulation"
      ],
      [
        "$1200",
        "In the Barkhausen effect, a metal gains this property in minute steps rather than continuously"
      ],
      [
        "$1600",
        "If your painful symptons lessen even though the doc gave you a sugar pill, you're experiencing this effect"
      ],
      [
        "DAILY DOUBLE",
        "This 19th century Frenchman gave his name to an effect by which oxygen inhibits fermentation"
      ]
    ]
  },
  "9": {
    "title": "LOST IN AUSTRIA",
    "clues": [
      [
        "$400",
        "As in a neighbor nation, Austria's head of govt., Wolfgang Scheussel, holds this official position & title"
      ],
      [
        "$800",
        "These are what power the Fiakers, the traditional cabs in Salzburg's Residenzplatz"
      ],
      [
        "$1200",
        "King George's War in North America was known in Europe as the war of the Austrian this"
      ],
      [
        "$1600",
        "In 1901 when this Austrian physicist left teaching, 3 schools could have speedily retired his \"number\""
      ],
      [
        "DAILY DOUBLE",
        "Austria-Hungary declared war on this country on July 28, 1914"
      ]
    ]
  },
  "10": {
    "title": "SHE INVENTED WHAT?",
    "clues": [
      [
        "$400",
        "Helen Free helped invent the strips that those with this disease first used to check glucose levels"
      ],
      [
        "$800",
        "Gertrude Elion created drugs that aided kidney transplants & a drug that fights this cancer of the blood & marrow"
      ],
      [
        "$1200",
        "Rachel Brown & Elizabeth Hazen invented nystatin, an anitbiotic used on people & on this \"Dutch\" tree disease"
      ],
      [
        "$1600",
        "Police officers salute Stephanie Kwolek for inventing this vest material that's 5 times stronger than steel"
      ],
      [
        "$2000",
        "Kate Holloway & Chen Zhao developed one of the most powerful types of anti-HIV drugs, this \"inhibitor\""
      ]
    ]
  },
  "11": {
    "title": "MISSING VOWELS",
    "clues": [
      [
        "$400",
        "A Zodiac sign:R S"
      ],
      [
        "$800",
        "A prop for an artist:S L"
      ],
      [
        "$1200",
        "A flowering shrub:Z L"
      ],
      [
        "$1600",
        "A receptacle with a touch of glass:Q R M"
      ],
      [
        "$2000",
        "A small stringed instrument:K L L"
      ]
    ]
  }
}