{
  "0": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "This sitcom was well into its first season when Jaleel White joined it as Steve Urkel"
      ],
      [
        "$200",
        "In 1997 TV Guide described this Bob Newhart-Judd Hirsch comedy as \"More Grumpier Old Men\""
      ],
      [
        "$300",
        "This man, seen here, now does his presiding on television:"
      ],
      [
        "$400",
        "After a 10-year absence, this series returned in 1997 with Stacy Keach reprising the title role"
      ],
      [
        "$500",
        "In the early '60s Martin Milner & George Maharis got their kicks riding around on this series"
      ]
    ]
  },
  "1": {
    "title": "CAUGHT ON TAPE",
    "clues": [
      [
        "$100",
        "This Teflon Don & Gambino Family boss spilled the beans on tape at the Ravenite Social Club in Manhattan"
      ],
      [
        "$200",
        "As the video revealed, the LAPD didn't treat this man like royalty on March 3, 1991"
      ],
      [
        "$300",
        "Unaware the mike was open, Ronald Reagan said of this country in 1984, \"The bombing begins in 5 minutes\""
      ],
      [
        "$400",
        "Footage of this mayor using drugs failed to crack the confidence of D.C. voters; they re-elected him in 1994"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "G IS FOR GRAFTON",
    "clues": [
      [
        "$100",
        "Not guilty,\"I is for...\""
      ],
      [
        "$200",
        "It's murder,\"H is for...\""
      ],
      [
        "$300",
        "The deceased, \"C is for...\""
      ],
      [
        "$400",
        "It can be direct or circumstantial,\"E is for...\""
      ],
      [
        "$500",
        "One on the run,\"F is for...\""
      ]
    ]
  },
  "3": {
    "title": "WOMEN'S WORK",
    "clues": [
      [
        "$100",
        "This future Supreme Court justice hid her pregnancy for fear of losing her teaching job at Rutgers"
      ],
      [
        "$200",
        "In 1977 Kay Koplovitz founded what is now this cable network, now home to \"La Femme Nikita\""
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Jane Seymour.)  This woman not only founded the 1st birth control clinic, she also pioneered the term"
      ],
      [
        "$400",
        "\"America's Sweetheart\", she was just 24 in 1917 when she commanded $350,000 per film"
      ],
      [
        "$500",
        "She was the leading financial columnist for the New York Post from 1935-1978"
      ]
    ]
  },
  "4": {
    "title": "IT'S NEVER DONE",
    "clues": [
      [
        "$100",
        "Oliver Wendell Holmes Jr. said never falsely shout this warning in a theater; it isn't free speech"
      ],
      [
        "$200",
        "According to the title of a 1941 W.C. Fields movie, \"Never give a sucker\" one of these"
      ],
      [
        "$300",
        "Chiquita Banana likes \"the climate of the very, very tropical equator, so you should never put bananas\" in this"
      ],
      [
        "$400",
        "When observing Jewish dietary laws, it's not kosher to eat meat with these products"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"CHA\" CHA CHA",
    "clues": [
      [
        "$100",
        "It's a local branch of a club, or any of the main divisions of a book"
      ],
      [
        "$200",
        "You can draw with it, or use it as fuel in your barbeque"
      ],
      [
        "$300",
        "It's the goblet for the wine used in holy communion"
      ],
      [
        "$400",
        "It's the equivalent of prime minister in some countries, or the title of the president of some universities"
      ],
      [
        "$500",
        "Related to the beet, this vegetable is grown for its spinach-like leaves & thick stalks"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL WRATH & MADNESS",
    "clues": [
      [
        "$200",
        "He was so angry at the Israelites, he pulverized their golden calf & made them devour it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "David plays the harp to calm this tormented king in the Rembrandt painting seen here:"
      ],
      [
        "$1000",
        "A priest confronted this prophet & author of Lamentations with a letter that accused him of madness"
      ]
    ]
  },
  "7": {
    "title": "THE FAB (18)50s",
    "clues": [
      [
        "$200",
        "On June 16, 1858 he said, \"This government cannot endure permanently half slave and half free\""
      ],
      [
        "$400",
        "Subtitled \"Or, Life in the Woods\", this 1854 Thoreau book was 1 of 2 published in his lifetime"
      ],
      [
        "$600",
        "In 1852 the Albany Evening Journal coined this word to be used instead of \"Telegraphic Dispatch\""
      ],
      [
        "$800",
        "This 1857 Supreme Court decision permitted slavery in all U.S. territories"
      ],
      [
        "$1000",
        "The Treaty of Paris of 1856 ending this war forced Russia to give up the mouth of the Danube to Turkey"
      ]
    ]
  },
  "8": {
    "title": "THE \"BIG\" SCREEN",
    "clues": [
      [
        "$200",
        "In it, Paul Reubens' alter ego joins the circus"
      ],
      [
        "$400",
        "It's the 1970 Dustin Hoffman film with the line \"It's a good day to die\""
      ],
      [
        "$600",
        "Humphrey Bogart played Philip Marlowe in this 1946 film"
      ],
      [
        "$800",
        "Lee Marvin & Mark Hamill starred in this 1980 Sam Fuller film full of WWII stories"
      ],
      [
        "$1000",
        "If Disney starts a soccer team, they'll probably name it for this 1995 film with Olivia d'Abo"
      ]
    ]
  },
  "9": {
    "title": "FARAWAY PLACES",
    "clues": [
      [
        "$200",
        "Timbuktu in Mali was once a major caravan center for those crossing this desert"
      ],
      [
        "$400",
        "This remote Asian nation once had \"Outer\" attached to its name; an \"Inner\" region belongs to China"
      ],
      [
        "$600",
        "Tours in this faraway land include a safari in Royal Chitwan National Park & rafting trips near Katmandu"
      ],
      [
        "DAILY DOUBLE",
        "Punta Arenas, in this country, is the world's southernmost city on a continental mainland"
      ],
      [
        "$1000",
        "A city \"Uz\"ing culture, Samarkand in this former Soviet republic is the site of Tamerlane's tomb"
      ]
    ]
  },
  "10": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$200",
        "A book on this veep's forced resignation was titled \"A Heartbeat Away\""
      ],
      [
        "$400",
        "After killing this criminal for the $10,000 reward, Bob Ford made personal appearances & was booed"
      ],
      [
        "$600",
        "He was hanged, drawn & quartered in front of Parliament Jan. 31, 1606; not a good \"Day\" for him"
      ],
      [
        "$800",
        "Bang!  Bang!  An assassin's deadly ax came down on his head, August 20, 1940 in Mexico"
      ],
      [
        "$1000",
        "This Mafioso tuned songbird in the '60s with his testimony & his 1968 \"Papers\""
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "Another name for a bucket, or your coloring if one falls on you"
      ],
      [
        "$400",
        "You open it in a fireplace, or it may mean you're already way too warm"
      ],
      [
        "$600",
        "A caustic substance in soap, or an untruth"
      ],
      [
        "$800",
        "Twisted, like a sense of humor, or bread in a deli"
      ],
      [
        "$1000",
        "It's a corridor, or how you might carry something down one"
      ]
    ]
  }
}