{
  "0": {
    "title": "NO SOUP FOR YOU!",
    "clues": [
      [
        "$200",
        "Mungo,mulligatawny, menudo"
      ],
      [
        "$400",
        "Billi bi,billet-doux,bouillabaisse"
      ],
      [
        "$600",
        "Poudrette,stracciatella,Philadelphia Pepper Pot"
      ],
      [
        "$800",
        "Chlodnik,cock-a-leekie,kuttar"
      ],
      [
        "$1000",
        "Bourride,rond de jambe,asopao de pollo"
      ]
    ]
  },
  "1": {
    "title": "FESTIVUS",
    "clues": [
      [
        "$200",
        "Days celebrating people going to heaven include Jesus' Ascension day & her Assumption day"
      ],
      [
        "$400",
        "Bitter herbs are featured on this holiday's Seder plate"
      ],
      [
        "$600",
        "In 1939 FDR moved this holiday one week earlier in an attempt to please the retail industry"
      ],
      [
        "$800",
        "In 1876 Montreal's Mount Royal Park was officially inaugurated on May 24, a Canadian holiday because it's her birthday"
      ],
      [
        "$1000",
        "In 1955 the Pope moved the service from this observance, including St. John's Passion, to the afternoon"
      ]
    ]
  },
  "2": {
    "title": "THE CONTEST",
    "clues": [
      [
        "$200",
        "In 1998 Rabbit Hash, Kentucky elected Goofy, one of these, as mayor; sadly, the mayor had to be \"put down\" in 2001"
      ],
      [
        "$400",
        "Peter Ueberroth finished sixth in a 2003 race for this state's highest office, just ahead of Larry Flynt"
      ],
      [
        "$600",
        "This George W. Bush Cabinet member lost his 2000 Senate race to a man who died a month before the election"
      ],
      [
        "DAILY DOUBLE",
        "1984 Walter Mondale got his 13 electoral votes by winning D.C. & this state"
      ],
      [
        "$1000",
        "In 1884 a booster's attack on democratic \"Rum, Romanism & Rebellion\" backfired on this Down Easter"
      ]
    ]
  },
  "3": {
    "title": "YADA YADA YADA",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In a 1775 speech he declared, \"I know not what course others may take...\" yada yada yada"
      ],
      [
        "$600",
        "In a 1974 national TV address he conveyed, \"Our long national nightmare is over...\" yada yada yada"
      ],
      [
        "$800",
        "Before Congress in 1951, he announced, \"I now close my military career...\" yada yada yada"
      ],
      [
        "$1000",
        "He humbly shared with the British in 1936: \"A few hours ago I discharged my last duty as king...\" yada yada yada"
      ]
    ]
  },
  "4": {
    "title": "A CATEGORY ABOUT NOTHING",
    "clues": [
      [
        "$200",
        "Nothing, as a tennis score"
      ],
      [
        "$400",
        "En español"
      ],
      [
        "$600",
        "The \"hour\" for a military action to start"
      ],
      [
        "$800",
        "William Cowper: \"What peaceful hours I once enjoyed... but they have left an aching\" this"
      ],
      [
        "$1000",
        "9-letter word for lack of existence, or a person of no importance"
      ]
    ]
  },
  "5": {
    "title": "SOME BRAINTEASERS ABOUT SEINFELD",
    "clues": [
      [
        "$200",
        "(Jerry Seinfeld reads the clue.)  This Season 7 episode revealed that this store owner was based on a real person\"Very good.  You know something?\"\"Hm?\"\"No soup for you!\""
      ],
      [
        "$400",
        "\"A Christmas present?\"\"That's right.\"\"For who?\"\"For you!\"\"Oh!  Get out of here!\"(Julia Louis-Dreyfus [Elaine Benes] reads the clue.)  In that scene from Season 3, George's gift to Elaine was this article of clothing--a bargain because of a flaw: a small red dot"
      ],
      [
        "$600",
        "\"She tells me that her ex-boyfriend was over late last night and 'yada yada yada', I'm really tired today.'\"\"What do you think she was tired from?\"\"Well obviously the 'yada yada.'\"(Jason Alexander [George Costanza] reads the clue.)  That was a classic scene from Season 8; \"yada yada yada\" recently made it into one edition of this venerable British dictionary"
      ],
      [
        "$800",
        "\"I'm out.\"(Michael Richards [Cosmo Kramer] reads the clue.)  When he wrote that classic episode from Season 4, this Seinfeld co-creator turned curbing his enthusiasm into an Emmy"
      ],
      [
        "$1000",
        "(Jerry Seinfeld reads the clue.)  Kramer dated a \"low-talker\" who designed this, also the title of the episode from Season 5\"I... I can't wear this!\"\"Hey, this looks better than anything you own.\""
      ]
    ]
  },
  "6": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$400",
        "Giraffes are divided by sex into cows & these"
      ],
      [
        "$800",
        "While swimming, the anaconda can close off a valve inside these to keep water out"
      ],
      [
        "$1200",
        "It's the common litter size of llamas, hippos & kangaroos"
      ],
      [
        "$1600",
        "One type of terrier was specially bred in England to hunt this other member of the dog family"
      ],
      [
        "$2000",
        "As it's a fave of caribou, the lichen they eat is called this moss"
      ]
    ]
  },
  "7": {
    "title": "PRO SPORTS VENUES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "The Detroit Red Wings' rink"
      ],
      [
        "$1600",
        "The New York Islanders' home ice"
      ],
      [
        "$2000",
        "...and the home of the (Atlanta) Braves"
      ]
    ]
  },
  "8": {
    "title": "FUNNY HATS",
    "clues": [
      [
        "$400",
        "This \"Grand Ole Opry\" comedy star used to wear a straw hat with the $1.98 price tag still attached"
      ],
      [
        "$800",
        "Featured in the \"Harry Potter\" movies, this hat takes its name from its function at Hogwarts School"
      ],
      [
        "$1200",
        "Goya liked to paint at night, so he wore a hat rimmed with these"
      ],
      [
        "DAILY DOUBLE",
        "The name of this often brimless hat, popular in the 1920s, is French for \"bell\", after the shape of the hat"
      ],
      [
        "$2000",
        "In Wagner's operas, this eldest Valkyrie is stereotypically dressed in a horned helmet & breastplate"
      ]
    ]
  },
  "9": {
    "title": "PATTON PENDING",
    "clues": [
      [
        "$400",
        "In 1909 George S. Patton graduated 46th out of 103 at this institution"
      ],
      [
        "$800",
        "Patton placed 5th at the 1912 Olympics in this event that includes swimming, fencing & the pistol"
      ],
      [
        "$1200",
        "In 1916 Patton was an acting aide to this man, commander of WWI's American Expenditionary Forces"
      ],
      [
        "DAILY DOUBLE",
        "On December 26, 1944 Patton's forces relieved this town in Belgium's Ardennes; the Germans were driven out in January"
      ],
      [
        "$2000",
        "A few feet of the 998 square miles of this European country are Patton's grave in the American cemetery"
      ]
    ]
  },
  "10": {
    "title": "GRAB BAG",
    "clues": [
      [
        "$400",
        "Tom Kelly took the 1949 nude photographs of this actress that later appeared on the calendar \"Golden Dreams\""
      ],
      [
        "$800",
        "A wavy fabric made by twisting & then relaxing yarn, it's also found before \"de Chine\""
      ],
      [
        "$1200",
        "In 1956 the first transatlantic telephone cable was laid between Oban, Scotland & Clarenville in this Canadian province"
      ],
      [
        "$1600",
        "The most popular color for this November birthstone is a rich orange-yellow, like the color of sherry"
      ],
      [
        "$2000",
        "This Ballets Russes founder had tried to be a composer, but Rimsky-Korsakov told him to stop"
      ]
    ]
  },
  "11": {
    "title": "SLANG",
    "clues": [
      [
        "$400",
        "Wifebeater is a controversial slang term for this ribbed white item of apparel"
      ],
      [
        "$800",
        "This kind of fruit is a Bronx cheer"
      ],
      [
        "$1200",
        "This slang term for a fool or dolt is also the name of one of Archie's Riverdale friends"
      ],
      [
        "$1600",
        "A university seminar on slang revealed that an unwelcome follower is known as a hanging this"
      ],
      [
        "$2000",
        "From the Latin for \"duchy\", it's slang for money or for a show ticket"
      ]
    ]
  }
}