{
  "0": {
    "title": "NOTABLE PHYSICIANS",
    "clues": [
      [
        "$100",
        "Benjamin Rush was 1 of 4 practicing physicians who signed this 1776 document"
      ],
      [
        "$200",
        "This father of psychoanalytic theory received his medical degree in Vienna in 1881"
      ],
      [
        "$300",
        "George Richards Minot discovered a way to treat the \"pernicious\" type of this through nutrition"
      ],
      [
        "$400",
        "Vincent Dole introduced the therapeutic use of methadone to control addiction to this"
      ],
      [
        "$500",
        "This oral polio vaccine pioneer was granted a medical degree 1 year after obtaining U.S. citizenship"
      ]
    ]
  },
  "1": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$100",
        "Yoicks was originally a cry meant to encourage these animals to pursue a fox"
      ],
      [
        "$200",
        "Gloriole is another name for this circle of light seen around the head of a saint"
      ],
      [
        "$300",
        "A compotator is a person who does this with another person -- how sociable"
      ],
      [
        "$400",
        "A languet resembles this body part, in shape or in function"
      ],
      [
        "$500",
        "It's a portable circular domed tent used by Mongol nomads"
      ]
    ]
  },
  "2": {
    "title": "FADS",
    "clues": [
      [
        "$100",
        "Today Jennifer Aniston's is popular; in 1977 it was Farrah Fawcett's"
      ],
      [
        "$200",
        "In the mid-'30s there were hats, shoes, glasses, books & dolls of this 6-year-old movie star"
      ],
      [
        "$300",
        "In 1971 wholesaler N.G. Slater sold 20 million buttons featuring this smiling expression"
      ],
      [
        "$400",
        "This fruit-scented doll & her friends Lemon Meringue & Huckleberry Pie were big in the early '80s"
      ],
      [
        "$500",
        "Long before the View-Master, these handheld 3-D stereoscopes were popular from 1850 to 1910"
      ]
    ]
  },
  "3": {
    "title": "BIRDS",
    "clues": [
      [
        "$100",
        "The shape of the letter A goes back to an Egyptian symbol for this bird, a symbol of the U.S."
      ],
      [
        "$200",
        "It can weigh up to 33 pounds, its wingspan may reach 10 feet & it has a big pouch under its lower mandible"
      ],
      [
        "$300",
        "Though it's a type of this bird, the flicker feeds on the ground, not by drilling holes in trees"
      ],
      [
        "$400",
        "On chicken farms females under a year old are called pullets; over a year old, they're called these"
      ],
      [
        "$500",
        "It's the man-made structure common to names of certain owls & swallows"
      ]
    ]
  },
  "4": {
    "title": "SWEET SONGS",
    "clues": [
      [
        "$100",
        "It's the theme song of the Harlem Globetrotters"
      ],
      [
        "$200",
        "This crooner's \"Sweet Leilani\" from the 1937 film \"Waikiki Wedding\" won an Oscar for best song"
      ],
      [
        "$300",
        "In a Tony Orlando & Dawn song, \"She's got rings on her fingers and bells on her toes\""
      ],
      [
        "$400",
        "\"Sweet Dreams (Are Made Of This)\" was the first No. 1 hit for this Annie Lennox duo"
      ],
      [
        "$500",
        "Marvin Gaye & James Taylor each had a hit with this song"
      ]
    ]
  },
  "5": {
    "title": "COUNTIES BY STATE",
    "clues": [
      [
        "$100",
        "Sanpete,San Juan,Salt Lake"
      ],
      [
        "$200",
        "Jackson, Jefferson,Jefferson Davis"
      ],
      [
        "$300",
        "Chautauqua,Cayuga,Columbia"
      ],
      [
        "$400",
        "Choctaw,Cherokee,Cimarron"
      ],
      [
        "DAILY DOUBLE",
        "Prince George,Prince William,Powhatan"
      ]
    ]
  },
  "6": {
    "title": "SECRETARIES OF STATE",
    "clues": [
      [
        "$200",
        "Elihu Washburne, who sponsored a bill making this man a Civil War general, became his secretary of state"
      ],
      [
        "$400",
        "Tyler appointee Abel Upshur was expelled from the College of N.J., now called this, for being in a student rebellion"
      ],
      [
        "$600",
        "Strobe Talbott is his deputy"
      ],
      [
        "$800",
        "With Lord Ashburton he negotiated the 1842 treaty that set the border for Maine"
      ],
      [
        "$1000",
        "This man from Maine served James A. Garfield, Chester A. Arthur & Benjamin Harrison"
      ]
    ]
  },
  "7": {
    "title": "NEWSPAPERS & MAGAZINES",
    "clues": [
      [
        "$200",
        "William Makepeace Thackeray was an early staff member of this British humor magazine"
      ],
      [
        "$400",
        "This Canadian province's largest newspaper is the Edmonton Journal"
      ],
      [
        "$600",
        "In 1955 this monthly founded by DeWitt & Lila Wallace was forced to accept advertising for the first time"
      ],
      [
        "$800",
        "In 1954 this Civil War historian was named editor of American Heritage magazine"
      ],
      [
        "$1000",
        "Perhaps best known as a sportswriter, he's been editor-in-chief of the Paris Review since 1953"
      ]
    ]
  },
  "8": {
    "title": "PAINTING & SCULPTURE",
    "clues": [
      [
        "$200",
        "Delicately-hued portraits made with these pale crayonlike sticks were popular in the 1700s"
      ],
      [
        "$400",
        "A painting applied to & made integral with a wall or ceiling, its name is from Latin for \"wall\""
      ],
      [
        "$600",
        "18th C. artist Clodion sculpted nymphs & satyrs from this fired clay whose name is Italian for \"baked earth\""
      ],
      [
        "$800",
        "If this paint that has one egg yolk binder is applied too thickly, it may crack"
      ],
      [
        "$1000",
        "Traditionally, Pueblo Indians carve these dolls that represent spirits as teaching devices for children"
      ]
    ]
  },
  "9": {
    "title": "1950S SITCOMS",
    "clues": [
      [
        "$200",
        "The 1952 movie \"Here Come The Nelsons\" served as the pilot for this sitcom"
      ],
      [
        "$400",
        "This character was a bus driver for the Gotham Bus Company in New York City"
      ],
      [
        "$600",
        "Robert Young also starred as Jim Anderson in an earlier radio version of this series"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Series that included this intro in its opening:\"Anne Jeffreys as Marion Kirby, the ghostess with the mostess\""
      ],
      [
        "$1000",
        "In the 1950s this actor played Luke McCoy on \"The Real McCoys\" & Walter Denton on \"Our Miss Brooks\""
      ]
    ]
  },
  "10": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "Used in the Roman Catholic Church, it's a circle of 50 beads attached to a crucifix"
      ],
      [
        "$400",
        "In the 18th century, this ancient Japanese religion was revived through the writings of Mabuchi & others"
      ],
      [
        "$600",
        "In 1649 George Fox, leader of this movement, was jailed for interrupting a minister"
      ],
      [
        "DAILY DOUBLE",
        "With over 1 billion followers, it's the largest non-Christian religion"
      ],
      [
        "$1000",
        "These oldest Hindu scriptures existed for centuries before they were written down"
      ]
    ]
  },
  "11": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$200",
        "The real first name of this Peter Rabbit creator was Helen"
      ],
      [
        "$400",
        "In titles of mysteries by Lilian Jackson Braun, this animal precedes \"Who Saw Red\" & \"Who Played Brahms\""
      ],
      [
        "$600",
        "This \"Age of Innocence\" author launched her career with a how-to book on \"The Decoration of Houses\""
      ],
      [
        "$800",
        "This \"Thorn Birds\" author is an admitted Scrabbleholic; she likes to play daily"
      ],
      [
        "$1000",
        "This British author dedicated her 1928 novel \"Orlando\" to Vita Sackville-West"
      ]
    ]
  }
}