{
  "0": {
    "title": "EUROPE",
    "clues": [
      [
        "$200",
        "In 1993 this country became a federal state with 3 regions: Flanders, Wallonia & one for the capital city"
      ],
      [
        "$400",
        "Ettelbruck, Luxembourg has a monument to this U.S. general known as \"Old Blood and Guts\"; he liberated it"
      ],
      [
        "$600",
        "In 447 A.D., Huns burned the town of Serdica, which stood on the site of this present-day Bulgarian capital"
      ],
      [
        "$800",
        "No doubt members of the European parliament enjoy some goose liver when they meet in this Alsatian city"
      ],
      [
        "$1000",
        "This Alpine principality is the HQ for some 25,000 corporations, & 40% of its workforce is foreign"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC TV",
    "clues": [
      [
        "$200",
        "In 1952 the title character of this show asked, \"Do you pop out at parties?  Are you unpoopular?\""
      ],
      [
        "$400",
        "This show's Rev. Jim: \"What does a yellow light mean?\" \"Slow down!\"\"OK... what... does... a... yellow... light... mean?\""
      ],
      [
        "$600",
        "In 1985 this show's 200th episode set sail with Andy Warhol & had Teri Hatcher as a \"mermaid\""
      ],
      [
        "$800",
        "Uh, sir, just one more thing... a 1971 episode of this drama was written by Steven Bochco & directed by Steven Spielberg"
      ],
      [
        "$1000",
        "Sammy Davis, Jr. was asked, \"Do you take cream & sugar in your eye?\" appearing as himself on this '70s sitcom"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN WOMAN",
    "clues": [
      [
        "$200",
        "A dollar says you can't name this American heroine seen here"
      ],
      [
        "$400",
        "She was the \"Plains\" Jane seen here"
      ],
      [
        "$600",
        "This high-flying Atchison, Kansas native once remarked, \"Women must try to do things as men have tried\""
      ],
      [
        "$800",
        "The American lady seen here, she knew all that jazz & more"
      ],
      [
        "$1000",
        "The former editor & Playboy bunny seen here, she spent time in India & learned about nonviolent activism"
      ]
    ]
  },
  "3": {
    "title": "PRESIDENTIAL FAST FACTS",
    "clues": [
      [
        "$200",
        "In September 2004 he had heart-bypass surgery"
      ],
      [
        "$400",
        "In the 1970s he had the campaign slogan \"He's making us proud again\""
      ],
      [
        "$600",
        "He was the first president to be inaugurated in Washington, D.C."
      ],
      [
        "$800",
        "He died in September 1881, 2 months after he was shot"
      ],
      [
        "DAILY DOUBLE",
        "He was the only 20th century president who didn't attend formal college"
      ]
    ]
  },
  "4": {
    "title": "A BEASTLY CATEGORY",
    "clues": [
      [
        "$200",
        "In a sensational 1980s police case in Australia, Lindy Chamberlain claimed one of these \"took my baby!\""
      ],
      [
        "$400",
        "The Semites called an early version of the letter Q \"qoph\", their word for this tailed animal"
      ],
      [
        "$600",
        "Starting in the 1950s, one of these animals emerged from the NYC subway in TV ads for Dreyfus mutual funds"
      ],
      [
        "$800",
        "Kumis, a national specialty of Kazakhstan, is the fermented milk of this animal"
      ],
      [
        "$1000",
        "(Jeff Probst reads from Guatemala.)  Many Mayan temples and works of art were devoted to this cat, Panthera onca, revered as a god of the underworld"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "TIGI has a line of hair products called this, to give you that tousled, just woken up look"
      ],
      [
        "$400",
        "Glow with nostalgia & name this brand seen here"
      ],
      [
        "$600",
        "This candy, taffy with a peanut butter center, comes in a yellow & black checkered wrapper"
      ],
      [
        "$800",
        "This kids' show features the colorful character seen here"
      ],
      [
        "$1000",
        "Allen Ginsberg is said to have coined this phrase for the peaceful goals of the '60s counterculture"
      ]
    ]
  },
  "6": {
    "title": "THE CRUSADES",
    "clues": [
      [
        "$400",
        "The Second Crusade's only success was the capture of this city, now Portugal's capital"
      ],
      [
        "$800",
        "This English king wed Berengaria in 1191 & went on a honeymoon of conquest & pillage in Cyprus"
      ],
      [
        "$1200",
        "In April 1204 armies of the Fourth Crusade seized this city now part of Turkey"
      ],
      [
        "$1600",
        "Between the 4th & 5th Crusades came the one known as this in which thousands were sold into slavery or died"
      ],
      [
        "$2000",
        "Crusaders brought back the Damson variety of this fruit from Damascus to plant in France"
      ]
    ]
  },
  "7": {
    "title": "AUSSIE ENTERTAINERS",
    "clues": [
      [
        "$400",
        "Born in Hobart, he became a Hollywood swashbuckler but was undone by his \"wicked, wicked ways\""
      ],
      [
        "$800",
        "Naomi Watts is described in the press as the best friend of this Oscar-winning Aussie actress"
      ],
      [
        "$1200",
        "Toddlers worship Greg, Murray, Jeff & Anthony, this singing & dancing quartet"
      ],
      [
        "$1600",
        "This Sydney-born actress, now on U.S. TV, has sisters named Rosie, Lily, Daisy & Marigold"
      ],
      [
        "$2000",
        "Dave Navarro & Brooke Burke hosted the 2005 show \"Rock Star\", which aimed to get a new singer for this group"
      ]
    ]
  },
  "8": {
    "title": "SCULPTORS",
    "clues": [
      [
        "$400",
        "This master's works include the Florentine Pieta, the St. Peter's Pieta, & the Rondanini Pieta"
      ],
      [
        "$800",
        "In the 1950s this American known for his mobiles began to devote more time to stabiles such as \"Ticket Window\""
      ],
      [
        "$1200",
        "There are Lincoln sculptures by him at a Newark, N.J. courthouse, the Capitol Rotunda & Mt. Rushmore"
      ],
      [
        "$1600",
        "His bronze equestrian monument to Gen. Gattamelata was sculpted in Padua between 1445 & 1450"
      ],
      [
        "$2000",
        "This Greek's \"Aphrodite of Cnidus\" from 350 B.C. was the first classical portrayal of a nude goddess"
      ]
    ]
  },
  "9": {
    "title": "GET A GRIP",
    "clues": [
      [
        "$400",
        "A strong grip may be compared to this clamping item that holds a piece in place for carpenters"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew shows off a spray bottle of window cleaning fluid.)  From its trigger & the way it fits in my hand, it's the term for this grip, even on a nonmenacing bottle of cleaning fluid"
      ],
      [
        "$1200",
        "You grab pressure points in a fierce grip in Eagle Claw, a Shaolin type of this martial art"
      ],
      [
        "$1600",
        "The everyday type of it is calcite; the type rock climbers use to get a grip is magnesium carbonate"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew pretends to play ping-pong.)  In table tennis, this grip named for the way you hold something else gives you a good forehand but an awkward backhand"
      ]
    ]
  },
  "10": {
    "title": "ALSO A STATE CAPITAL",
    "clues": [
      [
        "$400",
        "English cliff site"
      ],
      [
        "$800",
        "Indian tribe of the Great Plains"
      ],
      [
        "$1200",
        "Last name of Bob, who played Maynard G. Krebs"
      ],
      [
        "DAILY DOUBLE",
        "Another word for a peace treaty"
      ],
      [
        "$2000",
        "Plain where games were played in ancient Greece"
      ]
    ]
  },
  "11": {
    "title": "SOFT \"G\"",
    "clues": [
      [
        "$400",
        "A type of film, like Western or gangster, having similar elements of plot & character"
      ],
      [
        "$800",
        "In Latin it means the guardian spirit of a place; in English it means someone of great talent & intelligence"
      ],
      [
        "DAILY DOUBLE",
        "Meaning \"fitting\" or \"pertinent\", it's a homophone of a famous pop quintet member"
      ],
      [
        "$1600",
        "The lines & shapes on ancient Greek pottery like the item seen here gave the art of the period this name"
      ],
      [
        "$2000",
        "The blue type of this flower seen here is common in the Eastern U.S."
      ]
    ]
  }
}