{
  "0": {
    "title": "DECEMBER 1st",
    "clues": [
      [
        "$200",
        "Dec. 1, 1969:  the Selective Service conducts the first lottery for this since World War II"
      ],
      [
        "$400",
        "1959: 12 countries including the U.S. & the U.S.S.R. sign a treaty to keep this continent a scientific preserve"
      ],
      [
        "$600",
        "1952: the New York Daily News reports George Jorgensen is now her after a visit to Denmark"
      ],
      [
        "$800",
        "1822: Dom Pedro is crowned emperor of this Western Hemisphere nation"
      ],
      [
        "$1000",
        "1941: The C.A.P., this nonmilitary U.S. Air Force auxiliary, is created"
      ]
    ]
  },
  "1": {
    "title": " A JIM CARREY FILM FESTIVAL",
    "clues": [
      [
        "$200",
        "\"Blast this Christmas music! It's joyful and triumphant\""
      ],
      [
        "$400",
        "\"Riddle me this, riddle me that, who's afraid of the big black bat?\""
      ],
      [
        "$600",
        "\"Good morning! And in case I don't see you, good afternoon, good evening, and good night!\""
      ],
      [
        "$800",
        "\"Hi.  Is there a problem with your service?\""
      ],
      [
        "$1000",
        "\"Here I come to save the day!\""
      ]
    ]
  },
  "2": {
    "title": "SOUNDS ALL AROUND",
    "clues": [
      [
        "$200",
        "It can be a continuous low humming sound or a male bee"
      ],
      [
        "$400",
        "If you listen to your heart using a stethoscope, you'll hear the sound of these flaps opening & closing"
      ],
      [
        "$600",
        "In part of the Capitol dome, you can clearly hear distant sounds, making it this kind of \"gallery\""
      ],
      [
        "$800",
        "The name of this instrument comes from the Italian for \"little goose\""
      ],
      [
        "$1000",
        "This rude noise is the last name of Toby, a character in \"Twelfth Night\""
      ]
    ]
  },
  "3": {
    "title": "ASK YOUR DOCTOR...",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "...if Paxil is the appropriate treatment for panic attacks or OCD, which stands for this"
      ],
      [
        "$800",
        "...about this, America's No. 1 prescribed sleep aid that \"works like a dream\""
      ],
      [
        "$1000",
        "...about taking omeprazole, sold under this brand name and available over the counter, to treat acid reflux disease"
      ]
    ]
  },
  "4": {
    "title": "FOREVER 39",
    "clues": [
      [
        "$200",
        "There were 39 signers of this 1787 document"
      ],
      [
        "$400",
        "In 2003 this team won its 39th pennant, a major league baseball record"
      ],
      [
        "$600",
        "This president was 39 when he won a Pulitzer Prize"
      ],
      [
        "$800",
        "This Welsh poet did not go gentle into that good night but died at age 39 in NYC after drinking 18 whiskies"
      ],
      [
        "$1000",
        "There are 39 stories in these Nathaniel Hawthorne \"Tales\""
      ]
    ]
  },
  "5": {
    "title": "\"B\" BRAVE",
    "clues": [
      [
        "$200",
        "It's forcing people to pay money by threatening to reveal their embarrassing secrets"
      ],
      [
        "$400",
        "Movie 007 No. 6"
      ],
      [
        "$600",
        "192 people were killed trying to cross this infamous barrier"
      ],
      [
        "$800",
        "From the Latin for a type of hawk, it's the word commonly applied in the U.S. to a turkey vulture"
      ],
      [
        "DAILY DOUBLE",
        "It's the marine activity seen here"
      ]
    ]
  },
  "6": {
    "title": "LET'S GET CREATIVE",
    "clues": [
      [
        "$400",
        "Picasso's patrons included this expatriate American writer & her brother Leo"
      ],
      [
        "$800",
        "Luca Della Robbia was famous for his reliefs in this type of clay earthenware"
      ],
      [
        "$1200",
        "This \"Grand\" Parisian theatre shares its name with the French equivalent of the British puppet Punch"
      ],
      [
        "$1600",
        "The black lace made in the town of Chantilly was exported to Spain & made into these Spanish head coverings"
      ],
      [
        "$2000",
        "This Scottish-American born in 1768 helped define the federal style of furniture"
      ]
    ]
  },
  "7": {
    "title": "SPORTS RECORDS",
    "clues": [
      [
        "$400",
        "Puttin' the biscuit in the basket, this \"Great One\" is the NHL's regular-season goals leader with 894"
      ],
      [
        "$800",
        "We'll \"Award\" you $800 for knowing this pitcher is number 1 with 511 career wins (but also tops in losses with 316)"
      ],
      [
        "$1200",
        "In 1961-62 this ex-Globetrotter averaged (averaged!) 50.4 points per game"
      ],
      [
        "$1600",
        "In 1967 this NASCAR \"king\" won 27 races to set the single-season standard"
      ],
      [
        "$2000",
        "In 1952 Dick Lane, who sported this nickname, set an NFL record with 14 interceptions in a season"
      ]
    ]
  },
  "8": {
    "title": "MILITARY TRAINING BASES",
    "clues": [
      [
        "$400",
        "California's Fort Irwin, the National Training Center, covers a Rhode Island-sized area in this desert"
      ],
      [
        "$800",
        "The name of this Texas Air Defense training base implies that its soldiers are completely happy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Service branch with a San Diego recruit depot & a Yuma air station"
      ],
      [
        "DAILY DOUBLE",
        "This Missouri fort is named for Teddy Roosevelt's superior officer in Cuba"
      ]
    ]
  },
  "9": {
    "title": "AMERICANA",
    "clues": [
      [
        "$400",
        "One of FedEx's original 13 Falcon jets from 1973 is in this Smithsonian museum; they've gone to bigger aircraft"
      ],
      [
        "$800",
        "Open since 1900, it's been overshadowed by newer versions for baseball, rock & roll, cowboys, etc."
      ],
      [
        "$1200",
        "The hotel that Chester Nimitz' grandfather founded in Texas is in the shape of one of these"
      ],
      [
        "$1600",
        "Fred Hervey bought the Kay's food store chain & expanded it under this geometrical name"
      ],
      [
        "$2000",
        "Had the photo seen here been taken in the 1920s, these four additional letters would've appeared at the right"
      ]
    ]
  },
  "10": {
    "title": "SPELL-BOUND FOR BROADWAY",
    "clues": [
      [
        "$400",
        "This dairyman ponders what it would be like \"if I were a rich man\""
      ],
      [
        "DAILY DOUBLE",
        "Martin Dysart psychoanalyzes a boy who's been re-creating the centaur myth in this drama"
      ],
      [
        "$1200",
        "This inspector relentlessly pursues Le Miserable Jean Valjean"
      ],
      [
        "$1600",
        "This \"Beauty and the Beast\" character is an enchanted candlestick played by Peter Flynn"
      ],
      [
        "$2000",
        "Don Quixote, the \"Man of La Mancha\", worships her as \"Dulcinea\""
      ]
    ]
  },
  "11": {
    "title": "\"SUM\" IT UP",
    "clues": [
      [
        "$400",
        "\"My Oberon! What visions have I seen! Methought I was enamoured of an ass\" can be heard in this play"
      ],
      [
        "$800",
        "Bust out your Latin to translate \"I think, therefore I am\""
      ],
      [
        "$1200",
        "In diploma-speak, it's the highest of 3 special honors for grades above average"
      ],
      [
        "$1600",
        "A common mineral used to make plaster of Paris"
      ],
      [
        "$2000",
        "A shrub or small tree in the cashew family having milky sap"
      ]
    ]
  }
}