{
  "0": {
    "title": "NAME THAT BEARD",
    "clues": [
      [
        "$200",
        "A former congressman"
      ],
      [
        "$400",
        "You could say this Egyptian leader was monumental"
      ],
      [
        "$600",
        "From being in exile to world leader, all in 1979"
      ],
      [
        "$800",
        "He has his own \"ism\" and died in London in 1883"
      ],
      [
        "$1000",
        "A funny Irish dramatist seen here around 1923"
      ]
    ]
  },
  "1": {
    "title": "AWARDS & HONORS",
    "clues": [
      [
        "$200",
        "On June 3, 2001 \"The Producers\" won 12 of these awards, setting a new record"
      ],
      [
        "$400",
        "The Barrymore Awards are presented in this Pennsylvania city, birthplace of John, Ethel & Lionel Barrymore"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew stands behind a statuette, the inscription blurred, and in front of the presidential seal.)  This is the Emmy Award that this famous woman won in 1962 for giving a memorable tour of her home"
      ],
      [
        "$800",
        "His close pal (& \"Reds\" co-star) Jack Nicholson presented him with the Irving Thalberg Award in 2000"
      ],
      [
        "$1000",
        "This winner of the National Book Award became a film starring Glenn as Shepard, Shepard as Yeager & Harris as Glenn"
      ]
    ]
  },
  "2": {
    "title": "BAY \"B\"",
    "clues": [
      [
        "$200",
        "The Venetian Causeway, consisting of 11 islands & 12 bridges, spans this bay in South Florida"
      ],
      [
        "$400",
        "The French call it Golfe de Gascogne; the Spanish, Golfo de Vizcaya"
      ],
      [
        "$600",
        "A monument on the south shore of this Australian bay marks the spot where Capt. James Cook first landed in 1770"
      ],
      [
        "$800",
        "The U.S. Air Force's Thule Air Base in Greenland lies on the eastern shore of this bay"
      ],
      [
        "$1000",
        "The Andaman & Nicobar Islands are 2 major island groups in this large bay"
      ]
    ]
  },
  "3": {
    "title": "1987 OBITS",
    "clues": [
      [
        "$200",
        "...And away he went June 24, 1987 in Fort Lauderdale, Florida"
      ],
      [
        "$400",
        "In February, a heart attack following gallbladder surgery claimed the life of this pop artist"
      ],
      [
        "$600",
        "In September it was goodbye, we'll miss you & \"All That Jazz\" to this choreographer & film director"
      ],
      [
        "$800",
        "This 2-term governor of Kansas & 1936 Republican candidate for president passed away at age 100"
      ],
      [
        "$1000",
        "Go tell it on the mountain that he passed away in St. Paul de Vence, France on December 1"
      ]
    ]
  },
  "4": {
    "title": "HOW'S THAT WORKING OUT FOR YOU?",
    "clues": [
      [
        "$200",
        "I'm fine without a spotter as I lie on this to do the \"press\" named for it--uh, help?"
      ],
      [
        "$400",
        "In the Marines' men's fitness test, I can run & do crunches, but I wish they'd lower the bar for this exercise"
      ],
      [
        "$600",
        "Some say these were named for their original resemblance to certain objects with clappers removed"
      ],
      [
        "$800",
        "A collar called the Manta Ray makes this knee-bending weight exercise less of a pain in the neck"
      ],
      [
        "$1000",
        "I joined a club of this company, stock symbol BFT, so I know I'll work out often so as not to waste my dues"
      ]
    ]
  },
  "5": {
    "title": "A PROVERBIAL MESS",
    "clues": [
      [
        "$200",
        "Son father like like"
      ],
      [
        "$400",
        "Words louder than actions speak"
      ],
      [
        "$600",
        "In worth the bird hand in is a bush the two"
      ],
      [
        "$800",
        "Bright on the always side look"
      ],
      [
        "$1000",
        "Never better than late"
      ]
    ]
  },
  "6": {
    "title": "SOUTH AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "On August 5, 1498 he landed on Venezuela's Paria Peninsula, becoming the first  European to reach South America"
      ],
      [
        "$800",
        "During WWII this colonel amassed power in Argentina; in 1946 he was elected president"
      ],
      [
        "$1200",
        "In 1998 this commander-in-chief of Chile's army & former president was appointed to the Chilean senate"
      ],
      [
        "$1600",
        "Just before this country gained its independence in 1975, thousands of its people emigrated to Holland"
      ],
      [
        "DAILY DOUBLE",
        "In 1995 Javier Perez de Cuellar ran for president of Peru but was defeated by this man"
      ]
    ]
  },
  "7": {
    "title": "DE CAMERON",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "He was in the \"Thick\" of things as Mike Seaver on \"Growing Pains\""
      ],
      [
        "$1600",
        "The liner notes for Led Zeppelin's \"The Song Remains the Same\" were written by this film director"
      ],
      [
        "$2000",
        "In 1981 it was raining \"Cats\" (but not dogs) for Andrew Lloyd Webber & this British theatrical producer"
      ]
    ]
  },
  "8": {
    "title": "RENAISSANCE MEN",
    "clues": [
      [
        "$400",
        "Machiavelli addressed \"The Prince\" to this man who he hoped would give him a position to support his family"
      ],
      [
        "$800",
        "In the 15th century Guillaume Dufay wrote many of these musical pieces, French for \"songs\""
      ],
      [
        "$1200",
        "This Spanish painter's son appears in his 1586 masterpiece the \"Burial of the Count of Orgaz\""
      ],
      [
        "$1600",
        "One of the great works in the early career of this master of the High Renaissance is 1504's \"Marriage of the Virgin\""
      ],
      [
        "$2000",
        "Acclaimed the 1st great architect of the Italian Renaissance, he is credited with designing the Pitti Palace"
      ]
    ]
  },
  "9": {
    "title": "TAKE A MICHIGANDER AT THIS",
    "clues": [
      [
        "$400",
        "Last name of the \"flaky\" guy born on April 7, 1860 in Battle Creek"
      ],
      [
        "$800",
        "He was born Feb. 4, 1902 in Detroit; 25 years later, he'd become a world-famous hero for 2 days of work"
      ],
      [
        "DAILY DOUBLE",
        "We don't know if this novelist was \"So Big\" at her Aug. 15, 1887 birth, but we do know it was in a zoo: Kalamazoo"
      ],
      [
        "$1600",
        "Born in Grand Rapids in 1935, he perished with fellow astronauts Grissom & White in 1967"
      ],
      [
        "$2000",
        "Before \"Stella Got Her Groove Back\", this Port Huron-born author overcame battles wtih drugs & alcohol"
      ]
    ]
  },
  "10": {
    "title": "TECH. ABBREV.",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "This term for a type of connector is the I in the abbreviation GUI"
      ],
      [
        "$1600",
        "UST stands for these, which mainly hold petroleum products; a LUST is a leaking one"
      ],
      [
        "$2000",
        "As well as The Learning Channel & tender loving care, TLC stands for this, the volume of gas a human can hold"
      ]
    ]
  },
  "11": {
    "title": "SET UP THE \"PIN\"S",
    "clues": [
      [
        "$400",
        "The large claws of a lobster or crab"
      ],
      [
        "$800",
        "Betty Grable was known as the \"Queen of\" these because WWII soldiers so prized her photograph"
      ],
      [
        "$1200",
        "These beans were dried & used as a kind of Old West energy bar"
      ],
      [
        "$1600",
        "Lower global temperatures in the early '90s may be traced back to ash from this volcano"
      ],
      [
        "$2000",
        "The chief lyric poet of Ancient Greece, he's famous for his triumphal odes"
      ]
    ]
  }
}