{
  "0": {
    "title": "CUBAN HISTORY",
    "clues": [
      [
        "$200",
        "On July 26, 1953 this future president & 150 followers attacked one of Cuba's major military bases"
      ],
      [
        "$400",
        "Cuba first came under Spanish control in this century"
      ],
      [
        "$600",
        "The Cuban mission known as Lookout Farm, or Finca Vigia, was home to this author from 1939 to 1960"
      ],
      [
        "$800",
        "In 1875 this Tammany Hall boss escaped from jail in New York City & fled to Cuba"
      ],
      [
        "$1000",
        "The unsuccessful attack on Cuba known as the Bay of Pigs invasion began on April 17th of this year"
      ]
    ]
  },
  "1": {
    "title": "WOMEN IN SONG",
    "clues": [
      [
        "$200",
        "From 1965:\"Sont les mots qui vont tres bien ensemble\""
      ],
      [
        "$400",
        "Neil Diamond:\"Hands, touchin' hands, reachin' out, touchin' me, touchin' you...\""
      ],
      [
        "$600",
        "Barry Manilow:\"Well, you kissed me and stopped me from shaking and I need you today, oh\" her"
      ],
      [
        "$800",
        "Tom Jones:\"Why, why, why\" her"
      ],
      [
        "$1000",
        "Elvis Costello:\"You can call me anything you like but my name is\" this"
      ]
    ]
  },
  "2": {
    "title": "-OLOGY WHIZ",
    "clues": [
      [
        "$200",
        "Sedimentology is a branch of this -ology"
      ],
      [
        "$400",
        "At Cornell, \"Intuitive Judgment\" & \"Comparative Cognition\" are courses in this department"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew shows off her handwriting at the blackboard.)  Tall letters, like the \"L\"s here, are a sign of pride according to this -ology, a term coined in 1875"
      ],
      [
        "$800",
        "Amgen & Novozymes are usually called this type of company"
      ],
      [
        "DAILY DOUBLE",
        "Thaumatology, the study of these events, might be part of deciding who gets canonized"
      ]
    ]
  },
  "3": {
    "title": "MATTERS OF THE ART",
    "clues": [
      [
        "$200",
        "He created the 1931 oil-on-canvas piece seen here"
      ],
      [
        "$400",
        "Items recently uncovered at her home & museum include dresses from Oaxaca & earrings probably from Picasso"
      ],
      [
        "$600",
        "He's the French artist whose work is seen here, if you get our Pointillism"
      ],
      [
        "$800",
        "His 1812 painting of a notable historical figure is seen here"
      ],
      [
        "$1000",
        "This group of British painters exhibited anonymously, signing their paintings PRB"
      ]
    ]
  },
  "4": {
    "title": "SECRETS OF THE CIA",
    "clues": [
      [
        "$200",
        "The one-day \"Teenagers in the Kitchen\" course focuses on this food & the dough for it"
      ],
      [
        "$400",
        "No soup for you at the CIA unless you learn how to make this, the liquid upon which soup is built"
      ],
      [
        "$600",
        "CIA grads include Rocco DiSpirito, star of this NBC reality show"
      ],
      [
        "$800",
        "The course called Cookies, these small pies & Mignardises sounds more fun than Algebra 101"
      ],
      [
        "$1000",
        "In the library, even the mysteries are culinary, like one that's not called \"The Main Course\" but \"The Main\" this"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"G\"",
    "clues": [
      [
        "$200",
        "A small snail-like mollusk that has no shell, or a metal disk often used illegally in vending machines"
      ],
      [
        "$400",
        "The Gate of Heavenly Peace lies at the southern edge of this capital's Imperial City"
      ],
      [
        "$600",
        "An earthenware drink cup, or your face"
      ],
      [
        "$800",
        "From the Welsh for \"rock\", it's the broken projecting part of a rock"
      ],
      [
        "$1000",
        "It's the abbreviated form of the Russian for \"Chief Administration of Corrective Labor Camps\""
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$400",
        "From 1865 to 1870 this \"flowery\" city served as the capital of Italy"
      ],
      [
        "$800",
        "The best-known landmark in this German city known for its perfume is its cathedral with 2 towers rising over 500 feet"
      ],
      [
        "$1200",
        "This capital's Tower of Belem was built in the early 1500s to honor explorer Vasco da Gama"
      ],
      [
        "$1600",
        "20 miles from the Italian border, this leading resort city on the French Riviera has a population of about 350,000"
      ],
      [
        "$2000",
        "Known as the \"Granite City\", its name is Scots for \"At the Mouth of the Dee\", the river on which it lies"
      ]
    ]
  },
  "7": {
    "title": "WHAT A (TV) CHARACTER!",
    "clues": [
      [
        "$400",
        "This FBI agent played by Gillian Anderson on \"The X-Files\" was named after a Dodgers announcer"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Kennedy Space Center.) This TV astronaut worked at NASA's Kennedy Space Center and lived in Cocoa Beach, where he dreamed of Jeannie"
      ],
      [
        "$1200",
        "On \"Newhart\", these 3 brothers owned the local cafe"
      ],
      [
        "$1600",
        "Calling Bernard Fox, who played this nurse-chasing warlock on \"Bewitched\""
      ],
      [
        "$2000",
        "This news director of radio station WKRP in Cincinnati won the Silver Sow Award for Agricultural Reportage"
      ]
    ]
  },
  "8": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$400",
        "As a result of the 2000 Census, 4 states gained 2 House seats; New York & this \"Keystone State\" lost 2"
      ],
      [
        "$800",
        "Only James G. Blaine & this great N.H. orator served 2 non-consecutive terms as Sec'y of State"
      ],
      [
        "$1200",
        "In 1988 this Conn. attorney general upset incumbent Lowell Weicker for the U.S. Senate; he's been re-elected twice"
      ],
      [
        "$1600",
        "In 2005 this Floridian became the first Cuban-American U.S. senator"
      ],
      [
        "$2000",
        "Age 87 at his death in 1864, he was the oldest man ever to serve as Chief Justice of the U.S."
      ]
    ]
  },
  "9": {
    "title": "MUSICAL COMPOSITIONS",
    "clues": [
      [
        "$400",
        "Haydn's \"Hunt\" (No. 73) is this type of orchestral piece"
      ],
      [
        "$800",
        "Mozart's \"Hunt\", heard here, is this type of chamber piece"
      ],
      [
        "DAILY DOUBLE",
        "Beethoven's \"Solemnis\" is this type of religious work"
      ],
      [
        "$1600",
        "Charles Ives' \"Concord\" is this type of work for piano"
      ],
      [
        "$2000",
        "He composed the cantata heard here"
      ]
    ]
  },
  "10": {
    "title": "STAR LIGHT, STAR BRIGHT",
    "clues": [
      [
        "$400",
        "We're bullish on Aldebaran, a .86 apparent magnitude star in this constellation"
      ],
      [
        "$800",
        "Castor has an apparent magnitude of 1.6; this star, also in Gemini, is brighter at 1.2"
      ],
      [
        "$1200",
        "John McEnroe might say, \"You cannot be\" this star in Canis Major with an apparent magnitude of -1.6"
      ],
      [
        "DAILY DOUBLE",
        "A spectral class G yellow star, it has an apparent magnitude of about -26"
      ],
      [
        "$2000",
        "This star of Orion is the 12th-brightest in the sky; do your best Geena Davis impression"
      ]
    ]
  },
  "11": {
    "title": "\"CAN\" OPENER",
    "clues": [
      [
        "$400",
        "The archbishop of this district is the primate of all England"
      ],
      [
        "$800",
        "China has a \"grand\" one, & so does Venice"
      ],
      [
        "$1200",
        "John Steinbeck described this district of Monterey as \"a poem, a stink, a grating noise\""
      ],
      [
        "$1600",
        "Spanning 1,800 feet, the Quebec Bridge is the world's longest bridge of this type"
      ],
      [
        "$2000",
        "\"Optimism\" is the alternate title of this Voltaire work"
      ]
    ]
  }
}