{
  "0": {
    "title": "MEDICINAL PLANTS",
    "clues": [
      [
        "$100",
        "During the Civil War blockade, Southerners used dogwood bark tea instead of quinine in treating this"
      ],
      [
        "$200",
        "Oil from this pickle \"weed\" is a folk remedy for infant colic"
      ],
      [
        "$300",
        "In years past a \"plaster\" containing the oil of this plant was applied for severe chest colds"
      ],
      [
        "$400",
        "This plant that gives beer its pleasantly bitter taste is valued by herbalists as a sedative"
      ],
      [
        "$500",
        "Many keep a pot of this succulent member of the lily family in the kitchen to treat minor burns"
      ]
    ]
  },
  "1": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$100",
        "Arctic explorer Sir John Franklin served on a British ship that attacked New Orleans during this war"
      ],
      [
        "$200",
        "This first American to orbit the Earth shot down 3 MIGs during the Korean War"
      ],
      [
        "$300",
        "After a $10 airplane ride, she hired Neta Snook to teach her to fly"
      ],
      [
        "$400",
        "Paul du Chaillu, who made 2 trips to Gabon, was the first westerner to write about this great ape"
      ],
      [
        "$500",
        "He made the 2nd voyage around the world"
      ]
    ]
  },
  "2": {
    "title": "ROCK MUSIC",
    "clues": [
      [
        "$100",
        "Although his 1974 hit \"Bennie And The Jets\" hit No. 1 in the U.S., it only reached No. 37 in the U.K."
      ],
      [
        "DAILY DOUBLE",
        "Group heard here, they were originally known as the Detours:"
      ],
      [
        "$300",
        "Her No. 1 hit \"Take A Bow\" was one of the singles released from her \"Bedtime Stories\" album"
      ],
      [
        "$400",
        "This group's 1972 hit \"Take It Easy\" was written by group member Glenn Frey & Jackson Browne"
      ],
      [
        "$500",
        "Three Dog Night made this Hoyt Axton tune the No. 1 song of 1971"
      ]
    ]
  },
  "3": {
    "title": "LAKES",
    "clues": [
      [
        "$100",
        "Guatemala's scenic Lake Atitlan is surrounded by inactive ones of these"
      ],
      [
        "$200",
        "Leech Lake in Minnesota is the largest of this river's headwater lakes"
      ],
      [
        "$300",
        "Lake Constance lies on the border of Austria, Switzerland & this country"
      ],
      [
        "$400",
        "Seneca Lake, one of these New York lakes, exceeds 600 feet in depth"
      ],
      [
        "$500",
        "The capacity of this artificial lake 15 miles east of Las Vegas is 38.3 billion cubic meters"
      ]
    ]
  },
  "4": {
    "title": "ITALIAN WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Maggio is the Italian name for this month"
      ],
      [
        "$200",
        "Italians call this metal argento"
      ],
      [
        "$300",
        "Italian weather terms include la pioggia -- rain -- & il vento -- this"
      ],
      [
        "$400",
        "Eye drops are delle gocce per gliocchi & these drops are delle gocce per le orecchie"
      ],
      [
        "$500",
        "The laundromat is la lavanderia automatica & this kind of establishment is la lavanderia a secco"
      ]
    ]
  },
  "5": {
    "title": "OOPS!",
    "clues": [
      [
        "$100",
        "In 1970 the Oregon Highway Division blew up a beached one of these mammals & damaged a car 1/4 mile away"
      ],
      [
        "$200",
        "After a photo finish of this 1996 horse race, ABC went to commercial & missed the winner being announced"
      ],
      [
        "$300",
        "In 1542 Jacques Cartier returned to France with fool's gold & quartz, thinking them real gold & these gems"
      ],
      [
        "$400",
        "A Casper, Wyoming game & fish display to stop this crime had 3 sets of trophy antlers stolen from it"
      ],
      [
        "$500",
        "An outcry led the Post Office to reconsider issuing a 1995 stamp showing this WWII event"
      ]
    ]
  },
  "6": {
    "title": "PRIESTS",
    "clues": [
      [
        "$200",
        "It's a monk or priest of Tibetan Buddhism, whose spiritual leader is the Dalai"
      ],
      [
        "$400",
        "It can mean a priest of Haitian folk religion or the religion itself"
      ],
      [
        "$600",
        "A tohunga is a priest of these New Zealanders"
      ],
      [
        "$800",
        "The priestly upper caste of the ancient Celts, they often held ceremonies in oak groves"
      ],
      [
        "$1000",
        "It's the priestly class of Hinduism"
      ]
    ]
  },
  "7": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "About a third of this state lies north of the Arctic Circle"
      ],
      [
        "$400",
        "Indiana's 2nd-largest city is on the site of this stockade built in 1794 & named for a \"mad\" general"
      ],
      [
        "$600",
        "This region of South Dakota & Wyoming has the largest gold mine in the U.S."
      ],
      [
        "$800",
        "This mountain range extends about 400 miles from near the Mojave Desert to the Feather River"
      ],
      [
        "DAILY DOUBLE",
        "The Cape Fear River, one of this state's longest, is formed by the Deep & Haw Rivers"
      ]
    ]
  },
  "8": {
    "title": "PLAYS",
    "clues": [
      [
        "$200",
        "This musical opens as Miguel de Cervantes is thrown into a dungeon for crimes against the church"
      ],
      [
        "$400",
        "When this play premiered on Broadway in 1963, Joan Tetzel played the role of Nurse Ratched"
      ],
      [
        "$600",
        "Rostand play in which Roxane says, \"I loved but once, yet twice I lose my love\""
      ],
      [
        "$800",
        "This Eugene O' Neill trilogy consists of \"Homecoming\", \"The Hunted\" & \"The Haunted\""
      ],
      [
        "$1000",
        "Later a movie, this play starring Judy Holliday was the first written by Garson Kanin"
      ]
    ]
  },
  "9": {
    "title": "1995",
    "clues": [
      [
        "$200",
        "The earliest known fossil of one of these was found in Arizona; it \"croaked\" about 200 million years ago"
      ],
      [
        "$400",
        "In January 1995, for the first time in 40 years, this party controlled both the U.S. House & the Senate"
      ],
      [
        "$600",
        "On July 12 the FDA said this is a drug that should be regulated"
      ],
      [
        "DAILY DOUBLE",
        "In South Africa's first non-racial local elections, this party received 66% of the vote"
      ],
      [
        "$1000",
        "In July she married Daniel Ducruet, her former bodyguard & father of her 2 children"
      ]
    ]
  },
  "10": {
    "title": "CHILDREN'S BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Theodor Geisel, better known by this pseudonym, wrote \"I Wish That I Had Duck Feet\" under the name Theo. LeSieg"
      ],
      [
        "$400",
        "7 years after creating Stuart Little, E.B. White spun this tale about a spider"
      ],
      [
        "$600",
        "Johnny Gruelle created his stories about this pair of dolls to entertain his sickly daughter Marcella"
      ],
      [
        "$800",
        "\"The Moon Lady\" was the first children's book by this author of \"The Joy Luck Club\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$200",
        "From the Latin for \"horse\", this 6-letter adjective means pertaining to or resembling a horse"
      ],
      [
        "$400",
        "Antediluvian means \"before\" this event described in Genesis 7 & 8"
      ],
      [
        "$600",
        "Burly, like a certain sled dog"
      ],
      [
        "$800",
        "Fancy-free, as in the title of a Kevin Bacon-Lori Singer film"
      ],
      [
        "$1000",
        "It's the first adjective in the poem \"The Raven\""
      ]
    ]
  }
}