{
  "0": {
    "title": "THE BILL OF RIGHTS",
    "clues": [
      [
        "$200",
        "This amendment guarantees that a citizen shall not \"be compelled in any criminal case to be a witness against himself\""
      ],
      [
        "$400",
        "In this year FDR proclaimed December 15 as Bill of Rights Day; it was the 150th birthday of the document"
      ],
      [
        "$600",
        "The 4th Amendment guarantees the right of the people \"against unreasonable searches and\" these"
      ],
      [
        "$800",
        "In 1787 Jefferson wrote to this \"Father of the Bill of Rights\", \"A bill of rights is what the people are entitled to\""
      ],
      [
        "$1000",
        "The original 1st Amendment, unratified, said there should be 1 of these officials for every 30,000 people"
      ]
    ]
  },
  "1": {
    "title": "COMEDIC CATCHPHRASES",
    "clues": [
      [
        "$200",
        "\"Well, isn't that special?\""
      ],
      [
        "$400",
        "\"Mom always liked you best\""
      ],
      [
        "$600",
        "A group:\"Nobody expects the Spanish Inquisition!\""
      ],
      [
        "$800",
        "\"It's always something!\""
      ],
      [
        "$1000",
        "\"I'm a victim of soicumstance!\""
      ]
    ]
  },
  "2": {
    "title": "\"I\" DO",
    "clues": [
      [
        "$200",
        "If you've got the vapors & they're purple, they're from this element, symbol I"
      ],
      [
        "$400",
        "United as the Lombard League, cities in this country fought fiercely against Frederick I, the Holy Roman Emp."
      ],
      [
        "$600",
        "To ward off this kind of shock, diabetic patients should always carry lumps of sugar"
      ],
      [
        "$800",
        "This vocal group with hits like \"If I Didn't Care\" was inducted into the Rock & Roll Hall of Fame in 1989"
      ],
      [
        "$1000",
        "This vomit-inducing syrup originally came from the root of a South American shrub"
      ]
    ]
  },
  "3": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "A Philadelphia post office museum that honors him offers his special \"B. Free\" cancellation"
      ],
      [
        "$400",
        "While in Regina, Saskatchewan, visit the Centennial Museum of this law enforcement group"
      ],
      [
        "$600",
        "In June 1943 Boston Airport was renamed this to honor a native son who served in the Massachusetts Legislature"
      ],
      [
        "$800",
        "Flavors to sample in this Atlantic island group, once the Somers Islands, include many dishes made from local onions"
      ],
      [
        "DAILY DOUBLE",
        "This cruise line's flagship is its sixth to bear the name Rotterdam"
      ]
    ]
  },
  "4": {
    "title": "WHAT A GEM!",
    "clues": [
      [
        "$200",
        "Chrysoberyl is also known by this name because it resembles the pupil of a feline"
      ],
      [
        "$400",
        "Emeralds owe their beautiful green color to tiny amounts of this element, Cr, in their crystals"
      ],
      [
        "$600",
        "The name of this ornamental stone is a combination of Latin & Persian for \"azure stone\""
      ],
      [
        "$800",
        "This purple gem is associated with St. Matthias, who replaced Judas Iscariot as one of Jesus' apostles"
      ],
      [
        "$1000",
        "This organic gem is a soft, dark brown to black piece of fossilized wood"
      ]
    ]
  },
  "5": {
    "title": "THE WORLD AIDS CRISIS",
    "clues": [
      [
        "$200",
        "(Ashley Judd reads.)  World AIDS Day, December 1, was first established by this U.N. body in 1988"
      ],
      [
        "$400",
        "(Ashley Judd reads.)  The ravage of AIDS is well known in Africa, but few realize that Asia faces a growing crisis, with this country having the most cases after S. Africa"
      ],
      [
        "$600",
        "(Ashley Judd reads.)  In a 2004 CNN special on AIDS, I was joined by this athlete who revealed his HIV status in 1991"
      ],
      [
        "$800",
        "(Ashley Judd reads.)  The use of these drugs, sold under chemical rather than brand names, is crucial to affordable HIV/AIDS treatment"
      ],
      [
        "$1000",
        "(Ashley Judd reads.)  AIDS has been identified not just as an epidemic but as this, taken from the Greek word for \"all\""
      ]
    ]
  },
  "6": {
    "title": "NAME THAT POEM",
    "clues": [
      [
        "$400",
        "Dylan Thomas:\"Rage, rage against the dying of the light\""
      ],
      [
        "$800",
        "Whitman:\"Do I contradict myself?  Very well then I contradict myself\""
      ],
      [
        "DAILY DOUBLE",
        "T.S. Eliot:\"Let us go then, you and I, when the evening is spread out against the sky\""
      ],
      [
        "$1600",
        "Andrew Marvell:\"Had we but world enough, and time, this coyness, lady, were no crime\""
      ],
      [
        "$2000",
        "Keats:\"A thing of beauty is a joy for ever: its loveliness increases\""
      ]
    ]
  },
  "7": {
    "title": "THE SMITHSONIAN JAZZ BAND",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew holds a misshapen trumpet inside the Smithsonian Institution.)  When a trumpet of this \"Big Beboper\" was accidentally bent, he liked the sound and kept playing with horns like this one"
      ],
      [
        "$1600",
        "On the drums, you'd have the owner of the kit seen here, this man who played with Shaw, Dorsey & his own band"
      ],
      [
        "$2000",
        "The trombone you see belonged to this player known by his initials; he also composed for \"The Mod Squad\""
      ]
    ]
  },
  "8": {
    "title": "AND NOW FROM THE BRIEFING ROOM",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "On March 30, 1981 this man told reporters he was \"in control here in the White House\""
      ],
      [
        "$1600",
        "On July 5, 2000 Pres. Clinton announced that Ehud Barak & this leader would meet him for a Camp David summit"
      ],
      [
        "DAILY DOUBLE",
        "In 1978 a stern President Carter invoked this 1947 law to force coal miners back to work after a 3-month strike"
      ]
    ]
  },
  "9": {
    "title": "IT'S CURTAINS FOR YOU",
    "clues": [
      [
        "$400",
        "A tormentor is a side curtain in a theater to prevent the audience from seeing into these \"avian\" areas"
      ],
      [
        "$800",
        "Jack Lambert was part of the NFL defensive squad put together by Chuck Noll & called this"
      ],
      [
        "$1200",
        "Botanical term for the ideological barrier that separated Mao's Communist China from the West"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Her short-story collection \"A Curtain of Green\" includes \"Why I Live at the P.O.\""
      ]
    ]
  },
  "10": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$400",
        "Since being introduced in 1974, his famous \"maneuver\" has saved thousands of choking people, & pets, too"
      ],
      [
        "$800",
        "Henry Ford, seen on the right in the photo, was long-time friend with this creative genius, the man on the left"
      ],
      [
        "$1200",
        "In 1950 this U.N. mediator became the first African American to be awarded the Nobel Peace Prize"
      ],
      [
        "$1600",
        "Famous for his chairs, in 1946 this designer had the first one-man furniture exhibit at MoMA"
      ],
      [
        "$2000",
        "This department store founder was president of the Philadelphia YMCA from 1870 to 1883"
      ]
    ]
  },
  "11": {
    "title": "CIVIL WAR RHYME TIME",
    "clues": [
      [
        "$400",
        "Lincoln's offspring"
      ],
      [
        "$800",
        "Union commander's Gregorian hymns"
      ],
      [
        "$1200",
        "Famous photographer's female subjects"
      ],
      [
        "$1600",
        "Doomed charge commander's dense bushes"
      ],
      [
        "$2000",
        "Winning Gettysburg general's accomplishments"
      ]
    ]
  }
}