{
  "0": {
    "title": "THE FRENCH REVOLUTION",
    "clues": [
      [
        "$200",
        "In October 1789 a large crowd of women marched to Versailles demanding this food staple"
      ],
      [
        "$400",
        "Despite declaring, \"Men are born... with equal rights\" the Assembly voted to allow this to continue in the colonies"
      ],
      [
        "$600",
        "On Feb. 28, 1791 this hero of the American Revolution stopped a riot & a plot to kidnap the royals"
      ],
      [
        "$800",
        "In 1795 there was a debate over what to make the national anthem, \"Reveil du Peuple\" or this"
      ],
      [
        "$1000",
        "In March 1790 Robespierre was elected president of this powerful political \"club\""
      ]
    ]
  },
  "1": {
    "title": "TV FANS",
    "clues": [
      [
        "$200",
        "In 1980 fans were trying to guess & bookies were setting odds on \"Who Shot J.R.?\" on this program"
      ],
      [
        "$400",
        "A fan club abbreviated R.A.L.P.H. is \"The Royal Association for the Longevity & Preservation of\" this sitcom"
      ],
      [
        "$600",
        "The Peanut Gallery was this popular show's hard-to-get-into audience"
      ],
      [
        "$800",
        "Wuff, wuff, wuff, the Dog Pound was this talk-show host's fanatical audience section near the band"
      ],
      [
        "$1000",
        "Full name of the TV show for whom the Xenites were the ultimate fans"
      ]
    ]
  },
  "2": {
    "title": "COUNTRIES BY CAPITAL",
    "clues": [
      [
        "$200",
        "South of the border:Santiago"
      ],
      [
        "$400",
        "\"Knightly\" & daily:Valletta"
      ],
      [
        "$600",
        "Near Florida:Port-au-Prince"
      ],
      [
        "$800",
        "In Africa:Libreville"
      ],
      [
        "$1000",
        "In the Caribbean:Roseau"
      ]
    ]
  },
  "3": {
    "title": "NEW HERE?",
    "clues": [
      [
        "$200",
        "If you start an MLB season with 45 days' ML experience, you're not considered one of these any more"
      ],
      [
        "$400",
        "If you're a One L, you're in your first year here & sweating out contracts & civil procedure"
      ],
      [
        "$600",
        "It precedes \"15\" to describe the extra weight from a new lifestyle of late-night study & excess pizza"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Parris Island, SC.)  Parris Island arrivals stand in their first formation on the yellow footprints, and are told to refer to themselves as this word"
      ],
      [
        "DAILY DOUBLE",
        "It can be any beginner, or a person who has entered a religious order but not taken final vows"
      ]
    ]
  },
  "4": {
    "title": "HEY!  TAKE MY PICTURE!",
    "clues": [
      [
        "$200",
        "After setting numerous records, she announced her retirement at age 30 in 1999"
      ],
      [
        "$400",
        "Yippee!  He's the 1960s political rabble-rouser seen here"
      ],
      [
        "$600",
        "The maiden name of either of the two women seen here"
      ],
      [
        "$800",
        "The talented man seen here won Oscars for these 2 films"
      ],
      [
        "$1000",
        "He made some democratic noises in February of 2005"
      ]
    ]
  },
  "5": {
    "title": "SAY CHEESE!",
    "clues": [
      [
        "$200",
        "The Food Lover's Companion says it's \"undoubtedly the stinkiest of the strong-smelling cheeses\""
      ],
      [
        "$400",
        "TV's Herman, Lily, Eddie or Marilyn, or this cheese: some add an \"e\" to its spelling, but it blows the joke"
      ],
      [
        "$600",
        "It's named for a town 13 miles northeast of Amsterdam, & you could say it's very gouda (but you'd be wrong)"
      ],
      [
        "$800",
        "Napoleon III may have named this white, downy-rind cow's-milk cheese after the Norman village where he first sampled it"
      ],
      [
        "$1000",
        "A favorite of Charlemagne, a true version of this cheese can be authenticated by a red sheep on the wrapper"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$400",
        "A 1954 article by Michael Dummett is provocatively titled, \"Can\" one of these \"precede its cause?\""
      ],
      [
        "DAILY DOUBLE",
        "Gilbert Ryle tried to sort out the relation of the body & this, also the title of the venerable journal he edited"
      ],
      [
        "$1200",
        "When philosophers refer to the \"Summa\", they usually mean this work of Christian thought from around 1270"
      ],
      [
        "$1600",
        "Plotinus, who taught of eternal realities, thought himself a Platonist; we add 3 letters & call him this"
      ],
      [
        "$2000",
        "Many of Kierkegaard's works were a strong reaction against this German's idealist phenomenology"
      ]
    ]
  },
  "7": {
    "title": "SPORTS NICKNAMES",
    "clues": [
      [
        "$400",
        "Mick Jagger had a \"Heart Of\" it; Roberto Duran had \"Hands of\" it"
      ],
      [
        "$800",
        "The NHL's Mr. Lemieux got this Nintendo-based moniker"
      ],
      [
        "$1200",
        "The NBA's 6'8\", 284-pound Robert Traylor keeps on trucking with this nickname"
      ],
      [
        "$1600",
        "Many soccer players have had great feet, but Hungary's Sandor Kocsis was nicknamed \"Golden\" this"
      ],
      [
        "$2000",
        "Nickname of Ms. Spencer-Devlin, the LPGA's first openly gay player"
      ]
    ]
  },
  "8": {
    "title": "SCIENC\"E\"  & NATUR\"E\"",
    "clues": [
      [
        "$400",
        "\"Endangered\" & \"threatened\" are the 2 classifications for animal species facing this"
      ],
      [
        "$800",
        "Materials described as photovoltaic convert sunshine directly into this type of energy"
      ],
      [
        "$1200",
        "A unit of work or energy sometimes said to be equivalent to the energy of a mosquito taking off"
      ],
      [
        "$1600",
        "From the Greek for \"upon the kidney\", it's found in the adrenal glands"
      ],
      [
        "$2000",
        "A cone-shaped laboratory flask with a narrow neck & a broad, flat bottom"
      ]
    ]
  },
  "9": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "In French, this instrument is called a petite flute"
      ],
      [
        "$800",
        "The \"clash\" ones range in size from about 15 inches in diameter to 22 inches"
      ],
      [
        "$1200",
        "About the size of a violin, a crwth is an ancient bowed stringed instrument of this country"
      ],
      [
        "$1600",
        "Piano is short for this word that means \"soft loud\""
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew holds up a harmonica.)  As opposed to a chromatic harmonica with sharps & flats, this one has holes for just a single scale"
      ]
    ]
  },
  "10": {
    "title": "HENRY IV, PART 2",
    "clues": [
      [
        "$400",
        "The character Rumor gives a recap of this play as an introduction"
      ],
      [
        "$800",
        "By the end of the play, Prince Henry, then known as Hal, has become this title character of another play"
      ],
      [
        "$1200",
        "In Act V, a character named Silence mentions this character that Kevin Costner has played on screen"
      ],
      [
        "DAILY DOUBLE",
        "He says, \"I am not only witty in myself, but the cause that wit is in other men\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BIG WORDS",
    "clues": [
      [
        "$400",
        "A top-of-the-beanstalk-livin' guy, or a pro pigskin-totin' one"
      ],
      [
        "$800",
        "In 1985 it was found in 2 sections about 400 miles SE of Newfoundland, at a depth of about 12,500 feet"
      ],
      [
        "$1200",
        "It describes the \"skies\" in \"America The Beautiful\""
      ],
      [
        "$1600",
        "This word famously preceded \"wasteland\" in a 1961 speech about TV; we'll try not to take it personally"
      ],
      [
        "$2000",
        "This title adjective describes the \"room\" in the title of the 1922 e.e. cummings novel of WWI"
      ]
    ]
  }
}