{
  "0": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$100",
        "This Venetian explorer was the first known European to visit what is now Thailand & Vietnam"
      ],
      [
        "$200",
        "General George Henry Thomas earned the epithet \"The Rock Of Chickamauga\" during this war"
      ],
      [
        "$300",
        "He helped liberate much of South America from Spanish rule & in turn had a country named for him"
      ],
      [
        "$400",
        "This father of Alexander the Great seized the throne of Macedon in 359 B.C."
      ],
      [
        "$500",
        "This sheriff who shot Billy the Kid was later appointed a customs collector by Teddy Roosevelt"
      ]
    ]
  },
  "1": {
    "title": "FILM STARS",
    "clues": [
      [
        "$100",
        "This \"Mrs. Doubtfire\" star was once a street mime"
      ],
      [
        "$200",
        "Among the jobs he had before meeting Roseanne Barr was as a meat packer at a Hormel plant"
      ],
      [
        "$300",
        "Francis Coppola & this \"Cape Fear\" star are co-owners of Rubicon, a San Francisco restaurant"
      ],
      [
        "$400",
        "He played Malcolm X in \"When The Chickens Come Home To Roost\" on Broadway & in a 1992 film"
      ],
      [
        "$500",
        "In 1984 she won an Emmy for \"Hill Street Blues\" & received an Oscar nomination for playing Geechee in \"Cross Creek\""
      ]
    ]
  },
  "2": {
    "title": "LAW",
    "clues": [
      [
        "$100",
        "To die intestate is to die without having made one of these"
      ],
      [
        "$200",
        "Lie while under oath & you'll be guilty of this"
      ],
      [
        "$300",
        "It's the formal charge issued by a grand jury saying there's enough evidence to have a trial"
      ],
      [
        "$400",
        "It's the law that sets the period of time, sometimes years, during which legal actions may be taken"
      ],
      [
        "$500",
        "The Latin phrase \"Onus probandi\" refers to this; it lies with the plaintiff"
      ]
    ]
  },
  "3": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "Colorado's motto is \"Nothing Without Providence\"; this smallest state's is \"Hope\""
      ],
      [
        "$200",
        "The moapa dace & bonytail chub are endangered fish in this state known for its gambling & ghost towns"
      ],
      [
        "$300",
        "Iowa's capitol building in this city has 5 domes & one of them is covered in 23-karat gold"
      ],
      [
        "$400",
        "Place names that come from Indian tribes in this state include Totowa, Piscataway & Passaic"
      ],
      [
        "$500",
        "Its flag bears the quartered arms of the Calvert & Crossland families"
      ]
    ]
  },
  "4": {
    "title": "OF NO IMPORTANCE",
    "clues": [
      [
        "$100",
        "An unimportant vegetable, \"A Hill Of\" them is still unimportant"
      ],
      [
        "$200",
        "A drop in the bucket, or in this much larger body of water, is trivial"
      ],
      [
        "$300",
        "\"Much Ado About Nothing\" would be this other Shakespeare play \"in a teacup\""
      ],
      [
        "$400",
        "4-word phrase meaning not special, like average goods coming out of a factory"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Title of the following:"
      ]
    ]
  },
  "5": {
    "title": "GOLF TALK",
    "clues": [
      [
        "$100",
        "This traditional warning that a shot is about to be taken is an Old English word for \"in front\""
      ],
      [
        "$200",
        "An ace is another term for this prodigious feat"
      ],
      [
        "$300",
        "\"Stretcher Bearer\" is a slang expression for one of these golf helpers"
      ],
      [
        "$400",
        "Hey Verne!  An around the world is a round of golf played in this many strokes"
      ],
      [
        "$500",
        "An undertaker is one who is \"lethal\" at this part of the game; he can really \"bury\" the ball"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "In Japanese mythology, Inari is the god of this grain"
      ],
      [
        "$400",
        "After this founder of Rome disappeared in a storm, the Romans worshipped him as a god"
      ],
      [
        "$600",
        "These animals were mummified by ancient Egyptians as a tribute to the goddess Bast"
      ],
      [
        "$800",
        "Tlazolteotl was the lust goddess of these people; her name is Nahuatl for \"lady of dirt\""
      ],
      [
        "$1000",
        "This Norse god rides through the sky in a noisy chariot pulled by 2 huge billy goats"
      ]
    ]
  },
  "7": {
    "title": "RULERS",
    "clues": [
      [
        "$200",
        "This \"Great\" czar thought his son Alexis was conspiring to overthrow him, so he ordered him tortured"
      ],
      [
        "$400",
        "In 770 this king of the Franks married Desiderata, daughter of the Lombard king Desiderius"
      ],
      [
        "$600",
        "Ahmadu Seku, who died in 1898, was the second & last ruler of this continent's Tukulor Empire"
      ],
      [
        "DAILY DOUBLE",
        "Huayna Capac, the father of Atahualpa, ruled this empire from c. 1493 until his death c. 1525"
      ],
      [
        "$1000",
        "This king of England was the grandfather of Elizabeth I"
      ]
    ]
  },
  "8": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$200",
        "Hungarians have many dishes named for & made with this spice"
      ],
      [
        "$400",
        "These licorice-flavored seeds flavor ouzo, a Greek liqueur"
      ],
      [
        "$600",
        "This expensive yellow spice is a traditional ingredient in bouillabaisse"
      ],
      [
        "$800",
        "It tastes like a spicier version of nutmeg, & in fact is derived from the outer coat of the nutmeg seed"
      ],
      [
        "$1000",
        "Making soups & bean dishes tasty, its name is a synonym for tasty"
      ]
    ]
  },
  "9": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "\"Lady, Be Good!\" was the first show he wrote in full collaboration with his brother Ira"
      ],
      [
        "$400",
        "Published after his death, \"The Art of the Fugue\" was this Baroque composer's last work"
      ],
      [
        "$600",
        "As a teen, Prokofiev studied under this composer famous for his \"Flight of the Bumblebee\""
      ],
      [
        "DAILY DOUBLE",
        "Joseph Haydn told this man's father, \"Your son is the greatest composer I know\""
      ],
      [
        "$1000",
        "\"Fireworks\" was an earlier work by this \"Firebird\" composer"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Chapter 6 of this Hawthorne classic is titled \"Pearl\""
      ],
      [
        "$400",
        "Budd Schulberg's novel \"The Harder They Fall\" deals with corrupt practices in this sport"
      ],
      [
        "$600",
        "1938's \"Out Of The Silent Planet\" was the first sci-fi novel by this Narnia creator"
      ],
      [
        "$800",
        "Published in 1923, \"The Prophet\" is a book of 28 poetic essays by this Lebanese-American"
      ],
      [
        "$1000",
        "Amory Blaine, a student at Princeton, is the hero of this first novel by F. Scott Fitzgerald"
      ]
    ]
  },
  "11": {
    "title": "GULF TALK",
    "clues": [
      [
        "$200",
        "The Gulf of Taranto divides this boot-shaped country's \"heel\" from its \"toe\""
      ],
      [
        "$400",
        "Since 1899 the Sabine-Neches Canal has linked Port Arthur, Texas with this gulf"
      ],
      [
        "$600",
        "Canada's Prince Edward Island lies within this gulf"
      ],
      [
        "$800",
        "The Strait of Tiran connects the Red Sea to this gulf, its northeastern arm"
      ],
      [
        "$1000",
        "This gulf on the coasts of Estonia & Latvia shares its name with Latvia's capital"
      ]
    ]
  }
}