{
  "0": {
    "title": "ART FOR ART'S SAKE",
    "clues": [
      [
        "$200",
        "Joseph Karl Stieler's early 19th-century portrait of this man captures his energy & ferocity"
      ],
      [
        "$400",
        "He's the former stockbroker who painted \"Woman with Mango\", seen here"
      ],
      [
        "$600",
        "This influential Italian also worked in sculpture"
      ],
      [
        "$800",
        "She's the Pennsylvania-born expatriate whose work is seen here"
      ],
      [
        "$1000",
        "The unique modern stylings of this abstract Dutchman are seen in his \"Broadway Boogie Woogie\""
      ]
    ]
  },
  "1": {
    "title": "NAME THAT TUNE",
    "clues": [
      [
        "$200",
        "The Bee Gees:\"Well you can tell by the way I use my walk, I'm a woman's man, no time to talk\""
      ],
      [
        "$400",
        "The Beach Boys:\"Well East Coast girls are hip, I really dig those styles they wear\""
      ],
      [
        "$600",
        "The Eagles:\"And she said, 'We are just prisoners here, of our own device'\""
      ],
      [
        "$800",
        "C.W. McCall:\"We's headin' for bear on eye-one-oh, 'bout a mile outta Shakeytown, I says 'Pigpen, this here's Rubber Duck'\""
      ],
      [
        "$1000",
        "The B-52's:\"I got me a car, it's as big as a whale... and it's about to set sail!\""
      ]
    ]
  },
  "2": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$200",
        "Indiana University's Lilly Library contains many rare books including his 1450s New Testament"
      ],
      [
        "$400",
        "This railroad known as the AT&SF once had passenger libraries & reading rooms on its trains"
      ],
      [
        "DAILY DOUBLE",
        "In 1598 Thomas Bodley began to rebuild the library at this university; it reopened in 1602"
      ],
      [
        "$800",
        "The website for this country's Bibliotheque Royale Albert I can be read in French & Dutch"
      ],
      [
        "$1000",
        "For aural thrills go to the Vincent Voice Library at Michigan State & hear a recording of this 23rd U.S. president"
      ]
    ]
  },
  "3": {
    "title": "THE LATE '40s",
    "clues": [
      [
        "$200",
        "She gave the keynote speech for the adoption of the Declaration of Human Rights on Dec. 9, 1948 in Paris"
      ],
      [
        "$400",
        "In 1947 her father published the diary she had kept during her 25 months in hiding"
      ],
      [
        "$600",
        "In 1947 East Bengal became East this; later it became Bangladesh"
      ],
      [
        "$800",
        "In 1948 she was named the Israeli ambassador to the USSR"
      ],
      [
        "$1000",
        "This astronomical observatory was founded by Caltech in 1948"
      ]
    ]
  },
  "4": {
    "title": "BRANDED",
    "clues": [
      [
        "$200",
        "As their name suggests, these diapers introduced in 1978 cling to the body"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "An ex-Dupont chemist from New Hampshire introduced this brand of popular food storage containers in 1946"
      ],
      [
        "$800",
        "It's the nationality that follows \"K\" in the name of the sneaker brand founded by the Brunner Brothers"
      ],
      [
        "$1000",
        "In 1936 Moet & Chandon introduced this champagne brand named for a blind French monk"
      ]
    ]
  },
  "5": {
    "title": "YES \"I.M.\"",
    "clues": [
      [
        "$200",
        "To Internet users, I.M. is this real-time communication service"
      ],
      [
        "$400",
        "A page from one of these medieval documents is seen here"
      ],
      [
        "$600",
        "Claude Rains played this elusive fellow on the big screen in 1933"
      ],
      [
        "$800",
        "It's the instrument of persuasion seen here"
      ],
      [
        "$1000",
        "Cotton's father, this Puritan minister was also president of Harvard"
      ]
    ]
  },
  "6": {
    "title": "\"S\"CIENCE",
    "clues": [
      [
        "$400",
        "A root-like part called a holdfast keeps some of this type of algae from being washed away"
      ],
      [
        "DAILY DOUBLE",
        "This implement-shaped type of red blood cell is thought to be the result of a mutation in Africa long ago"
      ],
      [
        "$1200",
        "This old nickname for the star we call the sun can also mean a Martian day, a bit longer than ours"
      ],
      [
        "$1600",
        "This 2-word barrier keeps many prion diseases from passing from 4-legged animals to humans"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew points out a nuclear phenomenon on the blackboard.)  It's the deflection of particles in many directions; as the particle is aimed more directly at the nucleus, the angle increases"
      ]
    ]
  },
  "7": {
    "title": "OSCAR WINNERS' RHYME TIME",
    "clues": [
      [
        "$400",
        "Paquin's plantains"
      ],
      [
        "$800",
        "Ms. Foster's rock & roll show equipment handlers"
      ],
      [
        "$1200",
        "Gooding's instruments"
      ],
      [
        "$1600",
        "McDaniel's hamburgers"
      ],
      [
        "$2000",
        "Dame Judi's ditches"
      ]
    ]
  },
  "8": {
    "title": "STRUCTURES",
    "clues": [
      [
        "$400",
        "(I'm Tom Silva, general contractor.)  For our 25th anniversary project, renovating a farmstead, we converted this 39x50' building into living space"
      ],
      [
        "$800",
        "The U.S. Air Force Museum's Cold War gallery is, appropriately, in a 200,000-square-foot one of these"
      ],
      [
        "$1200",
        "The Tabularium, or state archives, was one of the monumental structures of this central area of ancient Rome"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew strolls through New York's Little Italy.)  From Latin for \"to hold\", this type of building is synonymous with urban decay, but gives Little Italy its charm"
      ],
      [
        "$2000",
        "Genoa's finest art museums, including the Civic Museum & National Gallery, are in buildings originally built as these"
      ]
    ]
  },
  "9": {
    "title": "AUTHOR!  AUTHOR!",
    "clues": [
      [
        "$400",
        "\"Wilhelm Meister's Apprenticeship\" is a Bildungsroman, or novel of education, by this \"Faust\" author"
      ],
      [
        "$800",
        "A play rehearsal is interrupted by strangers at the beginning of his \"Six Characters in Seach of an Author\""
      ],
      [
        "$1200",
        "This African-American author's works include the 500,000-year-spanning \"Temple of My Familiar\""
      ],
      [
        "$1600",
        "This author of \"Deliverance\" was Prof. of English at the University of South Carolina in Columbia from 1968 to 1997"
      ],
      [
        "$2000",
        "Bernardo Bertolucci brought this author's novel \"The Sheltering Sky\" to the big screen in 1990"
      ]
    ]
  },
  "10": {
    "title": "THE PROPHECIES OF NOSTRADAMUS",
    "clues": [
      [
        "$400",
        "Nostradamus very clearly predicted a new election of one of these for the year 1609--but Paul V failed to die"
      ],
      [
        "$800",
        "The \"Hister\" who will \"Vex Venice\" is purportedly this 20th century fiend with a couple of letters changed"
      ],
      [
        "DAILY DOUBLE",
        "\"The faults of\" this city \"will be laid quite bare\" must refer to the failure of the League of Nations--mustn't it?"
      ],
      [
        "$1600",
        "\"The great camel\" (your guess is as good as ours) will drink from these 2 longest rivers that pass through Germany"
      ],
      [
        "$2000",
        "\"More butcher than king in England\" is seen as this leader born in 1599, 33 years after Nostradamus died"
      ]
    ]
  },
  "11": {
    "title": "SCRABBLE 50-POINT BONUSES",
    "clues": [
      [
        "$400",
        "T, U, N, S, I, E, Q:A judicial investigation of a death"
      ],
      [
        "$800",
        "E, W, S, B, O, 2 Rs:A website access tool"
      ],
      [
        "$1200",
        "2 As, R, B, S, D, N:An underwater ridge in a river"
      ],
      [
        "$1600",
        "O, G, N, 2 As, P, R:A model of excellence"
      ],
      [
        "$2000",
        "2 Vs, 2 Es, D, L, O:To delegate or to deteriorate"
      ]
    ]
  }
}