{
  "0": {
    "title": "19th CENTURY AFRICA",
    "clues": [
      [
        "$200",
        "In the 1830s this group began its \"Great Trek\" north from Cape Colony to gain freedom from British rule"
      ],
      [
        "$400",
        "In 1841 this Scottish missionary established a home base at Kuruman, Bechuanaland"
      ],
      [
        "$600",
        "In 1888 he gained control of the Kimberley Mine"
      ],
      [
        "$800",
        "On July 26, 1847 Virginian Joseph Roberts became its first president"
      ],
      [
        "$1000",
        "This Mali trading post was rediscovered by Major Gordon Laing in 1826"
      ]
    ]
  },
  "1": {
    "title": "THE UNIVERSITY OF...",
    "clues": [
      [
        "$200",
        "Aside from this school's main campus, it has branches in Southhaven & Tupelo"
      ],
      [
        "$400",
        "Home to the Wharton School, it was the first institution in the U.S. to be designated a university"
      ],
      [
        "$600",
        "James Madison was Rector No. 2 of this university; James Monroe was a member of the 1st governing body"
      ],
      [
        "$800",
        "The teams of this school founded in 1876 are known as the Buffaloes"
      ],
      [
        "DAILY DOUBLE",
        "Library holdings at this university include the Constitution of the C.S.A. & the Margaret Mitchell Papers"
      ]
    ]
  },
  "2": {
    "title": "NAME THE AUTOMAKER",
    "clues": [
      [
        "$200",
        "Aztek & Grand Prix"
      ],
      [
        "$400",
        "Axiom & Rodeo"
      ],
      [
        "$600",
        "325i & Z4 Roadster"
      ],
      [
        "$800",
        "Forester & Impreza"
      ],
      [
        "$1000",
        "TT & A4"
      ]
    ]
  },
  "3": {
    "title": "LISTED ON eBay",
    "clues": [
      [
        "$200",
        "In 2001 a pair of jeans, made in the 1880s & later found in Nevada mud, was bought back by this company for $46,532"
      ],
      [
        "$400",
        "Gross Me Out Baby One More Time Dept.: This pop singer's chewed gum closed at just over $500 in 2004"
      ],
      [
        "$600",
        "In 1999 bidding on this bean-shaped organ began at $25,000 & got to $5.7 million before it was discovered & withdrawn"
      ],
      [
        "$800",
        "A 10-year-old grilled cheese sandwich closed at $28,000 in '04; oh yes, this religious figure's image was said to be on it"
      ],
      [
        "$1000",
        "In 2001 the opening bid was $1,000 for a private jet from this company; it closed at a record $4.9 million"
      ]
    ]
  },
  "4": {
    "title": "BIBLICAL ZOO",
    "clues": [
      [
        "$200",
        "Symbolic animals in the KJV include the dragon & this single-horned animal mentioned in Numbers 23:22"
      ],
      [
        "$400",
        "The Old Testament talks about the jungle on the Jordan's banks & this animal roaring within"
      ],
      [
        "$600",
        "Samson caught 300 of these sly creatures, put firebrands on their tails & sent them into enemy cornfields"
      ],
      [
        "$800",
        "According to Deuteronomy 17:1, if your bullock is blemished you can't use it as this"
      ],
      [
        "$1000",
        "After crossing this, Miriam led a chorus of \"The Horse and His Rider Hath He Thrown into the Sea\""
      ]
    ]
  },
  "5": {
    "title": "HARD \"BALL\"",
    "clues": [
      [
        "$200",
        "A system in which eligible people vote, or the physical piece of paper itself used to record each vote"
      ],
      [
        "$400",
        "Helper crouched by the side of the net at Wimbledon"
      ],
      [
        "$600",
        "During WWII a barrage series of these was anchored to inhibit low-flying aircraft attacks"
      ],
      [
        "$800",
        "Those in this profession, like Julie Kent, might do an arabesque penche"
      ],
      [
        "$1000",
        "An ancient weapon similar to a catapult used to hurl large stones"
      ]
    ]
  },
  "6": {
    "title": "CONTEMPORARY NOVELISTS",
    "clues": [
      [
        "$400",
        "This New Englander wrote \"Bag of Bones\", about a sufferer from writer's block--how would he know?"
      ],
      [
        "$800",
        "This veteran crime novelist who wrote \"Cuba Libre\" says, \"Never use a verb other than 'said' to carry a dialogue\""
      ],
      [
        "$1200",
        "Raised in Chile, she visits Spain & California in her 2005 retelling of the Zorro story"
      ],
      [
        "$1600",
        "She created Bridget Jones for a newspaper column \"and it just snowballed from there\""
      ],
      [
        "$2000",
        "America's Eudora Welty wrote \"The Robber Bridegroom\" & this Canadian woman wrote \"The Robber Bride\""
      ]
    ]
  },
  "7": {
    "title": "TRACK & FIELD",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew delivers the clue from the Duke University track in Durham, NC.)  In the '60s, he changed the high jump when he ditched the old straddle method for the flop now named after him"
      ],
      [
        "$800",
        "The steeplechase features 35 hurdles, 7 of them followed by these hazards, each 12 feet long"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew delivers the clue from the Duke University track in Durham, NC.)  This American who won 122 straight 400-meter hurdles worked out the dynamics of hurdling as a college physics major"
      ],
      [
        "$1600",
        "A 10.8-second 100-meter dash is worth 906 points in this event for men"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew delivers the clue from the Duke University track in Durham, NC.)  One of the most important parts of a vault when forward momentum starts to shift is this one where the pole is placed in the box"
      ]
    ]
  },
  "8": {
    "title": "GOING DUTCH",
    "clues": [
      [
        "$400",
        "In 1656 Dutch scientist Christiaan Huygens made the first pendulum type of this device"
      ],
      [
        "$800",
        "This Dutchman discovered New Zealand in 1642"
      ],
      [
        "DAILY DOUBLE",
        "In 1677 this Dutchman described microscopic bodies as \"little animals\""
      ],
      [
        "$1600",
        "This Dutch humanist scholar dedicated his \"Praise of Folly\" to Sir Thomas More"
      ],
      [
        "$2000",
        "Sister Wendy said the skull this Dutchman painted around 1626 seems to address us in some way"
      ]
    ]
  },
  "9": {
    "title": "AMERICANA WORMS",
    "clues": [
      [
        "$400",
        "Also called the looper & measuring worm, it's actually the caterpillar of a moth"
      ],
      [
        "$800",
        "This liquor, sometimes promoted with a worm in the bottle, is made from the agave cactus"
      ],
      [
        "$1200",
        "The alligator snapper turtle of the Southern U.S. lures fish by wiggling this organ that looks like a worm"
      ],
      [
        "$1600",
        "This American's poem \"The Conqueror Worm\" contains the line \"It writhes!  It writhes!\""
      ],
      [
        "$2000",
        "This news correspondent who was killed in WWII once said he wrote from the \"worm's eye view\""
      ]
    ]
  },
  "10": {
    "title": "IN MY CABINET",
    "clues": [
      [
        "$400",
        "Jefferson,Knox,Hamilton"
      ],
      [
        "$800",
        "Fowler,Kennedy,McNamara"
      ],
      [
        "$1200",
        "Bennett,Baldridge,Meese"
      ],
      [
        "$1600",
        "Dulles,Brownell,Benson"
      ],
      [
        "$2000",
        "Hull,Perkins,Ickes"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN AN F SOUND",
    "clues": [
      [
        "$400",
        "One of the highlights of \"Singin' in the Rain\" was Donald O'Connor's dance number \"Make 'Em\" do this"
      ],
      [
        "$800",
        "Genesis 37 says that he was Jacob's \"son of his old age\""
      ],
      [
        "$1200",
        "In computer animation, it means to transform an image, such as changing a man into a mouse"
      ],
      [
        "DAILY DOUBLE",
        "In the human body this clear watery fluid acts to remove bacteria from the tissues"
      ],
      [
        "$2000",
        "In 1960 the Trieste, this type of deep-sea diving craft, made the deepest dive ever--35,800 feet"
      ]
    ]
  }
}