{
  "0": {
    "title": "BALTIC AVENUE",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reports from Riga, Latvia.)  Called Milda by the locals, the Freedom Monument is the Latvian version of this American statue unveiled in 1886"
      ],
      [
        "$400",
        "I'll tell you straight up: Klaipeda, Lithuania claims to be the northernmost Baltic harbor free of this"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports in Poland.)  Geographically speaking, Napoleon reportedly said the key to everything is this Baltic port known by both German & Polish names"
      ],
      [
        "$800",
        "The Ahvenanmaa, or Aland, Islands are a province of Finland, but their people have this mother tongue"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reads from Visby, Sweden.)  Like Vienna, the Hanseatic town of Visby built this encircling type of wall in the 1200s; Visby's is still here"
      ]
    ]
  },
  "1": {
    "title": "MARVIN GARDENS",
    "clues": [
      [
        "$200",
        "I heard Marvin Gaye took this song to No. 1 in 1968"
      ],
      [
        "$400",
        "\"Marvelous\" Marvin Hagler was the world boxing champ in this weight class from 1980 to 1987"
      ],
      [
        "$600",
        "Oscar winner \"Marvelous\" Marvin Hamlisch began attending this prestigious NYC music school when he was 7!"
      ],
      [
        "$800",
        "Michelle Triola's lawsuit against this actor introduced \"palimony\" to the English language"
      ],
      [
        "$1000",
        "Unless Bugs Bunny can stop him, this character wants to use his PU-36 Explosive Space Modulator to blow up Earth"
      ]
    ]
  },
  "2": {
    "title": "GO TO JAIL, GO DIRECTLY TO JAIL",
    "clues": [
      [
        "$200",
        "This prison takes its name from the New York town of Ossining, where it's located"
      ],
      [
        "$400",
        "This man did some of his important writing while in prison, including his Epistle to the Colossians"
      ],
      [
        "DAILY DOUBLE",
        "This saint whose feast day is Halloween shares his name with a prison; do they allow trick or treating there?"
      ],
      [
        "$800",
        "MacKinlay Kantor won a 1956 Pulitzer Prize for his book about this notorious Civil War prison"
      ],
      [
        "$1000",
        "A prison in Florence, Colorado holds this man known as the Unabomber"
      ]
    ]
  },
  "3": {
    "title": "WATER WORKS",
    "clues": [
      [
        "$200",
        "On July 17, 1717 Handel's \"Water Music\" made its fitting debut on a barge on a river in this country"
      ],
      [
        "$400",
        "Leonard Bernstein composed the soundtrack for this 1954 Marlon Brando film that won 8 Oscars"
      ],
      [
        "$600",
        "In 1961 Ferde Grofé conducted the Buffalo Phil. in the premiere performance of his suite about this waterfall"
      ],
      [
        "$800",
        "Strauss composed this watery waltz around 1867 in Vienna"
      ],
      [
        "$1000",
        "The title heroine of Anton Dvorak's 1901 opera \"Rusalka\" is one of these mythological water creatures"
      ]
    ]
  },
  "4": {
    "title": "CHANCE",
    "clues": [
      [
        "$200",
        "The Natl. Oceanic & Atmospheric Admin. says the chance of this happening to you in a given year is 1 in 240,000"
      ],
      [
        "$400",
        "A random group must contain 23 people for there to be an over 50% chance that 2 of them will have the same one of these"
      ],
      [
        "$600",
        "In this 12-state lottery selling \"Mega Jackpots, Mega Fun\", your chance at the top prize is 1 in 175,711,536"
      ],
      [
        "$800",
        "There's a 1 in 10,000 chance of being born with situs inversus with dextrocardia, dextrocardia meaning this"
      ],
      [
        "$1000",
        "The 2 main types of object whose danger is gauged on the Torino scale; a 3 means a 1% chance of destructive impact"
      ]
    ]
  },
  "5": {
    "title": "\"FREE\" PARKING",
    "clues": [
      [
        "$200",
        "Someone who lives shamelessly on someone else's generosity"
      ],
      [
        "$400",
        "During the Amer. Revolution, both the British & Colonial armies had traveling field lodges of this society"
      ],
      [
        "$600",
        "Thanks to this act of Congress, you can request & read the files the FBI has on you"
      ],
      [
        "$800",
        "(Hi, I'm Paula Zahn.)  Interviewing everyone from diplomats to soldiers' families, I anchored CNN's coverage of this 2003 U.S. military \"operation\""
      ],
      [
        "$1000",
        "It's the capital & largest city in the nation of Sierra Leone"
      ]
    ]
  },
  "6": {
    "title": "WWII NAMES",
    "clues": [
      [
        "$400",
        "At the outbreak of the war, he was named Hitler's official successor & in fact tried to assume power at the war's end"
      ],
      [
        "$800",
        "The raid he led on Tokyo in April 1942 got him lots of kudos: a big promotion, Medal of Honor..."
      ],
      [
        "$1200",
        "After the war, this fleet admiral served as chief of naval operations"
      ],
      [
        "DAILY DOUBLE",
        "In 1945 he was exiled to the French Ile d'Yeu, where he died 7 years later at age 95"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "A BARRY MANILOW SONGBOOK",
    "clues": [
      [
        "$400",
        "\"Then the punches flew, & chairs were smashed in two, there was blood & a single gunshot but just who shot who?\""
      ],
      [
        "$800",
        "\"You came along, just like a song, and brightened my day, who'd've believed that you were part of a dream...\""
      ],
      [
        "$1200",
        "\"When will our eyes meet?  When can I touch you?  When will this strong yearning end\""
      ],
      [
        "$1600",
        "\"Then one day the sun appears, and we come shining through those lonely years\""
      ],
      [
        "$2000",
        "\"I'm singin' to the world, it's time we let the spirit come in, let it come on in...\""
      ]
    ]
  },
  "8": {
    "title": "\"F\" IN ANATOMY",
    "clues": [
      [
        "$400",
        "The name of this bone is from the Latin for \"thigh\""
      ],
      [
        "$800",
        "Hairs grow out of these pouchlike openings"
      ],
      [
        "DAILY DOUBLE",
        "They're also called oviducts"
      ],
      [
        "$1600",
        "The security of the ankle joint depends largely on this seemingly delicate bone"
      ],
      [
        "$2000",
        "It's the term for the \"soft spot\" on the surface of a newborn's head where the skull bones haven't fused yet"
      ]
    ]
  },
  "9": {
    "title": "HEY, JUNIOR!",
    "clues": [
      [
        "$400",
        "James Lovell, Jr., Fred Haise, Jr. & John (Jack) Swigert, Jr. took off on this ill-fated flight April 11, 1970"
      ],
      [
        "$800",
        "This famous Jr. re-created his WWII Dresden experience in a 1969 novel"
      ],
      [
        "$1200",
        "This general's memoir, \"War As I Knew It\", appeared in 1947, 2 years after his death"
      ],
      [
        "$1600",
        "In 1951 he wrote \"God and Man at Yale\", not too long after his junior year"
      ],
      [
        "$2000",
        "Wounded 3 times in the Civil War, this future Supreme Courter became Chief Justice of Mass. in 1899"
      ]
    ]
  },
  "10": {
    "title": "DO YOU MEASURE UP?",
    "clues": [
      [
        "$400",
        "An amount of a substance equal to its molecular weight, it's also Cindy Crawford's distinctive characteristic"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "PAST IRREGULAR",
    "clues": [
      [
        "$400",
        "\"I found my thrill\", \"wound a watch\" & did this past tense to coffee beans & a lens"
      ],
      [
        "$800",
        "In another sense, this past tense can mean what I'm giving up candy & cigars for"
      ],
      [
        "$1200",
        "It's a verb's past participle, or a noun referring to a body of writing; you might major in the \"English\" or \"French\" type"
      ],
      [
        "$1600",
        "A herd of animals being moved in a group"
      ],
      [
        "$2000",
        "Completes the title of \"The Untold Story of Pearl Harbor\", \"At Dawn We...\""
      ]
    ]
  }
}