{
  "0": {
    "title": "BIBLICAL PEOPLE",
    "clues": [
      [
        "$100",
        "He said he would not believe in Jesus' resurrection until he saw the nail holes in his hands"
      ],
      [
        "$200",
        "The Lord told him & his men to walk around Jericho once a day for 6 days"
      ],
      [
        "$300",
        "This oldest son of Noah was the ancestor of the Semites"
      ],
      [
        "$400",
        "The headquarters of this Roman governor of Judea was at Caesarea rather than at Jerusalem"
      ],
      [
        "DAILY DOUBLE",
        "Jesus said of this disciple in John 1:42, \"Thou shalt be called Cephas\""
      ]
    ]
  },
  "1": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$100",
        "His rap album \"Shaq Diesel\" sold over a million copies"
      ],
      [
        "$200",
        "On March 23, 1996 this 15-year-old American won the women's world figure skating title in Edmonton, Alberta"
      ],
      [
        "$300",
        "This American tennis star's father was an Olympic boxer for Iran"
      ],
      [
        "$400",
        "In 1995 this Cleveland slugger led the American League in home runs, RBIs, runs, doubles & total bases"
      ],
      [
        "$500",
        "In 1992 George Bush presented this stock car racer with the Presidential Medal of Freedom"
      ]
    ]
  },
  "2": {
    "title": "FASHION",
    "clues": [
      [
        "$100",
        "Originally called the Portland Knitting Co., Jantzen introduced its stretch knit one of these in 1913"
      ],
      [
        "$200",
        "In the '60s model Twiggy wore 3 rows of false ones"
      ],
      [
        "$300",
        "Nearly knee-length shorts were designed to skirt this island's 1930s ban on women's short shorts"
      ],
      [
        "$400",
        "In 1980 this daughter of a famous artist created a jewelry collection for Tiffany & Co."
      ],
      [
        "$500",
        "U.S. trademark No. 418 belongs to this company whose grape & apple logo was first put on bolts of muslin"
      ]
    ]
  },
  "3": {
    "title": "ANATOMY",
    "clues": [
      [
        "$100",
        "Rhin-- or rhino-- at the beginning of a word indicates this body part is involved"
      ],
      [
        "$200",
        "A sprain of this joint between the talus & tibia is one of the most common injuries"
      ],
      [
        "$300",
        "Name shared by the joints of the skull & a surgical \"stitch\""
      ],
      [
        "$400",
        "All 20 deciduous ones usually erupt by age 3"
      ],
      [
        "$500",
        "These glands atop each kidney are composed of 2 parts, each with a different composition & function"
      ]
    ]
  },
  "4": {
    "title": "HOMES",
    "clues": [
      [
        "$100",
        "George Washington's father called it The Little Hunting Creek Plantation"
      ],
      [
        "$200",
        "This aviator's house in Little Falls, Minn. was the family home when his father served in Congress"
      ],
      [
        "$300",
        "In 1919 this publisher began building the castle he called \"La Casa Grande\""
      ],
      [
        "$400",
        "This Chicago mansion rented by Jane Addams in 1889 was named for its builder"
      ],
      [
        "$500",
        "Richard Morris Hunt designed this 70-room Rhode Island summer home for Cornelius Vanderbilt II"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$100",
        "Silas does this on his boat every weekend"
      ],
      [
        "$200",
        "I need a glass of this soft drink after I've been at bat"
      ],
      [
        "$300",
        "Olaf eats this amount of bread every day"
      ],
      [
        "$400",
        "Della lost this utensil, so she had trouble stirring the soup"
      ],
      [
        "$500",
        "This room might be at the end of a house"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC DOCUMENTS",
    "clues": [
      [
        "$200",
        "Stephen Langton, Archbishop of Canterbury, influenced the writing of this \"great charter\" of liberties"
      ],
      [
        "$400",
        "Senate approval of the treaty to buy this area in 1867 may have been accomplished by Russian bribery"
      ],
      [
        "$600",
        "This legislation, officially the Servicemen's Readjustment Act, provided subsidies for college"
      ],
      [
        "$800",
        "This country's prime minister & 10 provincial premiers signed the controversial Meech Lake Accord in 1987"
      ],
      [
        "$1000",
        "The 1935 laws that deprived Jews of German citizenship were named for this city where they were decreed"
      ]
    ]
  },
  "7": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "\"Djamileh\" is a comic opera by this composer of \"Carmen\""
      ],
      [
        "$400",
        "Douglas Moore's 1951 opera \"Giants In\" this is an adaptation of the novel by Ole E. Rolvaag"
      ],
      [
        "$600",
        "This oratorio composer's 1735 opera \"Ariodante\" is based on \"Orlando Furioso\""
      ],
      [
        "$800",
        "\"Der Rosenkavalier\" takes place in Vienna during the reign of this archduchess"
      ],
      [
        "$1000",
        "This \"Turandot\" composer's opera \"Sister Angelica\" is set in a convent & has an all-female cast"
      ]
    ]
  },
  "8": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "At 12,139 feet, Mount Gunnbjorn is the highest point on this, the world's largest island"
      ],
      [
        "$400",
        "The name of this Michigan resort island is Chippewa for \"great spirits\" or \"great turtle\""
      ],
      [
        "DAILY DOUBLE",
        "In 1609, Henry Hudson named this least populous NYC borough for the Dutch legislature"
      ],
      [
        "$800",
        "Palma, the capital of Spain's Balearic Islands, lies on this largest island of the group"
      ],
      [
        "$1000",
        "About 80% of Japan's butter & cheese is produced on this northernmost of its 4 main islands"
      ]
    ]
  },
  "9": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "\"Anchors Aweigh\" was written for this military academy's class of 1907"
      ],
      [
        "$400",
        "Although it now has 3 campuses, the original is in Tuscaloosa"
      ],
      [
        "$600",
        "This Washington, D.C. school is the oldest Roman Catholic & Jesuit university in the U.S."
      ],
      [
        "$800",
        "The library at this Pasadena school is named for physicist Robert A. Millikan"
      ],
      [
        "DAILY DOUBLE",
        "The Frances Lehman Loeb Art Center at this college in Poughkeepsie has prints by Rembrandt"
      ]
    ]
  },
  "10": {
    "title": "1989 BOOKS",
    "clues": [
      [
        "$200",
        "J.K. Lasser's guide to preparing & filing this was a 1989 bestseller"
      ],
      [
        "$400",
        "His collection \"We Are Still Married\" included poems & fictional sketches relating to Lake Wobegon"
      ],
      [
        "$600",
        "Mickey Spillane's \"The Killing Man\" was the 12th novel featuring this private eye"
      ],
      [
        "$800",
        "This prolific authoress gave the world \"Star\" & \"Daddy\""
      ],
      [
        "$1000",
        "Mobster Dutch Schultz is a character in this novel by E.L. Doctorow"
      ]
    ]
  },
  "11": {
    "title": "HE WAS IN THAT?",
    "clues": [
      [
        "$200",
        "James Woods played Barbra Streisand's college pal in this 1973 film that co-starred Robert Redford"
      ],
      [
        "$400",
        "In 1950 he was starring in \"Dragnet\" on radio when he played Artie Green in \"Sunset Boulevard\""
      ],
      [
        "$600",
        "Jack Nicholson appeared as a gangster named Gino in this 1967 film set in part on February 14, 1929"
      ],
      [
        "$800",
        "As a child Robert Blake played a Mexican boy in this Bogart classic directed by John Huston"
      ],
      [
        "$1000",
        "Peter Graves played the father of the children terrorized by preacher Robert Mitchum in this 1955 thriller"
      ]
    ]
  }
}