{
  "0": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$100",
        "Dmitry Mendeleyev & Julius Meyer independently proposed a principle that led to this table"
      ],
      [
        "$200",
        "Brimstone is another name for this light yellow nonmetallic element"
      ],
      [
        "$300",
        "It's the branch of chemistry that studies compounds containing carbon"
      ],
      [
        "$400",
        "Chemists use this whirling device to separate solids from liquids or one liquid from another"
      ],
      [
        "$500",
        "It's 1 or 2 or more atoms of the same element that differ in atomic weight"
      ]
    ]
  },
  "1": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "The 3 primary wine-growing regions of this state are Columbia Valley, Yakima Valley & Walla Walla"
      ],
      [
        "$200",
        "By U.S. law this spread must be at least 80% milkfat; the rest is water & milk solids"
      ],
      [
        "$300",
        "In China, this dish of fried egg & vegetable patties is never served with sauce"
      ],
      [
        "$400",
        "This lunch meat is named for the Italian city that's also home to mortadella"
      ],
      [
        "$500",
        "Sogrape, this country's largest wine company, produces Mateus Rose & Ferreira Port"
      ]
    ]
  },
  "2": {
    "title": "TRAVEL U.S.A.",
    "clues": [
      [
        "$100",
        "Wicker furniture maker Harry Shill built the rolling chairs used on this city's Boardwalk"
      ],
      [
        "$200",
        "This Lake Havasu City landmark had to be trimmed 53 feet from its original length"
      ],
      [
        "$300",
        "In Arkansas you can visit the Daisy International Air Gun Museum in Rogers & Daisy Mae in this Al Capp theme park"
      ],
      [
        "$400",
        "Houses you can visit in this city include Babe Ruth's & H.L. Mencken's"
      ],
      [
        "$500",
        "At his birthplace at 224 S. 2nd St., Winterset, Iowa, you can see the eye patch he wore in a 1969 film"
      ]
    ]
  },
  "3": {
    "title": "HISTORY",
    "clues": [
      [
        "$100",
        "The third of these military expeditions was led by Frederick I Barbarossa, Philip II & Richard the Lion-Hearted"
      ],
      [
        "$200",
        "In 1513 he reached & named Florida"
      ],
      [
        "$300",
        "In 1718 the British tracked down & killed this \"dark\" pirate in a North Carolina inlet"
      ],
      [
        "DAILY DOUBLE",
        "In 1946 the Ivory Coast was made an overseas territory of this country; in 1960 it gained its independence"
      ],
      [
        "$500",
        "The treaty that ended the Russo-Japanese War in 1905 was named for this New Hampshire city"
      ]
    ]
  },
  "4": {
    "title": "MOST STRESSFUL JOBS",
    "clues": [
      [
        "$100",
        "Police officers rank No. 8; this occupation \"heats up\" at No. 2"
      ],
      [
        "$200",
        "No. 9 on the list is this profession; no wonder Joe Greene was so mean"
      ],
      [
        "$300",
        "It's ranked as America's most stressful job; only one person at a time holds it"
      ],
      [
        "$400",
        "No. 7 is this job that's been held by a Cooper, a Shepard & a Schweickart"
      ],
      [
        "$500",
        "At No. 10 the list takes off with these airport personnel"
      ]
    ]
  },
  "5": {
    "title": "CHARACTERS IN DISNEY FILMS",
    "clues": [
      [
        "$100",
        "The Grand Duke,Prince Charming,the Fairy Godmother"
      ],
      [
        "$200",
        "Nana,the crocodile,Mr. Smee"
      ],
      [
        "$300",
        "Governor Ratcliffe,Kocoum,Nakoma"
      ],
      [
        "$400",
        "Flora,Prince Philip,Princess Aurora"
      ],
      [
        "$500",
        "Nala,Mufasa,Scar"
      ]
    ]
  },
  "6": {
    "title": "17TH C. LIT",
    "clues": [
      [
        "$200",
        "In 1604 this king appointed 54 scholars, including Sir Henry Savile, to retranslate the Bible"
      ],
      [
        "$400",
        "In 1667 Jonathan Swift was born & this poet published \"Paradise Lost\""
      ],
      [
        "$600",
        "His \"Compleat Angler\" went through 5 editions during the 17th century"
      ],
      [
        "$800",
        "In 1680 this \"Pilgrims Progress\" author published \"The Life And Death of Mr. Badman\""
      ],
      [
        "$1000",
        "The first classical work translated in Colonial America was this Ovid work by George Sandys in 1626"
      ]
    ]
  },
  "7": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$200",
        "This capital is the home of the Bourbon Palace, the meeting place of the French National Assembly"
      ],
      [
        "$400",
        "Once the chief town of the Ligurian tribe of the Taurini, it was Italy's first capital, 1861-65"
      ],
      [
        "$600",
        "The Gothic cathedral in this southern Polish city was once the site of the coronation of Polish kings"
      ],
      [
        "$800",
        "This capital of Liechtenstein has a postal museum & a museum of the royal family's art collection"
      ],
      [
        "$1000",
        "It's the hub of the British metal goods industry"
      ]
    ]
  },
  "8": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "If a weasel pops by for lunch in the cold winter, you'll notice its coat is this color"
      ],
      [
        "$400",
        "Dabbling types of these include the pintail & teal"
      ],
      [
        "$600",
        "The word mouse is from a Sanskrit word for this, because they stole people's food"
      ],
      [
        "$800",
        "If you spot several servals slinking south of the Sahara, you'll see slender types of these animals"
      ],
      [
        "$1000",
        "Found in all oceans, they have the widest distribution of any whale & use echolocation to hunt"
      ]
    ]
  },
  "9": {
    "title": "HAPPY BIRTHDAY",
    "clues": [
      [
        "$200",
        "This star of \"Born On The Fourth of July\" was actually born on the third of July in 1962"
      ],
      [
        "$400",
        "This country singer could serve his sausage to Rosanna Arquette on their mutual birthday, August 10"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):On March 7, 2034 he can wish himself a happy 100th birthday:"
      ],
      [
        "$800",
        "She celebrates her \"official\" birthday in June; her real birthday is April 21"
      ],
      [
        "$1000",
        "This actor who played Bobby Ewing on \"Dallas\" was born on St. Patrick's Day"
      ]
    ]
  },
  "10": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "In 1728 this Philadelphian & partner Hugh Meredith bought a printing press"
      ],
      [
        "$400",
        "This Naval hero helped outfit the Alfred, the first ship bought by the Continental Congress"
      ],
      [
        "$600",
        "This man, \"Old Tippecanoe\", was elected the Northwest Territory's delegate to Congress in 1799"
      ],
      [
        "DAILY DOUBLE",
        "Although called the \"Great Dissenter\", this jurist's dissents numbered only about 3% of some 6,000 cases"
      ],
      [
        "$1000",
        "In 1887 this future Democratic presidential nominee moved to Lincoln, Nebraska"
      ]
    ]
  },
  "11": {
    "title": "THE PLAY'S THE THING",
    "clues": [
      [
        "$200",
        "10 years after its 1956 debut, it was reworked into a musical & its title was shortened to \"Mame\""
      ],
      [
        "$400",
        "The 1974 musical \"Mack And Mabel\" was about this Keystone Kops director & star Mabel Normand"
      ],
      [
        "$600",
        "In a Christopher Marlowe play, Barabas is \"The Jew Of\" this island"
      ],
      [
        "$800",
        "Hot Dog!  He's the villain of \"The Rocky Horror Show\""
      ],
      [
        "$1000",
        "The starting team of the Chicago Bulls could fill the cast of this 1972 Jason Miller play; it only has 5 parts"
      ]
    ]
  }
}