{
  "0": {
    "title": "VALENTINE'S DAY",
    "clues": [
      [
        "$100",
        "On Feb. 14, 1985 the conservative Jewish movement announced its decision to accept women in this post"
      ],
      [
        "$200",
        "He told the 20th Communist Party Congress Feb. 14, 1956 that war with capitalist imperialism was not inevitable"
      ],
      [
        "$300",
        "This partner of Bob Woodward was born Feb. 14, 1944 in Washington, D.C., the city that made him famous"
      ],
      [
        "$400",
        "New Mexico had been a state for almost 5 weeks when this neighbor joined the Union in 1912"
      ],
      [
        "$500",
        "A young girl received the first dual transplant of the heart & this organ Feb. 14, 1984"
      ]
    ]
  },
  "1": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "This 2-wheeled east Asian cart is pulled by a runner called a shafu"
      ],
      [
        "$200",
        "A 1935 act of Congress gave this agency, the ICC, authority over motor carriers & drivers"
      ],
      [
        "$300",
        "In terms of total passengers, this London airport is the world's busiest outside the U.S."
      ],
      [
        "$400",
        "In 1840 this line sent its first ship, the Britannia, across the Atlantic"
      ],
      [
        "$500",
        "In 1954 this city opened Canada's first subway"
      ]
    ]
  },
  "2": {
    "title": "FOREIGN SPORTS STARS",
    "clues": [
      [
        "$100",
        "When this German beat Martina Navratilova in the 1987 French Open, she became its youngest champ to date"
      ],
      [
        "$200",
        "American baseball team with Dominican Ramon Martinez, South Korean Chan Ho Park & Japanese Hideo Nomo"
      ],
      [
        "$300",
        "This \"Super Mario\" from Canada is a Pittsburgh Penguin"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):She went from Dnepropetrovsk, Ukraine to the top of her sport: (figure skater)"
      ],
      [
        "$500",
        "Born of Italian immigrant stock in Brazil, he's a 2-time Indy 500 winner"
      ]
    ]
  },
  "3": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "World Book says this type of bear has been seen on ice chunks as far south as the Gulf of St. Lawrence"
      ],
      [
        "$200",
        "The largest freshwater species of this reptile in the U.S. is the alligator snapper"
      ],
      [
        "$300",
        "The largest species of this American marsupial is the common or Virginia species"
      ],
      [
        "$400",
        "This ground squirrel is distinguished from others by its striped face"
      ],
      [
        "$500",
        "The largest & heaviest New World monkey, its characteristic roar can be heard for about 2 miles"
      ]
    ]
  },
  "4": {
    "title": "PREGNANCY & CHILD CARE",
    "clues": [
      [
        "$100",
        "Whether cloth or disposable, you'll need about 65 of these per week for baby's first year"
      ],
      [
        "$200",
        "Color in the term for an infant with a cyanotic complexion, often due to a heart defect"
      ],
      [
        "$300",
        "The epidural type of this lowers blood pressure during labor as well as removing sensation"
      ],
      [
        "$400",
        "In most cases the stump of this falls off painlessly when baby's about a week old"
      ],
      [
        "$500",
        "This procedure used to get a picture of the developing baby is commonly called a scan"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE \"P\" WORDS",
    "clues": [
      [
        "$100",
        "Kukla or Ollie, but not Fran"
      ],
      [
        "$200",
        "They blow in Flanders Fields"
      ],
      [
        "$300",
        "Fancy \"cuppa\" coffee"
      ],
      [
        "$400",
        "It \"knocks but once\" & Arkansas is the \"Land Of\" it"
      ],
      [
        "$500",
        "Raiment"
      ]
    ]
  },
  "6": {
    "title": "RUSSIAN WRITERS",
    "clues": [
      [
        "$200",
        "He insisted \"The Cherry Orchard\" was \"A comedy, in places even a farce\"; some may disagree"
      ],
      [
        "$400",
        "He completed \"The Brothers Karamazov\" shortly before his 1881 death in St. Petersburg"
      ],
      [
        "$600",
        "Boris Pasternak's only novel, it was rejected by Soviet publishers for its critical approach to communism"
      ],
      [
        "$800",
        "This \"Gulag Archipelago\" writer taught mathematics while in exile in central Asia"
      ],
      [
        "$1000",
        "He began his most famous work, \"Eugene Onegin\", in 1823 & completed it in 1831"
      ]
    ]
  },
  "7": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "From east to west, it extends 20 miles from Makapuu Point to Pearl Harbor"
      ],
      [
        "$400",
        "An annual tulip festival in this New York capital commemorates the city's Dutch heritage"
      ],
      [
        "$600",
        "In 1777 it replaced New Castle as the capital of Delaware"
      ],
      [
        "DAILY DOUBLE",
        "It's said the Christo Rey Church in this capital is the largest adobe structure in the U.S."
      ],
      [
        "$1000",
        "Franklin Pierce is buried in the Old North Cemetery in this capital city"
      ]
    ]
  },
  "8": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$200",
        "Even Daddy Warbucks couldn't buy this 1982 John Huston-directed musical an Oscar; it lost both nominations"
      ],
      [
        "$400",
        "Woody Allen was nominated for acting in, directing & writing this 1977 film; he won for the latter 2"
      ],
      [
        "$600",
        "Greta Garbo was nominated for this, her first MGM sound film, based on a Eugene O'Neill play"
      ],
      [
        "$800",
        "Her supporting actress win for 1993's \"The Piano\" made her the 2nd-youngest winner of a competitive Oscar"
      ],
      [
        "$1000",
        "She won for her starring role in her first English language film, \"The Rose Tattoo\""
      ]
    ]
  },
  "9": {
    "title": "MUSIC CLASS",
    "clues": [
      [
        "$200",
        "An extended work in 3 or 4 movements, or the type of large orchestra that would play it"
      ],
      [
        "$400",
        "On a musical score, a black rectangle on the underside of a staff line symbolizes this pause"
      ],
      [
        "$600",
        "If your sheet music features no sharps or flats, just a treble clef, this is the key"
      ],
      [
        "$800",
        "On a piano it's sweeping a finger up the white keys; on a harp, drawing the finger across the strings"
      ],
      [
        "$1000",
        "The 3 basic components of music are melody, harmony & this"
      ]
    ]
  },
  "10": {
    "title": "THE 1980S",
    "clues": [
      [
        "$200",
        "In April 1985 this company announced it was replacing its 99-year-old formula with a sweeter one"
      ],
      [
        "DAILY DOUBLE",
        "In 1984 he left Paramount to become chairman & chief executive of Walt Disney Productions"
      ],
      [
        "$600",
        "In 1986, after months of protest, this dictator fled Haiti & settled in France"
      ],
      [
        "$800",
        "Government position held 1981-85 by David Stockman"
      ],
      [
        "$1000",
        "Oscar Arias Sanchez, president of this Central American country, won the 1987 Nobel Peace Prize"
      ]
    ]
  },
  "11": {
    "title": "GLASS",
    "clues": [
      [
        "$200",
        "This type of glass is reinforced with plastic & molded into auto bodies & boat hulls"
      ],
      [
        "$400",
        "The first glass making plant in America was built at this Virginia settlement in 1608"
      ],
      [
        "$600",
        "This black glass named for its discoverer is formed by the high heat of a volcanic eruption"
      ],
      [
        "$800",
        "This glassmaker & artist called his iridescent glass \"Favrile Glass\""
      ],
      [
        "$1000",
        "This glass making city on New York's Chemung River is often called the \"Crystal City\""
      ]
    ]
  }
}