{
  "0": {
    "title": "ICELAND",
    "clues": [
      [
        "$100",
        "The Helgafell, one of these dormant for thousands of years, erupted on the island of Heimaey in 1973"
      ],
      [
        "$200",
        "Iceland is one of the few countries that lack this form of transportation; freight is moved by trucks"
      ],
      [
        "$300",
        "Icelandic people like to eat skyr, which is similar to this fermented dairy product"
      ],
      [
        "$400",
        "The only land mammal native to Iceland is the Arctic type of this vulpine animal"
      ],
      [
        "$500",
        "This capital city, the cultural center of Iceland, is the home of the country's national theatre"
      ]
    ]
  },
  "1": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$100",
        "The name of this vegetable comes from the Latin words caulis -- \"stalk\" -- & flos -- \"flower\""
      ],
      [
        "$200",
        "This fruit is divided into wine & table groups"
      ],
      [
        "$300",
        "The acorn variety of this is often cut in half, deseeded & baked"
      ],
      [
        "$400",
        "The rutabaga is related to this root vegetable; it's sometimes called a \"yellow\" one"
      ],
      [
        "$500",
        "This tropical fruit is sometimes called a pawpaw though the true pawpaw is an entirely different fruit"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC SITCOMS",
    "clues": [
      [
        "$100",
        "Carroll O' Connor, star of this classic sitcom, joined the cast of \"Party Of Five\" in 1996"
      ],
      [
        "$200",
        "He played Tony on \"Taxi\", Tony on \"Who's The Boss?\" & Tony on \"Hudson Street\""
      ],
      [
        "$300",
        "It's a fact: \"The Facts of Life\" was a spinoff from this Gary Coleman series"
      ],
      [
        "$400",
        "Alice Nelson was this family's housekeeper"
      ],
      [
        "$500",
        "\"Silver Spoons\" ' Strattons & the ghoulish family on this '60s sitcom lived on Mockingbird Lane"
      ]
    ]
  },
  "3": {
    "title": "ENGLISH USAGE",
    "clues": [
      [
        "$100",
        "The predicate is the part of the sentence that contains this & its modifiers, objects & complements"
      ],
      [
        "$200",
        "Nouns have 3 cases: nominative, objective & this, usually indicated by 's"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):If your teacher uses the following symbol on your term paper, it indicates this:  (backward \"P\" combined with a \"H\")"
      ],
      [
        "$400",
        "The phrase \"To take arms against a sea of troubles\" is a \"mixed\" one of these figures of speech"
      ],
      [
        "$500",
        "Latin for \"thus\", this 3-letter word is put in brackets to indicate an error in a quote"
      ]
    ]
  },
  "4": {
    "title": "TIME'S MAN OF THE YEAR",
    "clues": [
      [
        "$100",
        "Time called this 1963 choice the symbol of the Negro revolution"
      ],
      [
        "$200",
        "This Soviet leader was Time's Man of the Year for 1987 & of the Decade in 1989"
      ],
      [
        "$300",
        "The article on this Iranian, 1979's choice, was subtitled \"The Mystic Who Lit The Fires of Hatred\""
      ],
      [
        "$400",
        "6 foot 2, eyes of blue, this pilot was Time's Man of the Year for 1927"
      ],
      [
        "$500",
        "Time chose this Chinese leader for 1978 & 1985 & spelled his name differently each time"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"ICK\"",
    "clues": [
      [
        "$100",
        "It's used to measure 3 feet"
      ],
      [
        "$200",
        "Computer or video game cursor mover"
      ],
      [
        "$300",
        "In your car's engine, it lets you know oil's well"
      ],
      [
        "$400",
        "A device, ploy or angle to increase appeal or attention; you gotta have one"
      ],
      [
        "$500",
        "To criticize inconsequential details"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "This boy emperor of Egypt's 18th dynasty returned the capital to Thebes"
      ],
      [
        "$400",
        "Roman girls wore this famous garment until they married & adopted the stola or matron's dress"
      ],
      [
        "$600",
        "This 2-wheeled military vehicle was introduced to Egypt from Asia in the 2nd millennium B.C."
      ],
      [
        "DAILY DOUBLE",
        "Knossos on this island was the center of a highly developed civilization in the 2nd millennium B.C."
      ],
      [
        "$1000",
        "In his teens he began helping Hasdrubal impose Carthaginian domination on the Iberian Peninsula"
      ]
    ]
  },
  "7": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$200",
        "\"America! America!  God shed his grace on thee, and crown thy good with\" this"
      ],
      [
        "$400",
        "\"Memory\" from this Andrew Lloyd Webber show begins, \"Midnight, not a sound from the pavement\""
      ],
      [
        "$600",
        "Bob Dylan wrote, \"How does it feel to be without a home, like a complete unknown, like\" one of these"
      ],
      [
        "$800",
        "Elvis sang, \"You ain't nothin' but\" one of these, \"cryin' all the time\""
      ],
      [
        "$1000",
        "Verse 1 of this Woody Guthrie song begins, \"As I was walking that ribbon of highway\""
      ]
    ]
  },
  "8": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "John Hunt, leader of the expedition that put Edmund Hillary atop this mountain, was made a baron"
      ],
      [
        "$400",
        "Mount Fairweather contains the highest point in this westernmost Canadian province"
      ],
      [
        "$600",
        "It's said the name of this mountain near Pompeii comes from a word for smoke"
      ],
      [
        "$800",
        "Mountain range where the Donner party spent the winter of 1846-47"
      ],
      [
        "$1000",
        "This New Hampshire range includes the Franconia Mountains & the Presidential Range"
      ]
    ]
  },
  "9": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "Now employed in welding, this gas, He, has been used to lift balloons & dirigibles"
      ],
      [
        "$400",
        "The gas you exhale, it makes dry ice when solid"
      ],
      [
        "$600",
        "A calorimeter measures the amount of this added to or removed from a process"
      ],
      [
        "$800",
        "An acid gives up these subatomic particles; a base receives them"
      ],
      [
        "$1000",
        "Main branch of chemistry that deals with both plastics & proteins"
      ]
    ]
  },
  "10": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "He originally called his \"Peanuts\" comic strip \"Li'l Folks\""
      ],
      [
        "$400",
        "In 1844 he succeeded Joseph Smith as leader of the Mormon Church"
      ],
      [
        "$600",
        "Against Billie Jean King's advice, she gave up tennis & eventually became the first American woman in space"
      ],
      [
        "$800",
        "In 1947 this rear admiral was officer-in-charge of the largest Antarctic expedition by a single country"
      ],
      [
        "$1000",
        "For his part in the Gulf War, this \"Stormin\" general received the Distinguished Order of Kuwait"
      ]
    ]
  },
  "11": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "\"Little Women\" Jo & Meg March also appear in this author's \"Little Men\""
      ],
      [
        "$400",
        "Of William Golding's Piggy, George Orwell's Napoleon or E.B. White's Wilbur, the one that's not a pig"
      ],
      [
        "DAILY DOUBLE",
        "In books by C.S. Lewis, Aslan, one of these animals, created the world of Narnia"
      ],
      [
        "$800",
        "\"A fella ain't no good alone\", says Tom Joad in this Steinbeck novel"
      ],
      [
        "$1000",
        "Family marooned by author Johann Wyss"
      ]
    ]
  }
}