{
  "0": {
    "title": "THE WAR BETWEEN THE STATES",
    "clues": [
      [
        "$200",
        "John Surratt's plan to end the war was to kidnap this man; a co-conspirator came up with another plan..."
      ],
      [
        "$400",
        "The regulation color for Confederate coats was cadet this"
      ],
      [
        "$600",
        "This \"Ben-Hur\" author was removed from command and reinstated twice"
      ],
      [
        "$800",
        "This capital of the confederacy was just 100 miles from Washington, D.C."
      ],
      [
        "$1000",
        "The 1862 battle called \"Fair\" these trees, was a fair fight, 42,000 soldiers a side were engaged"
      ]
    ]
  },
  "1": {
    "title": "BASEBALL MVPs BY DECADE",
    "clues": [
      [
        "$200",
        "Oakland's Rickey Henderson, \"Slammin'\" Sammy Sosa"
      ],
      [
        "$400",
        "Orioles third baseman Brooks Robinson, L.A. Dodger Sandy Koufax"
      ],
      [
        "$600",
        "N.Y. Giants pitcher Carl Hubbell, \"Iron Horse\" Lou Gehrig"
      ],
      [
        "$800",
        "Stan \"The Man\" Musial, \"Splendid Splinter\" Ted Williams"
      ],
      [
        "$1000",
        "Cincinnati Reds catcher Johnny Bench, 4,000-hit club member Pete Rose"
      ]
    ]
  },
  "2": {
    "title": "DWAT DAT WABBIT!",
    "clues": [
      [
        "$200",
        "At U. Penn in the '30s, long before PETA, Maurice Friedman devised the \"rabbit test\" to check for this"
      ],
      [
        "$400",
        "\"Joy of Cooking\" says rabbit can be substituted for this \"in almost any dish\" by using \"the saddle as the breast meat\""
      ],
      [
        "$600",
        "The Holy Hand Grenade of Antioch wipes out a killer bunny in this classic 1974 comedy"
      ],
      [
        "$800",
        "Kids \"won't be... fond of seeing... rabbits with blood gushing from their furry bodies\" was said of this 1978 film"
      ],
      [
        "$1000",
        "In 1990 this author put Rabbit Angstrom to rest"
      ]
    ]
  },
  "3": {
    "title": "QUOTH THE RAVEN?",
    "clues": [
      [
        "$200",
        "What word to follow?  This ship from a Gilbert & Sullivan operetta, minus the H.M.S., of course, quoth the raven..."
      ],
      [
        "$400",
        "I've got it!  Hamlet's dad's castle wherein he was rottenly killed by Claudius; quoth the raven..."
      ],
      [
        "$600",
        "This island city-state at the tip of the Malay Peninsula sounds almost right; quoth the raven..."
      ],
      [
        "$800",
        "Why not this defunct title for a commissioned naval officer above Captain & Rear Admiral; quoth the raven..."
      ],
      [
        "$1000",
        "The birds in a song \"Dream A Little Dream Of Me\" sing in one of these trees, but would our bird?  Quoth the raven..."
      ]
    ]
  },
  "4": {
    "title": "REPORTING THE NEWS",
    "clues": [
      [
        "$200",
        "On April 19, 2004 NBC announced that this anchor would be away after December 1"
      ],
      [
        "$400",
        "This Torontonian was just 26 when he first anchored ABC's nightly news in 1965, & some thought he looked too young"
      ],
      [
        "$600",
        "(Hi.  I'm Tim Russert of NBC's Meet the Press.)  An interview I did in 2000 with this senator & former P.O.W. won an excellence in TV journalism award"
      ],
      [
        "$800",
        "CNN says she was the last reporter to interview King Hussein & the first to interview his successor, King Abdullah"
      ],
      [
        "DAILY DOUBLE",
        "(Hi.  I'm Anderson Cooper of CNN.)  I covered this former priest's return to power in 1994, & interviewed him again just before he fell from grace again"
      ]
    ]
  },
  "5": {
    "title": "\"C\" ME",
    "clues": [
      [
        "$200",
        "In 1875 opera star Celestine Galli-Marie became the first to play this seductress from Seville"
      ],
      [
        "$400",
        "The only state whose nickname includes the name of an important historic document"
      ],
      [
        "$600",
        "Among his many TV credits is original host of \"The Price is Right\""
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew demonstrates with three green balls lined up on a table before him.)  The three-ball routine is a classic example of this type of magic that shares its name with a camera shot"
      ],
      [
        "$1000",
        "This Christian church is headed by The Patriarch of Alexandria, Egypt"
      ]
    ]
  },
  "6": {
    "title": "GENERAL SCIENCE",
    "clues": [
      [
        "$400",
        "Perseus is one of these configurations: it lies between Cassiopeia & Taurus"
      ],
      [
        "$800",
        "Lovelace wrote that they don't make a cage; in the 1820s, William Sturgeon made electromagnets out of them"
      ],
      [
        "$1200",
        "Light that bounces off a flat surface is reflected; light bent in a transparent medium is this"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reads from inside the Cirque du Soleil with performers on the stage.)  From the type of simple machine a teeter board is, it's the 8-letter term for what's throwing them up in the air"
      ],
      [
        "$2000",
        "This new field of science whose name in part means \"billionth\" constructs superminiature devices"
      ]
    ]
  },
  "7": {
    "title": "OIL!",
    "clues": [
      [
        "$400",
        "During the 1920s this South American nation's production went from 1 million to 137 million barrels a year"
      ],
      [
        "$800",
        "The planned Baku-Tbilisi-Ceyhan one will run 1100 miles from the Caspian to the Mediterranean"
      ],
      [
        "$1200",
        "The sudden release of oil from a well under pressure; it can also mean a lively party or lopsided victory"
      ],
      [
        "$1600",
        "In 1954 the Anglo-Iranian (formerly Anglo-Persian) Oil Company renamed itself this"
      ],
      [
        "$2000",
        "A World War II gasoline shortage made this product the basis of jet fuel, which it remains"
      ]
    ]
  },
  "8": {
    "title": "A LITERARY TOUR",
    "clues": [
      [
        "$400",
        "Great Scott! Lady Stair's house in this Scottish capital boasts exhibits on great Scottish authors"
      ],
      [
        "$800",
        "A museum devoted to this author is inside a charming replica of his birthplace in Alcala de Henares, Spain"
      ],
      [
        "$1200",
        "If you're truly a \"Blithe Spirit\", rent this author's Blue Harbour Estate in Jamaica for a mere $3500 a week"
      ],
      [
        "$1600",
        "A plaque on 5 Bank Street in New York City notes that she wrote \"My Antonia\" there"
      ],
      [
        "$2000",
        "Attention, owls & pussycats: the Seymour St. home of this nonsense poet is now a no-nonsense hotel in London"
      ]
    ]
  },
  "9": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "No, it's true! A crwth is a Welsh version of this ancient stringed instrument"
      ],
      [
        "$800",
        "The name of these paired concussion instruments is from the Spanish for \"chestnut\""
      ],
      [
        "DAILY DOUBLE",
        "An old word for this wind instrument is spelled H-A-U-T-B-O-Y"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew holds a musical instrument.)  Here at Mammoth Mountain, the staff of the yodeler lodge sounds this instrument each day to bring folks in from the slopes"
      ],
      [
        "$2000",
        "A lively jig once popular with sailors got its name from this folk instrument that accompanied the dance"
      ]
    ]
  },
  "10": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It's a key linking word in many similes"
      ],
      [
        "$800",
        "According to lyrics in \"West Side Story\", it's whom \"There's a place for\""
      ],
      [
        "$1200",
        "When it's a noun, it can mean a party, or the new haircut you get for it"
      ],
      [
        "$1600",
        "It's used to attract attention to something sighted on a ship, like land or a sail"
      ],
      [
        "$2000",
        "A special connection; you may have one with a powerful person"
      ]
    ]
  },
  "11": {
    "title": "SEA ME",
    "clues": [
      [
        "$400",
        "The shoreline of this sea is about 1,300 feet below sea level"
      ],
      [
        "$800",
        "It's bounded on the east by Alaska & on the west by Siberia & the Kamchatka Peninsula"
      ],
      [
        "$1200",
        "The Thames River flows eastward past London before emptying into this sea"
      ],
      [
        "$1600",
        "The Korea Strait connects this \"colorful\" sea with the Sea of Japan"
      ],
      [
        "DAILY DOUBLE",
        "No big surprise, the Great Barrier Reef lies in this sea"
      ]
    ]
  }
}