{
  "0": {
    "title": "THE CRUSADES",
    "clues": [
      [
        "$100",
        "Peter the Hermit, like Sancho Panza, rode  one of these animals through France rousing the peasants"
      ],
      [
        "$200",
        "Some orders of these were Teutonic, Templar & of St. John"
      ],
      [
        "$300",
        "Kings Baldwin I & II were Christian rulers of this holy Mideastern city"
      ],
      [
        "$400",
        "Leading the third Crusade, this English king captured Cyprus"
      ],
      [
        "$500",
        "During the third Crusade, Saladin, sultan of Egypt & Syria, made this Syrian city his headquarters"
      ]
    ]
  },
  "1": {
    "title": "ETIQUETTE",
    "clues": [
      [
        "$100",
        "You may write \"No Gifts, Please\" on invitations to this event at which you receive your diploma"
      ],
      [
        "$200",
        "If a prom date gives you one of these floral accessories, you must wear it or at least pin it to your purse"
      ],
      [
        "$300",
        "Of powdering your nose, applying lipstick, or combing your hair, the one you shouldn't do at a restaurant table"
      ],
      [
        "$400",
        "If an elevator is crowded, a gentleman needn't remove this when a lady enters"
      ],
      [
        "$500",
        "In weddings, small boys may serve as train bearers, or as this more common type of \"bearer\""
      ]
    ]
  },
  "2": {
    "title": "COMPUTERS",
    "clues": [
      [
        "$100",
        "Mattel Media has created a program that lets the user design fashions for this doll"
      ],
      [
        "$200",
        "Hewlett-Packard, Epson & Canon all make the ink-jet variety of these peripherals"
      ],
      [
        "$300",
        "This company describes its pentium chip as \"The Computer Inside\""
      ],
      [
        "$400",
        "The \"app\" in \"killer app\" stands for this"
      ],
      [
        "$500",
        "This North Sioux City, S.D. mail order computer maker issues a MasterCard with a cowhide print on it"
      ]
    ]
  },
  "3": {
    "title": "ACTORS & ROLES",
    "clues": [
      [
        "$100",
        "In 1996 this funny man played \"The Cable Guy\""
      ],
      [
        "$200",
        "In the movie \"I.Q.\" Walter Matthau portrayed this famous scientist"
      ],
      [
        "DAILY DOUBLE",
        "Bewitching title role currently played on prime time by the actress seen here:(Melissa Joan Hart)"
      ],
      [
        "$400",
        "He played the Joker in 1989's \"Batman\" & in 1994 turned into a \"Wolf\""
      ],
      [
        "$500",
        "Kimberly Williams, from the \"Father of the Bride\" movies plays Isabel on this Saturday night TV drama"
      ]
    ]
  },
  "4": {
    "title": "ALL ABOUT RIVERS",
    "clues": [
      [
        "$100",
        "To rafters, rapids are known by this 2-word term"
      ],
      [
        "$200",
        "The rills, streams & brooks that feed a river are called these"
      ],
      [
        "$300",
        "On an average day the Mississippi dumps over 1 million metric tons of this into the Gulf of Mexico"
      ],
      [
        "$400",
        "You may be waiting for the Robert E. Lee on a natural one of these raised river banks created by flood waters"
      ],
      [
        "$500",
        "Unlike a delta, it's a deep, broad mouth of a river; the Amazon's stretches several hundred miles upstream"
      ]
    ]
  },
  "5": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$100",
        "Tartar,Tabasco,Worcestershire"
      ],
      [
        "$200",
        "Folders,Income TaxReturns,Your Nails"
      ],
      [
        "$300",
        "Babbo Natale,Le Pere Noel,Kriss Kringle"
      ],
      [
        "$400",
        "Walking,Bicycle,Bermuda"
      ],
      [
        "$500",
        "Bubbles,A Whistle,A test youdidn't study for"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY & SPACE",
    "clues": [
      [
        "$200",
        "From Earth, this planet's 100,000 or so ringlets appear as just 3 broad rings"
      ],
      [
        "$400",
        "British scientists announced that they had found organic material in a second meteorite from this planet"
      ],
      [
        "$600",
        "In 1996 the sun went an exceptional 36 days without a visible one of these dark patches"
      ],
      [
        "$800",
        "Scientists conjecture that this gas giant's moon Europa may sustain an icy ocean"
      ],
      [
        "$1000",
        "In April 1997 one of these named Hale-Bopp will be among the brightest objects in the night sky"
      ]
    ]
  },
  "7": {
    "title": "FLOWERS",
    "clues": [
      [
        "$200",
        "Convallarin, a heart stimulant, is obtained from this flower \"of the valley\""
      ],
      [
        "$400",
        "The berrylike fruit, or hip, of this thorny bush is an important source of vitamin C"
      ],
      [
        "$600",
        "As its name suggests, the flowers of this climbing plant open in the A.M. & often close by afternoon"
      ],
      [
        "DAILY DOUBLE",
        "This state flower of Kansas is thought to have originated in South America"
      ],
      [
        "$1000",
        "Spider, irregular incurve & pompon are types of this symbol of Japan"
      ]
    ]
  },
  "8": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "The strait at South America's southern tip is named for this explorer who discovered it"
      ],
      [
        "$400",
        "Residents of this Italain city refer to it as Firenze"
      ],
      [
        "DAILY DOUBLE",
        "In 1822 Dom Pedro declared Brazil's independence from this country"
      ],
      [
        "$800",
        "The national name of this country is Magyar Koztarsasag"
      ],
      [
        "$1000",
        "The Solidarity monument in this Polish port city honors workers killed during the 1970 shipyard strikes"
      ]
    ]
  },
  "9": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "The U.S. added the Badlands of South Dakota through this acquisition of land"
      ],
      [
        "$400",
        "Passed in 1913, the 17th Amendment allows for the direct election of these members of Congress"
      ],
      [
        "$600",
        "Following his \"Gospel of Wealth\", this steel magnate gave away over $350 million"
      ],
      [
        "$800",
        "When the market for this crop bottomed out in the 1870s, central Floridian farmers began growing oranges"
      ],
      [
        "$1000",
        "Named for 3 cities, this railway connected Kansas to California"
      ]
    ]
  },
  "10": {
    "title": "NOVELS & NOVELISTS",
    "clues": [
      [
        "$200",
        "She published a romantic novel called \"Valperga\" in 1823, 5 years after giving birth to \"Frankenstein\""
      ],
      [
        "$400",
        "His novel \"Nicholas Nickleby\" was first published in serial form in \"Bentley's Miscellany\""
      ],
      [
        "$600",
        "Alfred de Vigny's historical novel \"Cinq-Mars\" concerns a 17th century plot against this French cardinal"
      ],
      [
        "$800",
        "An immigrant named Jurgis Rudkus is the leading character in his \"meaty\" novel \"The Jungle\""
      ],
      [
        "$1000",
        "A Cavalier falls in love with a Roundhead's daughter in \"Peveril of the Peak\" by this \"Ivanhoe\" author"
      ]
    ]
  },
  "11": {
    "title": "WORDS TO THE WISE",
    "clues": [
      [
        "$200",
        "\"People who fight fire with fire usually end up with ashes\" is good advice from this \"dear\" columnist"
      ],
      [
        "$400",
        "This Calcutta nun said, \"There is a net of love by which you can catch souls\""
      ],
      [
        "$600",
        "The caution \"Don't Trust Anybody Over\" this age came out of Berkeley in the 1960s"
      ],
      [
        "$800",
        "This Tennessee frontiersman's motto was \"Be always sure you're right -- then go ahead\""
      ],
      [
        "$1000",
        "\"Say you're sorry when you hurt somebody\" is one of his lessons taken from kindergarten"
      ]
    ]
  }
}