{
  "0": {
    "title": "HOOKED ON PHOENICIA",
    "clues": [
      [
        "$200",
        "Today known as this, the Phoenician city of Berytus rose to prominence during the Roman era"
      ],
      [
        "$400",
        "The end finally came for the Phoenicians when this man's forces defeated them in 332 B.C."
      ],
      [
        "$600",
        "This capital of Sicily was founded by Phoenician traders in the 8th century B.C."
      ],
      [
        "$800",
        "Shakespeare made this title Phoenician a \"Prince of Tyre\""
      ],
      [
        "$1000",
        "The wars between Carthage & Rome were called these from the Roman name for the Phoenician-related Carthaginians"
      ]
    ]
  },
  "1": {
    "title": "MY FAVORITE FILMS",
    "clues": [
      [
        "$200",
        "William Holden leads this 1969 title group of robbers & killers with a sense of honor"
      ],
      [
        "$400",
        "The hero of this 1962 epic is worshiped by the men he leads, though they do call him \"Orens\""
      ],
      [
        "$600",
        "Paul Newman played a white man raised by Apaches in this '67 Western--& you'll notice that \"man\" is your big clue"
      ],
      [
        "$800",
        "In this 1979 film the talented Ms. Ripley battles an outer-space menace"
      ],
      [
        "$1000",
        "Like Montgomery Clift, I lusted after Elizabeth Taylor in this 1951 classic (wanna go for a boat ride, Shelley?)"
      ]
    ]
  },
  "2": {
    "title": "COMPUTER TERMS",
    "clues": [
      [
        "$200",
        "When you've got too much data for just 1 of these, try RAID, short for a \"redundant array of inexpensive\" ones"
      ],
      [
        "$400",
        "A spooler, a program that puts jobs in a queue to be done one at a time, is usually associated with this type of job"
      ],
      [
        "$600",
        "The ROM of your computer's CD-ROM stands for this"
      ],
      [
        "$800",
        "2-word term for something nice to wear in winter, or for restarting a computer without turning off the power"
      ],
      [
        "$1000",
        "On a monitor, 1280 x 1024 pixels is called \"native\" this, the degree of detail & sharpness"
      ]
    ]
  },
  "3": {
    "title": "ON THE JOB TRAINING",
    "clues": [
      [
        "$200",
        "Job's troubles are the result of a conversation between these 2 speakers"
      ],
      [
        "$400",
        "Job is covered in Harold Kushner's book \"When\" these \"Happen to Good People\" (a possible title for the Book of Job)"
      ],
      [
        "$600",
        "In 2:9 this person tells the suffering Job, \"Curse God and die\"--thanks, honey"
      ],
      [
        "DAILY DOUBLE",
        "A line in Job, \"and I only am escaped alone to tell thee\", is the title of the epilogue to this 19th century novel"
      ],
      [
        "$1000",
        "\"Job's\" this has become a proverbial expression for one who tells you your problems are your own fault"
      ]
    ]
  },
  "4": {
    "title": "THE PRICE IS RIGHT",
    "clues": [
      [
        "$200",
        "Climbing the Nepalese side of this mountain: almost $30,000; descending it alive: priceless"
      ],
      [
        "$400",
        "This man's then record-setting 70th home run ball sold for more than $3 million; he's now retired"
      ],
      [
        "$600",
        "This industry spends the most on advertising, more than $16 billion a year; beer & clothes are in its dust"
      ],
      [
        "$800",
        "Alaskan oil worth millions cost over $2 billion to clean up after this ship's 1989 spill"
      ],
      [
        "$1000",
        "Formerly the Dept. of Health, Education & Welfare, its outlay went from 3% of the fed. budget in the '60s to 23% today"
      ]
    ]
  },
  "5": {
    "title": "TIME TO GET A \"HEAD\"",
    "clues": [
      [
        "$200",
        "It blows against the direction of travel"
      ],
      [
        "$400",
        "The leading performer in a show"
      ],
      [
        "$600",
        "For U.S. Central Command, it's at MacDill Air Force Base in Tampa"
      ],
      [
        "$800",
        "A man in charge of a school, usually a private one"
      ],
      [
        "$1000",
        "Porcine term for obstinancy"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$400",
        "Chapter 2 in a 1932 work of his begins, \"The bullfight is not a sport in the Anglo-Saxon sense of the word\""
      ],
      [
        "$800",
        "In 1894 Mark Twain took this character \"Abroad\"; 2 years later, he became a \"Detective\""
      ],
      [
        "$1200",
        "This Sinclair Lewis physician begins his practice in his wife's hometown, Wheatsylvania, North Dakota"
      ],
      [
        "$1600",
        "Pyncheon Street, previously called Maule's Lane, was the location of this title home"
      ],
      [
        "$2000",
        "In this 1940 novel, deaf-mute John Singer commits suicide when he learns his friend Spiros has died"
      ]
    ]
  },
  "7": {
    "title": "TOUGH TV",
    "clues": [
      [
        "$400",
        "When this game show premiered on July 12, 1976, the Moseleys were pitted agains the Abramowitzes"
      ],
      [
        "$800",
        "The actor who played the title role in this \"hairy\" '90s sitcom was changed 3 times in 3 years & no one noticed!"
      ],
      [
        "$1200",
        "This tabloid talk show tops the list of \"TV Guide's 50 Worst TV Shows of All Time\""
      ],
      [
        "$1600",
        "One of only 3 TV shows that were ranked No. 1 for the year by the Nielsen ratings in their final seasons"
      ],
      [
        "$2000",
        "She stars in \"The Closer\" as a police detective from Ayetlayenta with superb interrogating skills"
      ]
    ]
  },
  "8": {
    "title": "UNDER THE MICROSCOPE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew points to a video screen.)  In the magnified onion skin cells we're looking at, each little dot represents this"
      ],
      [
        "$800",
        "In 1898, Beijerinck, a Dutch scientist, realized there were pathogens smaller than bacteria & named them this"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew looks into a microscope.)  You can see why a form of this cancerous disease in which the body makes too many lymphocytes is called \"hairy cell\""
      ],
      [
        "$1600",
        "Needle & punch are types of this diagnostic test that removes tissue & puts it under the microscope"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew gives the last clue in front of a video screen and looks into a microscope.)  The type of muscle that allows voluntary movement appears striped, so it has this name"
      ]
    ]
  },
  "9": {
    "title": "A FOXY CATEGORY",
    "clues": [
      [
        "$400",
        "It follows \"fox\" in the name of a wire or smooth dog whose specialty club was founded in 1885"
      ],
      [
        "$800",
        "Name shared by a short, slow gait of a horse & a ballroom dance"
      ],
      [
        "$1200",
        "It's the most common species of fox in the northern U.S. (This is the big one, Elizabeth!)"
      ],
      [
        "$1600",
        "In an Aesop fable, Fox makes this bird drop its food by asking it to speak"
      ],
      [
        "$2000",
        "He moved into the presidential mansion when Ernesto Zedillo's term ended"
      ]
    ]
  },
  "10": {
    "title": "POLITICAL JOHNS",
    "clues": [
      [
        "$400",
        "In 1963 he famously remarked, \"All free men, wherever they may live, are citizens of Berlin\""
      ],
      [
        "$800",
        "He was born in a Colorado army hospital in 1943; the family moved to Massachusetts soon after"
      ],
      [
        "$1200",
        "Later a pres. candidate, in 1841 this pathfinder eloped with Sen. Thomas Hart Benton's 17-year-old daughter"
      ],
      [
        "DAILY DOUBLE",
        "He's the 20th century presidential candidate seen here"
      ],
      [
        "$2000",
        "He was the first president born after the adoption of the U.S. Constitution"
      ]
    ]
  },
  "11": {
    "title": "LESSER-KNOWN CONGLOMERATES",
    "clues": [
      [
        "$400",
        "The police have a whole squad to investigate this swindling corporation"
      ],
      [
        "$800",
        "This Italian company has trouble marketing in English-speaking countries, where its name means a flop or disaster"
      ],
      [
        "DAILY DOUBLE",
        "This company specializes in delicate, ornate 18th century artwork featuring shells & foliage"
      ],
      [
        "$1600",
        "The logo of this food corporation is a stylized veal shank with the letters \"O.B.\" spelled out in rice"
      ],
      [
        "$2000",
        "Andean native people line up for this animal's goods, like meat & skin"
      ]
    ]
  }
}