{
  "0": {
    "title": "THE U.S. POSTAL SERVICE",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew holds up blue envelope with an eagle logo.)  Express Mail, which delivers overnight, recalls the name of this service that delivered Lincoln's inaugural address to the West Coast in just 7 days"
      ],
      [
        "$400",
        "You have to send at least 500 pieces first class to get a discount for this type of mail, also called presorted"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports from a post office.)  The United States Postal Service has endured for over 200 years, starting with this first postmaster general, who also appeared on the post office's first stamp issue"
      ],
      [
        "$800",
        "These federal lawmen who protect the mails used to be called special agents"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows some video of mail trucks.)  The United States Post Office has the USA's largest civilian motorized fleet: its workhorses are 140,000 LLVs, short for these vehicles expected to last 24 years each"
      ]
    ]
  },
  "1": {
    "title": "ABBOTT & COSTELLO'S BASEBALL TEAM",
    "clues": [
      [
        "$200",
        "He's the first baseman"
      ],
      [
        "$400",
        "It's understood that he's the third baseman"
      ],
      [
        "$600",
        "Don't question me, this is the left fielder"
      ],
      [
        "$800",
        "I'm sure you'll tell me this pitcher's name soon"
      ],
      [
        "$1000",
        "Tell me that the name of this shortstop matters to you"
      ]
    ]
  },
  "2": {
    "title": "ROAD TO RHODE ISLAND",
    "clues": [
      [
        "$200",
        "Appropriately, this is Rhode Island's diminuitive nickname"
      ],
      [
        "$400",
        "Officially, the state is known as \"Rhode Island and\" these \"Plantations\""
      ],
      [
        "$600",
        "Civil War general Ambrose Burnside held this post in Rhode Island from 1866 to 1869"
      ],
      [
        "DAILY DOUBLE",
        "The work of this painter born in Rhode Island in 1755 is seen on the one-dollar bill"
      ],
      [
        "$1000",
        "Before the Europeans, a few thousand of these Indians lived on the Rhode Island bay that shares their name"
      ]
    ]
  },
  "3": {
    "title": "\"C\" FOOD",
    "clues": [
      [
        "$200",
        "To get this roe, wade in the Caspian Sea & visit a sturgeon"
      ],
      [
        "$400",
        "Cajun popcorn is made from the tails of these crustaceans"
      ],
      [
        "$600",
        "It's also called silver salmon"
      ],
      [
        "$800",
        "It's the name for the medium-size clams that come between littleneck & chowder clams"
      ],
      [
        "$1000",
        "San Francisco's Italian immigrants are credited with creating this fish stew with tomatoes, wine & spices"
      ]
    ]
  },
  "4": {
    "title": "CHICKS RULE!",
    "clues": [
      [
        "$200",
        "Events during her 64-year-reign included the Opium War in China, the Crimean War & the Anglo-Boer War"
      ],
      [
        "$400",
        "In the \"My Ex & I Still Get Along\" dept., in 1764 she installed one of her old lovers as King of Poland"
      ],
      [
        "$600",
        "Rania has succeeded Noor as this country's queen"
      ],
      [
        "$800",
        "In 1559, filling out an already impressive resume, she became queen consort of France as well as queen of Scotland"
      ],
      [
        "$1000",
        "This queen who died in 1504 & this king, her husband, were known as \"The Catholic Kings\""
      ]
    ]
  },
  "5": {
    "title": "EMPLOYEE EVALUATIONS",
    "clues": [
      [
        "$200",
        "\"The employee has reached rock bottom & has started to\" do this, like a backhoe"
      ],
      [
        "$400",
        "\"If you stand close enough to him, you can hear\" this, like the Atlantic or the Indian"
      ],
      [
        "$600",
        "\"It takes him 2 hours to watch\" this CBS Sunday night staple that first aired in 1968"
      ],
      [
        "$800",
        "\"He is depriving a village somewhere of its\" this, a Dostoyevsky title"
      ],
      [
        "$1000",
        "\"The wheel is turning, but\" this rodent, Cricetus cricetus, \"is dead\""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$400",
        "One Katherine & one Anne are the only wives who appear in the play named for him"
      ],
      [
        "$800",
        "Holding this dead daughter in his arms, King Lear says, \"Her voice was ever soft, gentle and low\""
      ],
      [
        "$1200",
        "These 2 courtiers were hired by King Claudius to spy on Hamlet"
      ],
      [
        "$1600",
        "In \"A Midsummer Night's Dream\", this Amazon declares, \"I was with Hercules and Cadmus once\""
      ],
      [
        "$2000",
        "Saturninus opens this play saying, \"Noble patricians, patrons of my right, defend the justice of my cause with arms\""
      ]
    ]
  },
  "7": {
    "title": "THIS MEANS TROUBLE",
    "clues": [
      [
        "$400",
        "\"There's trouble right here in River City\" in this popular Meredith Wilson show"
      ],
      [
        "$800",
        "This rock legend starred as Walter Hale in \"The Trouble with Girls\""
      ],
      [
        "$1200",
        "Shirley MacLaine debuted in the 1955 film \"The Trouble with Harry\", directed by this man"
      ],
      [
        "$1600",
        "This member of Fleetwood Mac had a solo Top 10 hit with \"Trouble\" in 1981"
      ],
      [
        "$2000",
        "This onetime child actor grew up to be the big star of 1986's \"Big Trouble in Little China\""
      ]
    ]
  },
  "8": {
    "title": "J.S. BACH & SONS",
    "clues": [
      [
        "$400",
        "Lesser-known son J.G.B. followed Dad as a virtuoso on this instrument & played it at Muhlhausen's Marienkirche"
      ],
      [
        "$800",
        "Johann Christian, also known as John Christian, moved to this capital city in 1762"
      ],
      [
        "$1200",
        "The music of No. 1 son Wilhelm was balanced between this style of his father & the Rococo style that followed"
      ],
      [
        "$1600",
        "J.S. Bach was a master of this type of work & produced \"The Art of\" it in 1749"
      ],
      [
        "$2000",
        "This word follows \"St. Matthew\" & \"St. John\" in the titles of J.S. Bach works; fitting for a man who sired 20 children"
      ]
    ]
  },
  "9": {
    "title": "MR. AND MRS. SMITH",
    "clues": [
      [
        "$400",
        "In the early 1900s, Amanda Smith of Mrs. Smith's fame made a name for herself baking these"
      ],
      [
        "$800",
        "An annual festival in Sydney, Australia honors Maria Smith, the originator of this famous apple"
      ],
      [
        "$1200",
        "A book called \"In Sacred Loneliness\" documents 33 of the Mrs. Smiths in his life"
      ],
      [
        "$1600",
        "The UPN sitcom \"All of Us\" is loosely based on this Hollywood couple who also produce the show"
      ],
      [
        "DAILY DOUBLE",
        "When her husband Clyde died in 1940, she took over his seat as a House Representative from Maine"
      ]
    ]
  },
  "10": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "Marseille & Sete are major ports of the Gulf of Lion, an arm of this sea"
      ],
      [
        "DAILY DOUBLE",
        "Ocean tides occur in this river at Limerick, about 70 miles from its mouth at the Atlantic"
      ],
      [
        "$1200",
        "The General Rafael Urdaneta Bridge spans the northern outlet of this lake at the Gulf of Venezuela"
      ],
      [
        "$1600",
        "The name of this waterfall on the Brazil-Argentina border is derived from a Guarani word meaning \"great water\""
      ],
      [
        "$2000",
        "The Kerch Strait connects this sea with a large bay to the north called the Sea of Azov"
      ]
    ]
  },
  "11": {
    "title": "\"PUT\" SHOTS",
    "clues": [
      [
        "$400",
        "The \"silly\" type of this product was introduced in 1950; don't use it to glaze windows"
      ],
      [
        "$800",
        "Translate the Peter Boyle-sung lyric heard here"
      ],
      [
        "$1200",
        "A plotted revolt to overthrow a government, executed with speed"
      ],
      [
        "$1600",
        "From the Latin for \"rotten\", it's an adjective referring to foul decay"
      ],
      [
        "$2000",
        "After Lilliput, Gulliver travels on to this flying island populated by absurd folk"
      ]
    ]
  }
}