{
  "0": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "The Burchell's species of this striped equine is found in many parts of eastern Africa"
      ],
      [
        "$200",
        "The \"wolf\" type of this arachnid pounces on its victims like a wolf"
      ],
      [
        "$300",
        "Both the chinchilla & the chinchilla rat belong to this order of mammals"
      ],
      [
        "DAILY DOUBLE",
        "This shaggy wild ox of Tibet holds its head low like the American bison"
      ],
      [
        "$500",
        "Among the most primitive fish are the hagfish & this other scaleless fish that looks like an eel"
      ]
    ]
  },
  "1": {
    "title": "VIDEO GAMES",
    "clues": [
      [
        "$100",
        "You can play \"Donkey Kong Land\" on the new smaller \"Pocket\" version of this portable device"
      ],
      [
        "$200",
        "Bugs Bunny & Foghorn Leghorn are competitors in this basketball game for the Sony PlayStation"
      ],
      [
        "$300",
        "\"MK Trilogy\" packages all 3 versions of this game on one cartridge"
      ],
      [
        "$400",
        "In just 3 days in 1996, this company sold 350,000 new N64 systems featuring Super Mario 64"
      ],
      [
        "$500",
        "\"Battlemage\" is a multi-player video game based on this collectible card game"
      ]
    ]
  },
  "2": {
    "title": "TEACHERS",
    "clues": [
      [
        "$100",
        "Micki & David Colfax sent 3 sons to Harvard after teaching them exclusively in this place"
      ],
      [
        "$200",
        "Mary McLeod Bethune was a friend of this WWII first lady & advised her husband on minority affairs"
      ],
      [
        "$300",
        "Like Plato, Corla Hawkins started a small, innovative school called this; hers is in Chicago's inner city"
      ],
      [
        "$400",
        "In the 1820s Josiah Holbrook pioneered this, also called continuing education"
      ],
      [
        "$500",
        "In Sikhism Nanak was the first teacher called this, now a term for any spiritual guide"
      ]
    ]
  },
  "3": {
    "title": "CINEMA SEQUELS",
    "clues": [
      [
        "$100",
        "In the 1992 sequel to this 1990 film, Macaulay Culkin was \"Lost in New York\""
      ],
      [
        "$200",
        "In a 1996 sequel to this film, 2 dogs & a cat are \"Lost in San Francisco\""
      ],
      [
        "$300",
        "We'll be doggone if Charles Grodin didn't return for this 1993 sequel about a St. Bernard"
      ],
      [
        "$400",
        "This 1993 Whoopi Goldberg sequel was subtitled \"Back in the Habit\""
      ],
      [
        "$500",
        "The 1993 sequel to this Charlie Sheen comedy was \"Part Deux\""
      ]
    ]
  },
  "4": {
    "title": "SPAIN",
    "clues": [
      [
        "$100",
        "Beginning as a Moorish fortress that guarded Toledo to the south, it's now the capital"
      ],
      [
        "$200",
        "The trout stream in \"The Sun Also Rises\" is above the village of Burguete in this mountain range"
      ],
      [
        "$300",
        "In the Catedral de Burgos you'll find the tomb of this 11th century national hero"
      ],
      [
        "$400",
        "After Franco's death, this city, host of the 1992 Olympics, changed its street signs from Castilian to Catalan"
      ],
      [
        "$500",
        "A branch of this dynasty, originally French, was restored to the throne in 1814 & again in 1874"
      ]
    ]
  },
  "5": {
    "title": "FAMILIAR PHRASES",
    "clues": [
      [
        "$100",
        "A task that's nearly impossible is compared to \"looking for a needle in\" one of these"
      ],
      [
        "$200",
        "A person who's \"easy to read\" is described as \"an open\" this"
      ],
      [
        "$300",
        "This adjective often precedes \"as a hound's tooth\" or \"as a whistle\""
      ],
      [
        "$400",
        "When you're up late studying, you're said to be \"burning the midnight\" this"
      ],
      [
        "$500",
        "When you settle a bill, you \"pay\" this person, whether or not he's \"pied\""
      ]
    ]
  },
  "6": {
    "title": "THE 1996 ELECTION",
    "clues": [
      [
        "$200",
        "Voters of this \"Granite State\" elected Democrat Jeanne Shaheen as the state's first woman governor"
      ],
      [
        "$400",
        "Bob Dole received his highest vote margin over President Clinton, 21%, in this \"Beehive State\""
      ],
      [
        "DAILY DOUBLE",
        "This 94-year-old South Carolina Republican won his eighth term to the U.S. Senate"
      ],
      [
        "$800",
        "This Massachusetts senator defeated Governor William Weld to retain his U.S. Senate seat"
      ],
      [
        "$1000",
        "Voter turnout was about 49%, the lowest since 1924, when this president defeated John W. Davis"
      ]
    ]
  },
  "7": {
    "title": "ESSAYS",
    "clues": [
      [
        "$200",
        "Roger Ebert has recently edited a book of essays & other writings on this subject"
      ],
      [
        "$400",
        "Many of H.L. Mencken's noted essays started as newspaper columns in this Maryland city's \"Sun\""
      ],
      [
        "$600",
        "He wrote his essay \"Life Without Principle\" after he returned from Walden Pond"
      ],
      [
        "$800",
        "This humorist's collection of essays \"In Cyberspace\" is formatted like a computer manual"
      ],
      [
        "$1000",
        "This English philosopher developed the formal style of essays in works like 1625's \"Of Beauty\""
      ]
    ]
  },
  "8": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "Nicknamed \"Cheese Box on a Raft\", it battled the Merrimack March 9, 1862"
      ],
      [
        "$400",
        "On Washington's birthday, 1862 he was inaugurated president of the Confederacy"
      ],
      [
        "$600",
        "At the Battle of Mobile Bay he reportedly said, \"Damn the torpedoes!  Full speed ahead!\""
      ],
      [
        "$800",
        "Rewards offered for the capture of this Underground Railroad conductor once totaled $40,000"
      ],
      [
        "$1000",
        "This September 17, 1862 Maryland battle ended with over 27,000 casualties & Lee's retreat"
      ]
    ]
  },
  "9": {
    "title": "SYMPHONIES",
    "clues": [
      [
        "$200",
        "In 1983 Ellen Taaffe Zwilich's Symphony No. 1 made her the first woman to win this prize for music"
      ],
      [
        "$400",
        "Shostakovich's 7th portrays the WWII siege of this city, the once & future St. Petersburg"
      ],
      [
        "$600",
        "For a choral symphony, Stravinsky wrote settings for the 39th, 40th & 150th of these Biblical songs"
      ],
      [
        "$800",
        "Schubert's 7th symphony is also incomplete, but it's his 8th that bears this title"
      ],
      [
        "$1000",
        "Symphony No. 82 by this composer called \"Papa\" is nicknamed \"The Bear\""
      ]
    ]
  },
  "10": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "America's chief mountain system, it forms the Continental Divide"
      ],
      [
        "$400",
        "Laughing Whitefish is a well-known waterfall in this state's Upper Peninsula"
      ],
      [
        "$600",
        "This second-largest Hawaiian island is located about 70 miles southeast of Oahu"
      ],
      [
        "DAILY DOUBLE",
        "The Boston Mountains of Arkansas contain the highest peaks of these mountains"
      ],
      [
        "$1000",
        "This 'bleak\" swamp covers about 750 square miles in Virginia & North Carolina"
      ]
    ]
  },
  "11": {
    "title": "\"V\"OCABULARY",
    "clues": [
      [
        "$200",
        "Common term for the \"bad guy\" in a play or novel"
      ],
      [
        "$400",
        "This word is often used to designate a school's first-string sports team"
      ],
      [
        "$600",
        "\"Discretion is the better part of\" it"
      ],
      [
        "$800",
        "It can refer to a boat or a bowl"
      ],
      [
        "$1000",
        "It's a synonym for wordy"
      ]
    ]
  }
}