{
  "0": {
    "title": "IT'S AUSTRALIA, MATE",
    "clues": [
      [
        "$200",
        "The loud Australian bird known as a kookaburra is also known as this \"laughing\" equine"
      ],
      [
        "$400",
        "The \"Ground\" for this sport in Melbourne, Australia has a capacity of about 100,000 spectators"
      ],
      [
        "DAILY DOUBLE",
        "This Australian state reports it has lost the 1859 decree Victoria signed authorizing its name"
      ],
      [
        "$800",
        "Australia's smallest state, this island used to be called Van Diemen's Land"
      ],
      [
        "$1000",
        "It's \"evolved\" to become the largest city of Australia's Northern Territory"
      ]
    ]
  },
  "1": {
    "title": "THE QUOTABLE BEN STILLER",
    "clues": [
      [
        "$200",
        "Ben has a little trouble with Brett Fav-ruh...Fav-re-ruh... Favre's last name in this 1998 comedy"
      ],
      [
        "$400",
        "\"The penguins are psychotic!\" says Alex the lion, voiced by Ben in this 2005 animated film"
      ],
      [
        "$600",
        "\"Come on cap, don't drag (my partner) into this.  I shot my pony\" admits Ben, in this movie update of a buddy cop TV show"
      ],
      [
        "$800",
        "As a member of this \"Royal\" family, Ben asks, \"Can we read it... is it dark?\" & hears \"Of course it's dark.  It's a suicide note\""
      ],
      [
        "$1000",
        "As this 2001 title supermodel, Ben says, \"Now if you'll excuse me, I have an after-funeral party to attend\""
      ]
    ]
  },
  "2": {
    "title": "Rx MARKS THE SPOT",
    "clues": [
      [
        "$200",
        "The stimulant methylphenidate, used to treat attention deficit hyperactivity disorder, is known by this trade name"
      ],
      [
        "$400",
        "\"Oxy\" for short, this painkiller has been widely abused in poor rural areas in the U.S."
      ],
      [
        "$600",
        "Also known as Alprazolam, you could say it is an \"X\" factor in anti-anxiety drugs"
      ],
      [
        "$800",
        "A compound of this lightest metal is used to treat bipolar disorder"
      ],
      [
        "$1000",
        "\"Triazolam Days\" just didn't sound quite right; maybe that's why the sleeping drug is known as this"
      ]
    ]
  },
  "3": {
    "title": "IT WAS THE '60s",
    "clues": [
      [
        "$200",
        "A July 21, 1969 Wapakoneta, Ohio Daily News headline about a local boy read, \"Neil steps on\" this"
      ],
      [
        "$400",
        "This Argentine-born minister for Castro left Cuba in 1965, reappearing as a fighter in Bolivia"
      ],
      [
        "$600",
        "On July 3, 1962 this European president proclaimed the independence of Algeria"
      ],
      [
        "$800",
        "In \"The Feminine Mystique\", she wrote of the suburban wife \"afraid to ask even of herself... 'Is this all?'\""
      ],
      [
        "$1000",
        "Seen here, his attempt to enroll at Ole Miss in 1962 led to riots but was ultimately successful"
      ]
    ]
  },
  "4": {
    "title": "BEATLE WANNABES?",
    "clues": [
      [
        "$200",
        "This prosecutor struck up the band for Bill Clinton's impeachment with his report"
      ],
      [
        "$400",
        "Known as a great orator, this president sang the praises for the Sherman Antitrust Act he signed into law"
      ],
      [
        "$600",
        "Bill McCartney's harmony with Jesus led him to quit as football coach of this University's Buffaloes"
      ],
      [
        "$800",
        "Imagine Thomas Lennon's success with this Comedy Central show he co-created in which he plays Lt. Dangle"
      ],
      [
        "$1000",
        "Son of Constantine I, Paul I became a solo act after succeeding George II as king of this country"
      ]
    ]
  },
  "5": {
    "title": "WE WANNA KNOW \"Y\"",
    "clues": [
      [
        "$200",
        "John Gay wrote that this time of life is \"the season made for joys\""
      ],
      [
        "$400",
        "He patented his cylinder pin-tumbler lock in 1861"
      ],
      [
        "$600",
        "In June 1991 Croatia broke away from it"
      ],
      [
        "$800",
        "The Navy has had 2 aircraft carriers with this Revolutionary War name; the first was sunk at Midway"
      ],
      [
        "$1000",
        "Zholobov & Zudov were cosmonauts, so this shuttle pilot is last alphabetically in the Astronaut Hall of Fame"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "Puccini included a passage from \"The Star-Spangled Banner\" in one of Pinkerton's numbers in this opera"
      ],
      [
        "DAILY DOUBLE",
        "A highlight of this tragic opera set in Palestine is the \"Dance of the Seven Veils\""
      ],
      [
        "$1200",
        "He's Verdi's title hunchbacked court jester"
      ],
      [
        "$1600",
        "In Act I of \"La boheme\", this poet keeps a fire burning in the chilly attic by sacrificing his manuscript"
      ],
      [
        "$2000",
        "In a Richard Strauss  opera title, the name of this daughter of Minos precedes \"auf Naxos\""
      ]
    ]
  },
  "7": {
    "title": "BASS LINES",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew a-basses himself.)  Queen's bassist, John Deacon, wrote this 1980 hit"
      ],
      [
        "$800",
        "(Jon of the Clue Crew gives us the low down on bass.)  This song was nominated for a 1984 Oscar...  Who ya gonna call?"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew plays short on the bassline.)  In 1973, this became Pink Floyd's first Top 40 hit"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew bottoms out on the bass.)  This song topped the charts for 6 weeks in 1979"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew gets heavy with bass metal.)  This track led off Metallica's 1991 self-titled CD"
      ]
    ]
  },
  "8": {
    "title": "THE JEOPARDY! TIME MACHINE",
    "clues": [
      [
        "$400",
        "Drop in on Shaanxi, China in 1556 & you could warn the 800,000 soon to perish due to this"
      ],
      [
        "$800",
        "In 73 A.D., take part in the Jewish Zealots' last stand in this fortress--or you might prefer to be on the Roman side"
      ],
      [
        "$1200",
        "I'd sure like to visit 1877 & hear this Nez Perce chief's \"I will fight no more forever\" speech"
      ],
      [
        "$1600",
        "1574?  Ohhh, you must want to meet \"dangerous beauty\" Veronica Franco, this Italian city's finest courtesan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$400",
        "She was an English teacher by day in Portugal when she began using her mornings to write about wizards"
      ],
      [
        "$800",
        "Illness prevented her from finishing \"Sanditon\"; \"Northanger Abbey\" was published posthumously"
      ],
      [
        "DAILY DOUBLE",
        "Alice Walker helped revive interest in this author dubbed \"The Queen of the Harlem Renaissance\""
      ],
      [
        "$1600",
        "In 2004 this Scottish author of \"The Prime of Miss Jean Brodie\" published \"The Finishing School\""
      ],
      [
        "$2000",
        "Thea Kronborg is a preacher's daughter who becomes a singer in Willa Cather's novel \"The Song of\" this bird"
      ]
    ]
  },
  "10": {
    "title": "A 5-COURSE MEAL",
    "clues": [
      [
        "$400",
        "Let's start you off with a simple salad of this veggie that comes in butterhead & crisphead varieties"
      ],
      [
        "$800",
        "For jambalaya, go next door; we serve this Louisiana stew that often includes okra, shellfish & ham"
      ],
      [
        "$1200",
        "Next, I recommend this 10-armed cephalopod, though we're fresh out of the 80-pound variety"
      ],
      [
        "$1600",
        "The catch of the day & main course is this young haddock or cod that weighs under 2 1/2 pounds"
      ],
      [
        "$2000",
        "For dessert, we imitate Brennan's in N.O. & cook up this bananas & ice cream dessert named for a customer"
      ]
    ]
  },
  "11": {
    "title": "\"THIN\" IS IN",
    "clues": [
      [
        "$400",
        "Bitterly severe as a remark, perhaps describing the bad review of a play"
      ],
      [
        "$800",
        "This word accompanied \"Fear\" in the title of a groundbreaking 1972 book"
      ],
      [
        "$1200",
        "This former bronze coin of Great Britain comes from the Old English for \"fourth\""
      ],
      [
        "$1600",
        "It's the Shakespeare comedy that fits the category"
      ],
      [
        "$2000",
        "In 1991 Iceland's parliament, known as this, merged its upper & lower houses into a unicameral body"
      ]
    ]
  }
}