{
  "0": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "Juices naturally occuring in this organ include hydrochloric acid & pepsin, but no orange"
      ],
      [
        "$400",
        "\"Skin\" term for the layer of cells on the upper & lower surfaces of a leaf; it may be one cell thick"
      ],
      [
        "$600",
        "It's the stage in a cocooned butterfly's metamorphosis between caterpillar & adult"
      ],
      [
        "$800",
        "This reaction occurs in the chloroplasts, the oval-shaped green organelles in plants"
      ],
      [
        "$1000",
        "Aye-aye, it's a lack of ascorbic acid that can cause this disease"
      ]
    ]
  },
  "1": {
    "title": "SITCOM SPIN-OFFS",
    "clues": [
      [
        "$200",
        "\"Joanie Loves Chachi\""
      ],
      [
        "$400",
        "\"Gomer Pyle, U.S.M.C.\""
      ],
      [
        "$600",
        "\"Gloria\""
      ],
      [
        "$800",
        "\"The Ropers\""
      ],
      [
        "$1000",
        "\"Benson\""
      ]
    ]
  },
  "2": {
    "title": "IT'S OUR TURN TO SACK ROME!!!",
    "clues": [
      [
        "$200",
        "390 B.C.: These people usually associated with ancient France sack Rome"
      ],
      [
        "$400",
        "410 A.D.: Under Alaric, these \"Westerners\" sack Rome"
      ],
      [
        "DAILY DOUBLE",
        "455 A.D.: These people, whose name is now synonymous with pillage & destruction, sack Rome"
      ],
      [
        "$800",
        "1084 A.D.: Having successfully invaded England 18 years before, they then sack Rome"
      ],
      [
        "$1000",
        "1527 A.D.: French & German troops working for this \"Empire\" end the High Renaissance by sacking Rome"
      ]
    ]
  },
  "3": {
    "title": "LET'S GET SMALL",
    "clues": [
      [
        "$200",
        "In 1980 the World Heath Organization announced the eradication of this viral disease"
      ],
      [
        "$400",
        "In area, it's the smallest constitutional monarchy in the world"
      ],
      [
        "$600",
        "New York & New Jersey have plains named for this 5-letter type of pine whose growth is stunted"
      ],
      [
        "$800",
        "From the old French for \"small horn\", it's the instrument heard here"
      ],
      [
        "$1000",
        "From the Latin for \"a small sphere\", it's a small drop of liquid"
      ]
    ]
  },
  "4": {
    "title": "AUSTRALIAN BUSINESS",
    "clues": [
      [
        "$200",
        "For over 100 years the Arnott's biscuit company has made special editions of these\"metallic\" containers"
      ],
      [
        "$400",
        "The Australian Aircraft & Engineering Co. assembled the AVRO 504K, sent to this fledgling company in 1921"
      ],
      [
        "$600",
        "What was built as the centerpiece of this big event has since gotten the corporate name Telstra Stadium"
      ],
      [
        "$800",
        "Though Foster's is associated with beer, most of the company's assets are in Beringer Blass, a producer of this"
      ],
      [
        "$1000",
        "In 2004 this corp. whose holdings include 20th Century Fox, announced plans to reincorporate in the U.S."
      ]
    ]
  },
  "5": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$200",
        "Manucher Ghorbanifar, an Iranian dealer in these, was involved in the 1980s swap of them for hostages"
      ],
      [
        "$400",
        "Compensation owed from an earlier time is this type of \"pay\""
      ],
      [
        "$600",
        "A sailor stores his possessions in a sea one"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew joins snowboarders on the slopes.)  \"James!  Let's see a hand plant!\"  Watch as he places his hand on the top edge of the half-pipe, which has this anatomical term"
      ],
      [
        "$1000",
        "King Kalakaua, who helped revive the ancient hula, said hula is this kind of beat \"of the Hawaiian people\""
      ]
    ]
  },
  "6": {
    "title": "KNOW THE SCORE",
    "clues": [
      [
        "$400",
        "On an orchestral score, the woodwinds are on top, then brass, then percussion & these on the bottom"
      ],
      [
        "$800",
        "It's the Italian instruction for \"growing louder\"; it's up to the conductor to determine how loud"
      ],
      [
        "$1200",
        "A single one marks the end of a segment; a double one marks the end of a section or work"
      ],
      [
        "$1600",
        "The rest seen here is the same length as one of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE BRITISH ARE COMING!",
    "clues": [
      [
        "$400",
        "After Dustin Hoffman sleep-deprived himself for a \"Marathon Man\" scene, this co-star said, \"Dear boy...try acting\""
      ],
      [
        "$800",
        "In 1978, 2 months after calling Keith Moon irreplaceable, this group hired Kenney Jones as drummer"
      ],
      [
        "$1200",
        "In '66 John Lennon told this Brit to go into music or he'd regret it; he chose acting & won the 1982 Best Actor Oscar"
      ],
      [
        "$1600",
        "(Hi, I'm Al Franken.)  I played Decline's henchman in this 1978 parody documentary that was also known as \"All You Need Is Cash\""
      ],
      [
        "$2000",
        "Before birds get sucked into jet engines, do they think, is that Rod Stewart in first class? opined this transvestite comic"
      ]
    ]
  },
  "8": {
    "title": "NEWER FRUITS & VEGETABLES",
    "clues": [
      [
        "$400",
        "A cross between a Bing and a Van, the Rainier is a yellow type of this"
      ],
      [
        "$800",
        "A blight-resistant purple one of these from Eastern Europe may be a boon to farmers"
      ],
      [
        "DAILY DOUBLE",
        "From Washington, the Fuji type of one fruit flavoured with the Concord type of another yields this, also meaning \"wrestle\""
      ],
      [
        "$1600",
        "This word was created for the hybrid veggie seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "WHO APPOINTED ME TO THE SUPREME COURT?",
    "clues": [
      [
        "$400",
        "Ruth Bader Ginsburg"
      ],
      [
        "$800",
        "Clarence Thomas"
      ],
      [
        "$1200",
        "Thurgood Marshall"
      ],
      [
        "DAILY DOUBLE",
        "Antonin Scalia"
      ],
      [
        "$2000",
        "William Howard Taft"
      ]
    ]
  },
  "10": {
    "title": "PUT OUT THE CHINA",
    "clues": [
      [
        "$400",
        "In 1979 fought a war with this small former ally that had just completed a war with the U.S. a few years earlier"
      ],
      [
        "$800",
        "Abbreviated P.R.O.C., this nation was founded by Mao & friends in 1949"
      ],
      [
        "$1200",
        "In 87 B.C. the Chinese recorded an astronomical phenomenon that scientists think was this, also seen in 1607 A.D."
      ],
      [
        "$1600",
        "Founded in the 6th century B.C., this religion's sacred texts include the Shih Ching, the Li Chi, & the Shu Ching"
      ],
      [
        "$2000",
        "This dynasty, China's last, had a problem with its boxers rising up"
      ]
    ]
  },
  "11": {
    "title": "AFTER \"AFTER\"",
    "clues": [
      [
        "$400",
        "Osiris was the Egyptian god of this"
      ],
      [
        "$800",
        "If you stare at the graphic seen here long enough, you'll still see this when it's taken away"
      ],
      [
        "$1200",
        "An epilogue"
      ],
      [
        "$1600",
        "Volcanic ash in the sky can cause a brilliant one after the sun has set"
      ],
      [
        "$2000",
        "In 1930 the Motorola radio became a popular automobile add-on kit as this type of product"
      ]
    ]
  }
}