{
  "0": {
    "title": "VICE PRESIDENTS",
    "clues": [
      [
        "$200",
        "He was the second person to resign from America's second-highest office"
      ],
      [
        "$400",
        "John Quincy Adams had John C. Calhoun; James Buchanan had this John C."
      ],
      [
        "$600",
        "Alben Barkley's 10-year-old grandson came up with this slang \"title\" for the vice president"
      ],
      [
        "$800",
        "The cartoon seen here lampooned this vice president"
      ],
      [
        "$1000",
        "Vice president from 1933 to 1941, he's best remembered for his acerbic quips about the job's worthlessness"
      ]
    ]
  },
  "1": {
    "title": "BOBSLEDDING",
    "clues": [
      [
        "$200",
        "KBC America Inc., also a supplier to motorcyclists, is the U.S. Bobsled & Skeleton Federation's supplier of these"
      ],
      [
        "$400",
        "In 1952 limits were imposed on this, changing the standard physique of bobsled competitors"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reports from Park City, UT.)  Of the 16 bobsled tracks in the world, 2 are in the U.S.--one here at Park City, & the other in this upstate New York town"
      ],
      [
        "$800",
        "A 1994 U.S. Olympic 4-man team was disqualified because these, which glide along the icy surface, were too warm"
      ],
      [
        "$1000",
        "A 2-man bobsled team consists of a pilot & this job, also found on railroads"
      ]
    ]
  },
  "2": {
    "title": "JEOPARDY! ACCEPTABLE RESPONSES",
    "clues": [
      [
        "$200",
        "While we eternally accept Holland, this is the more accurate name for the country"
      ],
      [
        "$400",
        "We've never even heard anyone say the name Goyathlay, but we'd accept it for this Apache leader"
      ],
      [
        "$600",
        "He went by a shorter name, but William Claude Dukenfield is an acceptable answer when referring to this actor"
      ],
      [
        "$800",
        "You don't have to be high society to know that Society of Friends is an acceptable alternative name for this group"
      ],
      [
        "$1000",
        "When asking for the name of this mid-20th century British author, we will of course accept his real name, Eric Blair"
      ]
    ]
  },
  "3": {
    "title": "GEORGIA ON MY MIND",
    "clues": [
      [
        "$200",
        "His library is located at 441 Freedom Parkway, Atlanta, Georgia"
      ],
      [
        "$400",
        "Yale & the University of Georgia both use this nickname for their sports teams"
      ],
      [
        "$600",
        "Georgia's official one is the brown thrasher"
      ],
      [
        "$800",
        "The name of this Georgia swamp is a Native American word for \"trembling earth\""
      ],
      [
        "$1000",
        "Stolen during the 1862 Andrews railroad raid, this locomotive is on display in Kennesaw, Georgia"
      ]
    ]
  },
  "4": {
    "title": "CELL",
    "clues": [
      [
        "$200",
        "You can shoot videos & play music with a Walkman phone from Ericsson in partnership with this company"
      ],
      [
        "$400",
        "Nextel's merger with this company should give the competition a run for their money"
      ],
      [
        "$600",
        "Started by SBC & Bellsouth, it's now a \"one of a kind\" company with its purchase of AT&T Wireless"
      ],
      [
        "$800",
        "This cellphone maker has jumped back to the No. 2 spot worldwide by a Razr's edge"
      ],
      [
        "$1000",
        "This company beat out Qwest to buy MCI & become a telecom colossus"
      ]
    ]
  },
  "5": {
    "title": "\"BY\"",
    "clues": [
      [
        "$200",
        "It's related to the kangaroo but usually is smaller & has a colorful coat"
      ],
      [
        "$400",
        "It's the type of race seen here"
      ],
      [
        "$600",
        "Acronym referring to opposition by people to a civic project like a jail or garage dump in their neighborhood"
      ],
      [
        "$800",
        "In 1965 he set up a company to remove hissing from recordings (& leave it to audiences)"
      ],
      [
        "$1000",
        "The minotaur's home"
      ]
    ]
  },
  "6": {
    "title": "THE PAPAL CHASE",
    "clues": [
      [
        "$400",
        "The first pope of the 20th century (& lucky No. XIII), his name means lion in Latin"
      ],
      [
        "$800",
        "Ordained a priest in 1904, his papacy would begin a scant 54 years later"
      ],
      [
        "DAILY DOUBLE",
        "In 858 vestments were hung with great care, in hopes that the first pope of this name soon would be there"
      ],
      [
        "$1600",
        "This pope (the IV), elected in 1154, is the only English pope to date"
      ],
      [
        "$2000",
        "It's no \"Prophecy\", it's history; not including an antipope, the first of 5 popes named this began his reign in 422"
      ]
    ]
  },
  "7": {
    "title": "'70s POP CULTURE",
    "clues": [
      [
        "$400",
        "In 1972 he spread a 200,000 square-foot curtain across a mountain valley in Colorado"
      ],
      [
        "$800",
        "One day he woke up to find his 1973 book \"Awakenings\" on the bestseller list"
      ],
      [
        "$1200",
        "You could say this French Olympian went downhill as a ski instructor turned thief in the 1972 film \"Snow Job\""
      ],
      [
        "$1600",
        "She was 13 when she became Broadway's original \"Annie\" in 1977"
      ],
      [
        "$2000",
        "Barbra Streisand's fans know this is her middle name, because it's in the title of a 1971 album"
      ]
    ]
  },
  "8": {
    "title": "NATIONAL ANTHEMS",
    "clues": [
      [
        "$400",
        "The national anthem of Cyprus is the same as this country's"
      ],
      [
        "$800",
        "With words by future president Daniel B. Warner, this West African country's anthem was adopted in 1847"
      ],
      [
        "$1200",
        "If you watch a lot of medal ceremonies for Olympic swimmers, you've heard the anthem of this country"
      ],
      [
        "DAILY DOUBLE",
        "\"Salut, o terre d'esperance\" begins \"L'Abidjanaise\", the anthem of this nation"
      ],
      [
        "$2000",
        "\"Allahu\" is the first word of Libya's anthem & this, meaning \"great\", is the second"
      ]
    ]
  },
  "9": {
    "title": "GROUP THERAPY",
    "clues": [
      [
        "$400",
        "This group officially ended its practice of polygamous marriage in 1890"
      ],
      [
        "$800",
        "This Dr. Seuss group that learns prejudice can be costly is divided into star-belly & plain-belly types"
      ],
      [
        "$1200",
        "A basic tactical Air Force unit, it's made up of 2 or more flights"
      ],
      [
        "$1600",
        "When the Goths split up around 370, the Visigoths got the area west of the Dniester River & this group, the other side"
      ],
      [
        "$2000",
        "Along with 10 other former Soviet republics, Turkmenistan joined this regional group on Dec. 21, 1991"
      ]
    ]
  },
  "10": {
    "title": "BOOK TITLES",
    "clues": [
      [
        "$400",
        "T.S. Eliot's poetical classic:\"Old Possum's Book of Practical\" these"
      ],
      [
        "$800",
        "Thomas Harris introduces Hannibal Lecter:\"Red\" this"
      ],
      [
        "$1200",
        "Jerzy Kosinski novel set during the Holocaust:\"The Painted\" this"
      ],
      [
        "$1600",
        "Part one of Cormac McCarthy's Border Trilogy:\"All the Pretty\" these"
      ],
      [
        "$2000",
        "A tale by Madeleine L'Engle about a marine biology student:\"The Arm of\" this sea creature"
      ]
    ]
  },
  "11": {
    "title": "OVERLAPS",
    "clues": [
      [
        "$400",
        "Postal delivery guy whose sidekick is Sancho Panza"
      ],
      [
        "$800",
        "Beloved Schulz cartoon boy who's a port city on the Rio Grande opposite Matamoros"
      ],
      [
        "$1200",
        "Carbonated soft drink that was a VH1 show using thought balloons to comment on the action in the video"
      ],
      [
        "$1600",
        "Reddish-brown poisonous U.S. snake that leads the RNs at a hospital"
      ],
      [
        "$2000",
        "The balderdash capital of the U.S."
      ]
    ]
  }
}