{
  "0": {
    "title": "PUBLIC HEALTH",
    "clues": [
      [
        "$200",
        "A 1992 law introduced by Sen. Cranston aimed to reduce the use of paint containing too much of this element"
      ],
      [
        "$400",
        "An effort lasting from 1985 to 1991 eliminated this paralytic illness from Latin America"
      ],
      [
        "$600",
        "(Hi!  I'm CNN senior medical correspondent Dr. Sanjay Gupta.)  I joined CNN in 2001 & reported on the biological attacks of this bacillus in the news that October"
      ],
      [
        "$800",
        "Stanford's med school has a division of this, the study & control of disease in populations"
      ],
      [
        "$1000",
        "Also a type of mathematical quantity, it's a term for disease-carrying critters like ticks"
      ]
    ]
  },
  "1": {
    "title": "BY THE NUMBERS",
    "clues": [
      [
        "$200",
        "Matthew 26:15:\"What will ye give me, and I will deliver him unto you?  And they covenanted with him for\" this"
      ],
      [
        "$400",
        "Loss of coolant around 4 A.M. led to a rough March 28, 1979 at this Pennsylvania facility near Harrisburg"
      ],
      [
        "$600",
        "Start your counting please/It's this many syllables/In standard haiku"
      ],
      [
        "DAILY DOUBLE",
        "A reduction of arms & independence for Turkey were 2 items in this Jan. 8, 1918 pronouncement"
      ],
      [
        "$1000",
        "This section was added to the tax code in 1974; it's now the name (or number) for many political advocacy groups"
      ]
    ]
  },
  "2": {
    "title": "INSECTOID RHYME TIME",
    "clues": [
      [
        "$200",
        "Long, low sound of pain from a nonworker male bee"
      ],
      [
        "$400",
        "Butterfly-like insect that listens to gloomy rock music"
      ],
      [
        "$600",
        "A London apartment for a small biting fly"
      ],
      [
        "$800",
        "A loud & threatening speech from a colony-based insect"
      ],
      [
        "$1000",
        "Acting instructor for an aspiring household pest"
      ]
    ]
  },
  "3": {
    "title": "ACTOR-PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "Jeff Daniels wrote \"Escanaba in da Moonlight\", a \"super Yooper comedy\" set on this state's Upper Peninsula"
      ],
      [
        "$400",
        "In 2004 he won an Oscar for \"Mystic River\" & appeared off-Broadway in his own play \"Embedded\""
      ],
      [
        "$600",
        "This Englishwoman called her \"Shakespeare for My Father\" a play about her father (Sir Michael) & her search for him"
      ],
      [
        "$800",
        "Her husband Jerry Stiller made a video appearance in her 1999 comedy \"Down the Garden Paths\""
      ],
      [
        "$1000",
        "In 2004 this author of \"True West\" returned to the stage, acting in \"A Number\", a play about human cloning"
      ]
    ]
  },
  "4": {
    "title": "FOOTBALL",
    "clues": [
      [
        "$200",
        "Today, most placekickers use the instep rather than the toe in a kicking style adapted from this sport"
      ],
      [
        "$400",
        "(I'm Kurt Warner of the NFL.)  From 1995 to 1997 I played for the Iowa Barnstormers in this league that plays its games indoors"
      ],
      [
        "$600",
        "As his name suggests, the Bears' Willie Thrower was the first black player at this position in the NFL, 10/18/53"
      ],
      [
        "$800",
        "This ex-Cowboy joined Keith Jackson & Howard Cosell on the first \"Monday Night Football\" telecast"
      ],
      [
        "$1000",
        "Now a running back for the Rams, he scored a career record 12.1 points per game playing for San Diego State"
      ]
    ]
  },
  "5": {
    "title": "REJECTED SUPER BOWL HALFTIME SHOWS",
    "clues": [
      [
        "$200",
        "The company founded by Henry Sherwin & this man wanted to use the halftime to demonstrate how paint dried"
      ],
      [
        "$400",
        "Rosewood School wanted to play this game where if you're tagged as a female swimming bird, you're it"
      ],
      [
        "$600",
        "HHS wanted to explain how to use its prescription drug card for this program"
      ],
      [
        "$800",
        "This ex-FCC chairman, Colin's son, wanted to hold a town hall meeting to discuss obscenity on TV"
      ],
      [
        "$1000",
        "Writer Ted Kooser, given this title by the Library of Congress, was going to read his work \"Delights and Shadows\""
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "Born in Cologne, this \"Tales of Hoffman\" composer became a French citizen in 1860"
      ],
      [
        "$800",
        "This composer's daughter Cosima married Hans von Bulow in 1857 & Richard Wagner in 1870"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew walks up the nave of the Marienkirche in Lubeck, Germany.)  In 1705 this 20-year-old composer walked 200 miles to hear Dietrich Buxtehude play organ at Lubeck's Marienkirche"
      ],
      [
        "DAILY DOUBLE",
        "In 1726 this German composer became a naturalized British subject"
      ],
      [
        "$2000",
        "In 1931 this \"Pomp\"ous English composer was made a baronet"
      ]
    ]
  },
  "7": {
    "title": "TIME FOR A MOVIE REVIEW",
    "clues": [
      [
        "$400",
        "This 1941 film is \"everyone's default choice for the world's greatest movie\""
      ],
      [
        "$800",
        "\"72 years after he emerged from his jungle lair, this remains one of the movies' immortal tales of unrequited love\""
      ],
      [
        "$1200",
        "\"Film noir was a tired genre before writer Robert Towne and director Roman Polanski made this\" 1974 film"
      ],
      [
        "DAILY DOUBLE",
        "\"This (1994) multipart crime epic... still has the impact of an adrenalin shot to the heart\""
      ],
      [
        "$2000",
        "This 1927 Fritz Lang \"epic poem of urban dystopia and class warfare set the standard for imagining the future\""
      ]
    ]
  },
  "8": {
    "title": "THE CONNECTICUT CONNECTION",
    "clues": [
      [
        "$400",
        "This Connecticut newspaper has been reporting the news since 1764"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THERE IS A SANTA CLAUSE",
    "clues": [
      [
        "$400",
        "St. Nick smoked a long pipe & wore a broad-brimmed hat in his 1809 \"Knickerbocker's History of New York\""
      ],
      [
        "$800",
        "This 1934 song about the imminent arrival of an omniscient Santa was written by J. Fred Coots & Haven Gillespie"
      ],
      [
        "$1200",
        "Not a horror movie slasher, the Weihnachtsmann visits this country bordered to the north by Denmark"
      ],
      [
        "$1600",
        "The elf-like Jultomten in this country has kids breathless in anticipation from Malmo to Sveg"
      ],
      [
        "$2000",
        "In the 1860s this cartoonist first drew Santa with the soft furry hat we know & love"
      ]
    ]
  },
  "10": {
    "title": "WORLD WAR II IN EUROPE",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reads from the WW II Memorial in Westerplatte, Germany.)  I'm in Westerplatte, where early on September 1, 1939, a German battleship opened fire on this country's forces & began World War II"
      ],
      [
        "$800",
        "2 days before D-Day, Allied troops entered this formerly Fascist capital city"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Helsinki, Finland.)  On November 30, 1939, the U.S.S.R. attacked Finland in what became known as this alliterative conflict--& got quite a fight"
      ],
      [
        "$1600",
        "A lull in WWII in 1939 was dubbed this, punning on the word \"Blitzkrieg\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from Riga, Latvia.)  In 2005 here in Riga, President Bush honored the end of World War II, but also regretted this February 1945 pact that lead to the Iron Curtain"
      ]
    ]
  },
  "11": {
    "title": "THE \"BYRD\"s & THE \"BEA\"s",
    "clues": [
      [
        "$400",
        "& then there's this actress, truly a \"Golden Girl\" when she won an Emmy in 1988"
      ],
      [
        "$800",
        "This admiral led a third Antarctic expedition, discovering Thurston island in 1939"
      ],
      [
        "$1200",
        "Jesus uttered 9 of these, from the Latin for \"blessedness\", in the sermon on the mount"
      ],
      [
        "$1600",
        "This West Virginian has cast more votes in the Senate than any other senator in history"
      ],
      [
        "$2000",
        "Called \"The Mama of Dada\", this ceramicist's relationship with Roche & Duchamp inspired the novel \"Jules et Jim\""
      ]
    ]
  }
}