{
  "0": {
    "title": "20th CENTURY WORLD LEADERS",
    "clues": [
      [
        "$200",
        "He led his troops on a 6,000-mile march that began in October 1934"
      ],
      [
        "$400",
        "A 1952 coup led by Gamal Abdel Nasser forced this king's abdication"
      ],
      [
        "$600",
        "Swiss-educated & staunchly pro-Western, he ruled his Middle Eastern country from 1941 until his ouster in 1979"
      ],
      [
        "DAILY DOUBLE",
        "In 1986 this president crossed the Pacific & went into exile in Hawaii"
      ],
      [
        "$1000",
        "At age 84 in 1940 he was put in charge of the Vichy State in France"
      ]
    ]
  },
  "1": {
    "title": "THE 12 DAYS OF CHRISTMAS",
    "clues": [
      [
        "$200",
        "These 3 birds are the gifts for the first 3 days"
      ],
      [
        "$400",
        "Of the song's 12 gifts, it's the only one you could melt down & not be charged with murder or animal cruelty"
      ],
      [
        "$600",
        "We found this eighth day's gift quite moo-ving"
      ],
      [
        "$800",
        "On the 10th day, nobility abounded as my true love somehow thought I needed this gift"
      ],
      [
        "$1000",
        "On the 12th day, my true love gave me this gift, something Charlie Watts could enjoy"
      ]
    ]
  },
  "2": {
    "title": "NATIONAL MONUMENTS",
    "clues": [
      [
        "$200",
        "This Maryland fort is not only a national monument; it's also called a \"historic shrine\""
      ],
      [
        "$400",
        "Devil's Postpile is in California; Devil's Tower is in this state"
      ],
      [
        "$600",
        "In southern New Mexico, you can literally surf the dunes of this national monument"
      ],
      [
        "$800",
        "Arizona's Tuzigoot National Monument is one of these villages defined as consisting of multilevel adobe dwellings"
      ],
      [
        "$1000",
        "A nat'l monument near Mill Valley, Calif. named for this naturalist is known for its stand of ancient coast redwoods"
      ]
    ]
  },
  "3": {
    "title": "COFFEE TIME",
    "clues": [
      [
        "$200",
        "The name of this drink is from Italian for \"coffee with milk\""
      ],
      [
        "$400",
        "This company is named for a character in \"Moby-Dick\""
      ],
      [
        "$600",
        "The 2 main coffee species are arabica and this hearty one that is grown mostly in Africa & thrives at lower altitudes"
      ],
      [
        "$800",
        "Found in coffee, it's C8H10N4O2"
      ],
      [
        "$1000",
        "T.S. Eliot wrote, \"I have measured out my life with\" these"
      ]
    ]
  },
  "4": {
    "title": "PRESIDENTIAL PASTIMES",
    "clues": [
      [
        "$200",
        "As seen in the photo, this president liked to paint to help himself relax"
      ],
      [
        "$400",
        "In good weather, John Quincy Adams liked to spend his mornings skinny-dipping in this river"
      ],
      [
        "$600",
        "Fond of this sport, Richard Nixon lived life in the fast lane, often scoring in the 170s or higher"
      ],
      [
        "$800",
        "Even when pushing 300 pounds, this 27th president enjoyed playing golf & tennis"
      ],
      [
        "$1000",
        "& in other news... during a fishing trip in Georgia in 1979, Jimmy Carter was attacked by a \"killer\" one of these"
      ]
    ]
  },
  "5": {
    "title": "YOU GET AN \"F\"",
    "clues": [
      [
        "$200",
        "This verb can mean to fatten pillows or to mess up an actor's line"
      ],
      [
        "$400",
        "Opponents of Sabine Bau, a world champion in this sport, might say, \"Curses!  Foiled again!\""
      ],
      [
        "$600",
        "Ithaca, New York is on Cayuga, one of this group of narrow bodies of water"
      ],
      [
        "$800",
        "Hopefully you'll remember that this plant of the genus Myosotis is Alaska's state flower"
      ],
      [
        "$1000",
        "The main city on the Main River, it's located 19 miles upstream from where the Main flows into the Rhine"
      ]
    ]
  },
  "6": {
    "title": "BE B.C.",
    "clues": [
      [
        "$400",
        "This noted writer was actually the nephew, not the son, of Pliny the Elder"
      ],
      [
        "$800",
        "This physician was referred to as the Asclepiad of Cos--I'd swear an oath on it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "This \"great\" guy got a gig as governor of Galilee in 47 B.C.; a few years later, he was king of Judea"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "KEEPING UP APPEARANCES",
    "clues": [
      [
        "$400",
        "Heloise says to chill these used beverage bags & place them on your puffy eyes; just don't forget to take them off"
      ],
      [
        "$800",
        "Becky Adams admitted that her Rocket City Cosmetics were inspired by this classic TV cartoon series"
      ],
      [
        "$1200",
        "For that '80s funky club girl look, sephora.com suggests applying a bronze shade to the apples of these body parts"
      ],
      [
        "$1600",
        "Hopefully the Urban Decay make-up with the name of this 1969 film won't make you look like Ratso Rizzo"
      ],
      [
        "$2000",
        "At Santa Fe's Ten Thousand Waves Spa, have a geisha-style facial, featuring the droppings of this \"nocturnal\" bird"
      ]
    ]
  },
  "8": {
    "title": "DR. WHO...",
    "clues": [
      [
        "$400",
        "specializes in X-rays & elements, like the one with the atomic number 88 for treating diseases"
      ],
      [
        "$800",
        "specializes in & can perform surgery for diseases & disorders of the eyes"
      ],
      [
        "$1200",
        "specializes in the systems such as the central & sympathetic, like branch founder Jean-Martin Charcot"
      ],
      [
        "$1600",
        "specializes in the skeletal system, the extremities, ligaments & joints; pitcher Tommy John famously used one"
      ],
      [
        "DAILY DOUBLE",
        "specializes in the origin, development, diagnosis, & treatment of malignant neoplasms"
      ]
    ]
  },
  "9": {
    "title": "THE OFFICE",
    "clues": [
      [
        "$400",
        "\"Minnie\" say 5-foot-tall mice & ducks romp around the offices of this Burbank-based media company"
      ],
      [
        "$800",
        "Look \"inside\" Santa Clara, Calif. for the HQ of this computer hardware company founded in 1968"
      ],
      [
        "$1200",
        "This alphanumeric Fortune 500 company is headquartered in St. Paul, Minnesota"
      ],
      [
        "$1600",
        "Founded in 1919, this Houston-based government contractor sure seems to be in the news a lot lately"
      ],
      [
        "$2000",
        "Long headquartered in San Francisco, Bank of America has moved to this Southern state"
      ]
    ]
  },
  "10": {
    "title": "OBSOLETELY FABULOUS",
    "clues": [
      [
        "$400",
        "The creation of this type of phone started with an undertaker who thought his competitors were bribing operators"
      ],
      [
        "$800",
        "After Jan. 31, 1999 this signaling system ceased to be an official channel of maritime communication"
      ],
      [
        "$1200",
        "Satellites & cable have largely replaced this animal-named indoor telescoping antenna"
      ],
      [
        "$1600",
        "People no longer revel in the smell of a copy from a ditto machine or this cylindrical device using stencils"
      ],
      [
        "$2000",
        "Here is what you'd see if you used this type of computer printer with a 9-, 18-, or 24-pin print head"
      ]
    ]
  },
  "11": {
    "title": "\"RU\" BEING SERVED?",
    "clues": [
      [
        "$400",
        "When dining at a deli in New Delhi, better have some of this currency to pay the bill"
      ],
      [
        "$800",
        "Gerald Ford's Secretary of Defense; he returned to defend the post in 2001"
      ],
      [
        "$1200",
        "We do it when we mull something over; cows do it when they chew their cud"
      ],
      [
        "$1600",
        "The Magna Carta was granted in 1215 in this meadow on the Thames"
      ],
      [
        "$2000",
        "Named for a British physicist, it's No. 104 on the periodic table"
      ]
    ]
  }
}