{
  "0": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "\"My Life on the Plains\" was an 1874 book by this \"boy general\" & Indian fighter"
      ],
      [
        "$400",
        "Reportedly, in 1854 Flora Temple broke the 2:20 minute mile; of course, Flora was one of these"
      ],
      [
        "$600",
        "This Californian died still trying to get congress to reimburse him for all that gold on his mill site he lost out on"
      ],
      [
        "DAILY DOUBLE",
        "In 1846 he tried to sue Eliza Emerson in St. Louis for his & his family's freedom"
      ],
      [
        "$1000",
        "If  Amelia Jenks hadn't married this man in 1840, women might have worn \"Jenks\""
      ]
    ]
  },
  "1": {
    "title": "TV ON TV",
    "clues": [
      [
        "$200",
        "\"Itchy & Scratchy\""
      ],
      [
        "$400",
        "\"Tool Time\""
      ],
      [
        "$600",
        "\"The Happy Homemaker\""
      ],
      [
        "$800",
        "\"The Alan Brady Show\""
      ],
      [
        "$1000",
        "\"F.Y.I.\""
      ]
    ]
  },
  "2": {
    "title": "CARS",
    "clues": [
      [
        "$200",
        "In a 1969 Disney film, Herbie was this model of car"
      ],
      [
        "$400",
        "This Japanese luxury brand debuted in the U.S. with the Legend sedan in 1986"
      ],
      [
        "$600",
        "The name of this maker of the Q45 makes it sound like it will run forever"
      ],
      [
        "$800",
        "This sporty Dodge model is available as n SRT-10 Roadster for 2004, starting at around $80,000"
      ],
      [
        "$1000",
        "This German car make got its name from the Latin translation of founder August Horch's name"
      ]
    ]
  },
  "3": {
    "title": "'70s NONFICTION",
    "clues": [
      [
        "$200",
        "Billy Graham called them \"God's secret agents\""
      ],
      [
        "$400",
        "A bestseller by Dr. David Reuben gave us this 13-word-long self-help title"
      ],
      [
        "$600",
        "His 1971 autobiography \"Wunnerful, Wunnerful!\" was a, well, wunnerful seller"
      ],
      [
        "$800",
        "In 1977 the Fixx was in with \"The Complete Book of\" this by James Fixx"
      ],
      [
        "$1000",
        "Theodore H. White's \"Breach of Faith\" detailed \"The Fall of\" this man"
      ]
    ]
  },
  "4": {
    "title": "WHOSE LIME IS IT ANYWAY?",
    "clues": [
      [
        "$200",
        "Citrus fruits including limes were introduced to the West Indies by this man on his second voyage"
      ],
      [
        "$400",
        "The use of calcium oxide lime in early theatrical lamps gives us this term for the focus of public attention"
      ],
      [
        "$600",
        "To make this drink supposedly named for a British naval surgeon, all you need is gin & sweetened lime juice"
      ],
      [
        "$800",
        "Extreme heat fuses soda, lime & sand to make this everyday substance"
      ],
      [
        "$1000",
        "The headquarters of this world famous insurance company & underwriter is on Lime Street in London"
      ]
    ]
  },
  "5": {
    "title": "\"TA\" TA FOR NOW",
    "clues": [
      [
        "$200",
        "Head to Agra, India to see this famous marble mausoleum completed around 1643"
      ],
      [
        "$400",
        "2nd century Rabbi Ishmael Ben Elisha is best known for his impact on the understanding of this compilation of Jewish law"
      ],
      [
        "$600",
        "(Hi.  I'm Hal Sparks.)  This former E! entertainment channel TV show helped further the careers of me, John Henson & Greg Kinnear"
      ],
      [
        "$800",
        "\"Saucy\" name for the crusty areas on your teeth made from mineral salts reacting with plaque & saliva"
      ],
      [
        "$1000",
        "Now known as Ismail Samani Peak, the highest peak in this country was once named after Joseph Stalin"
      ]
    ]
  },
  "6": {
    "title": "I HEAR A SYMPHONY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Beethoven's 6th isn't called the \"Bucolic\" symphony, but this"
      ],
      [
        "$1600",
        "The strings in the symphony heard here, by this playful Austrian, give it the nickname \"The Bear\""
      ],
      [
        "$2000",
        "Mozart's 38th is called by the name of this city that stood in for Vienna in the filming of \"Amadeus\""
      ]
    ]
  },
  "7": {
    "title": "MY GIRL",
    "clues": [
      [
        "$400",
        "In 1961 Marvin Gaye married Anna, sister of this Motown mogul"
      ],
      [
        "$800",
        "She is 12 years older than longtime beau Tim Robbins"
      ],
      [
        "$1200",
        "Diana Krall's CD \"The Girl in the Other Room\" features songs cowritten with this man, her new husband"
      ],
      [
        "$1600",
        "There are zero degrees of separation between him & his girl, wife Kyra Sedgwick"
      ],
      [
        "$2000",
        "She met Ryan Phillippe at her 21st birthday party & married him 2 years later"
      ]
    ]
  },
  "8": {
    "title": "BRICK HOUSE",
    "clues": [
      [
        "$400",
        "A brick house in Portland, Maine that dates to 1785 was built by General Peleg Wadsworth, grandfather of this famed poet"
      ],
      [
        "$800",
        "The Kit Carson home in Taos, New Mexico is a house & museum made of these clay bricks"
      ],
      [
        "DAILY DOUBLE",
        "This Boston landmark made famous the night of April 18, 1775 is made of bricks from the kilns of nearby Medford"
      ],
      [
        "$1600",
        "Patrick Henry & Thomas Jefferson both lived in the 2-story brick governor's palace in this colonial capital"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from inside the Robie House in Chicago, IL.)  I'm inside Frank Lloyd Wright's Robie House, whose windows, rather than stained glass, are called by this aesthetic term"
      ]
    ]
  },
  "9": {
    "title": "RIVER DEEP, MOUNTAIN HIGH",
    "clues": [
      [
        "$400",
        "The gods must be crazy to spend their time on this highest mountain in Greece"
      ],
      [
        "$800",
        "Until 1959, this peak was the highest mountain in the United States"
      ],
      [
        "$1200",
        "The names of this highest mountain in Western Europe & this highest mountain in the Pacific both mean \"White Mountain\""
      ],
      [
        "$1600",
        "The deepest river gorge in the United States, Hells Canyon, was carved over millions of years by this river"
      ],
      [
        "$2000",
        "The Yarlung Zangbo in this lofty region is the world's highest river & its 17,657-foot valley is the deepest"
      ]
    ]
  },
  "10": {
    "title": "PLEASE MR. POSTMAN",
    "clues": [
      [
        "$400",
        "The Netpost mailing service features Christmas cards with this 3-word wish for the globe"
      ],
      [
        "$800",
        "In an April Fools' joke, National Public Radio reported that the Postal Service would soon let you keep this, no matter where you moved"
      ],
      [
        "$1200",
        "This \"privilege\" allows members of Congress to send out official mail without paying postage"
      ],
      [
        "DAILY DOUBLE",
        "Formerly called book rate, this type of mail lets you send books, videos, CDs & DVDs at a slower, reduced rate"
      ],
      [
        "$2000",
        "To stamp collectors, FDC stands for this"
      ]
    ]
  },
  "11": {
    "title": "A, B, C",
    "clues": [
      [
        "$400",
        "Next to Bob Lanier & Gilbert Perreault, sports reference books list C for this position"
      ],
      [
        "$800",
        "In phrases like \"a man\" or \"a door\", a is this part of speech"
      ],
      [
        "$1200",
        "It's the symbol for the letter A in braille"
      ],
      [
        "$1600",
        "In the Stock Market abbreviation B&A, A is Asked & B is this"
      ],
      [
        "$2000",
        "If you're in \"A&R\" for a record company, you know it stands for these \"and Repertoire\""
      ]
    ]
  }
}