{
  "0": {
    "title": "LET'S LEARN LATVIAN",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew holds up a pretty necklace in a shop in Riga, Latvia.)  At many Latvian markets, you can find jewelry made from dzintars, this translucent fossil resin that's plentiful here"
      ],
      [
        "$400",
        "Unlike English, Latvian has 1 word for the day before yesterday, aizvakar, & 1 word for this, parit"
      ],
      [
        "$600",
        "Kino is this place where you might take a date on a Saturday night"
      ],
      [
        "$800",
        "Es nesaprotu, \"I don't speak\" Latviski, \"Latvian\" or Krieviski, this other language common in Latvia"
      ],
      [
        "$1000",
        "Oddly, this English word for corn that's from Spanish & Arawak is spelled like the Latvian word for \"bread\""
      ]
    ]
  },
  "1": {
    "title": "ENTERTAINMENT AWARDS",
    "clues": [
      [
        "$200",
        "In 1996 \"You Don't Know\" this was named Video Game of the Year by the Digital Hollywood Awards"
      ],
      [
        "$400",
        "Also an Oscar winner, he's won 4 Grammys for comedy albums, including one for \"Reality... What a Concept\""
      ],
      [
        "$600",
        "In 2003 this \"Monk\" star became the first actor to win an Emmy for a USA Network original show"
      ],
      [
        "$800",
        "Martin Crane on \"Frasier\", he won a 1986 Tony for featured actor in a drama for \"The House of Blue Leaves\""
      ],
      [
        "$1000",
        "(Former NAACP president Kweisi Mfume reads the clue.)  The NAACP's Image Awards were founded during a meeting at the home of this member of Hollywood's Rat Pack"
      ]
    ]
  },
  "2": {
    "title": "GET YOUR GROUP TOGETHER",
    "clues": [
      [
        "$200",
        "This secret state police force was first established in Prussia in 1933 & later became an arm of the SS"
      ],
      [
        "$400",
        "The conversion of the American Indians was mostly done by the Franciscans & these \"Black Robes\" founded in 1534"
      ],
      [
        "$600",
        "This group's musical \"ballad\" begins, \"Fighting soldiers from the sky, fearless men who jump and die\""
      ],
      [
        "$800",
        "Visigoth King Alaric II was killed in the 507 Battle of Vouille against Clovis I, King of this group"
      ],
      [
        "DAILY DOUBLE",
        "In the 500s B.C. the 3 main groups in Rome were the Sabines, the Etruscans & these, who left us a language"
      ]
    ]
  },
  "3": {
    "title": "OBSTACLES",
    "clues": [
      [
        "$200",
        "In Indianapolis v. Edmond, the Supreme Court said cops may not set these up mainly to look for drugs in cars"
      ],
      [
        "$400",
        "An obstacle that you jump over metaphorically to attain a goal, or what Felix Sanchez jumps over for real"
      ],
      [
        "$600",
        "Boca Raton's Royal Palm made Forbes' 2004 list of the most expensive of these entry-restricting communities"
      ],
      [
        "$800",
        "When this word follows \"pot\" to describe a type of poker, it means you can bet up to the amount in the pot"
      ],
      [
        "$1000",
        "Part 5 of \"Les Miserables\" begins with a description of these Revolutionary barriers in the streets of Paris"
      ]
    ]
  },
  "4": {
    "title": "GOING \"KNOT\"S!",
    "clues": [
      [
        "$200",
        "To marry"
      ],
      [
        "$400",
        "Ted Shackelford played Gary Ewing on this long-running spin-off"
      ],
      [
        "$600",
        "When this knot widely used for tying packages is mis-tied, it is called a granny knot"
      ],
      [
        "$800",
        "This evergreen wood is often used for paneling & furniture"
      ],
      [
        "$1000",
        "In Greek myth it was the King of Phrygia & father of Midas who tied this knot that no one could untie"
      ]
    ]
  },
  "5": {
    "title": "FIX THE PROVERB",
    "clues": [
      [
        "$200",
        "Phoenician, wheel thy shelf!"
      ],
      [
        "$400",
        "Cloves bake the ham"
      ],
      [
        "$600",
        "One mind's moat is another mind's prison"
      ],
      [
        "$800",
        "Hype for the beast but repair for the west"
      ],
      [
        "$1000",
        "Tomb & toad wait for no moon"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "Palladio used a temple facade for these Italian country houses, like the rotunda one of around 1560"
      ],
      [
        "$800",
        "The house seen hereis by Adolf Loos, who hated this, a word related to adorn, & wrote an essay against it"
      ],
      [
        "DAILY DOUBLE",
        "With help from feng shui, Norman Foster reinvented the office tower with a 1980s building in this then-colony"
      ],
      [
        "$1600",
        "This medieval style exemplified here was weightier than Gothic, which followed it"
      ],
      [
        "$2000",
        "Known for the Jewish Museum in Berlin, in 2003 he got the job of redesigning the World Trade Center site"
      ]
    ]
  },
  "7": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "(1964)Peter Sellers:\"Gentlemen, you can't fight in here!  This is the War Room!\""
      ],
      [
        "$800",
        "(1984)Pat Morita:\"Wax on, right hand, wax off, left hand\""
      ],
      [
        "$1200",
        "(1976)Laurence Olivier:\"Is it safe?\""
      ],
      [
        "$1600",
        "(1995)Alicia Silverstone:\"As if!\""
      ],
      [
        "$2000",
        "(1987)Patrick Swayze:\"Nobody puts Baby in a corner\""
      ]
    ]
  },
  "8": {
    "title": "AMERICAN WOMEN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Babette was the middle name of this American woman who moved to France in 1907"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "CLEVELAND ROCKS!",
    "clues": [
      [
        "$400",
        "The original theme song to this TV sitcom set in Cleveland mentioned the nearby towns of Parma & Solon"
      ],
      [
        "$800",
        "Ohio's largest newspaper, it's been providing the news for Cleveland residents since 1842"
      ],
      [
        "$1200",
        "Kim Deal, Faith Hill & Vanilla Ice have been spotted at this attraction on the shores of Lake Erie"
      ],
      [
        "$1600",
        "The opening of this in 1959 made Cleveland an international seaport"
      ],
      [
        "$2000",
        "In 1967 voters elected him Cleveland mayor, making him the first black mayor of a major U.S. city"
      ]
    ]
  },
  "10": {
    "title": "HAIR TODAY",
    "clues": [
      [
        "$400",
        "Sporting a squash-blossom hairdo (think a Princess Leia look) means a Hopi Indian woman is this"
      ],
      [
        "$800",
        "It's the \"tantalizing\" synonym for backcoming hair to increase fullness"
      ],
      [
        "$1200",
        "When someone speaks about a Fu Manchu, he's usually referring to this hairy feature"
      ],
      [
        "$1600",
        "The hairs on this part of a fly contain a majority of its \"taste buds\""
      ],
      [
        "$2000",
        "There's very little hair on an adult elephant; the longest & thickest are the eyelashes & those found on this"
      ]
    ]
  },
  "11": {
    "title": "\"GON\" TOMORROW",
    "clues": [
      [
        "$400",
        "It can be the basket below a hot-air balloon or a flat-bottomed boat used on a canal"
      ],
      [
        "$800",
        "Mathematics branch dealing with the angles & functions of triangles"
      ],
      [
        "$1200",
        "This East Coast Native American language was used by both the Blackfoot & the Cheyenne"
      ],
      [
        "$1600",
        "This aromatic herb used in cooking bears clusters of small green & white flowers"
      ],
      [
        "$2000",
        "The delightful stylings of this Rococo master are seen here"
      ]
    ]
  }
}