{
  "0": {
    "title": "NATIONAL GEOGRAPHIC",
    "clues": [
      [
        "$200",
        "1 of the 2 landlocked countries of South America, its judicial capital is Sucre"
      ],
      [
        "$400",
        "This nation is composed of 4 provinces: Sind, Baluchistan, the NW Frontier province & Punjab"
      ],
      [
        "$600",
        "This Northeast Asian country came into being in 1948 & 2 years later the U.S. helped fight for its survival"
      ],
      [
        "$800",
        "This Western Hemisphere nation of about 31 million has 10 provinces"
      ],
      [
        "$1000",
        "This West African country is semi-arid except for areas near its namesake river in the southwest"
      ]
    ]
  },
  "1": {
    "title": "PREMIERE",
    "clues": [
      [
        "$200",
        "This Beatles film premiered in London on July 6, 1964"
      ],
      [
        "$400",
        "When this 1995 film premiered in Scotland, director Mel Gibson wore a kilt & danced the Highland Fling"
      ],
      [
        "$600",
        "On Dec. 14, 1961 this Spencer Tracy courtroom drama had its world premiere in Berlin"
      ],
      [
        "$800",
        "When this 1974 comedy premiered at a California drive-in, all the guests had to ride in on horseback"
      ],
      [
        "$1000",
        "Later to win multiple Oscars, this film premiered in November 1982 in New Delhi"
      ]
    ]
  },
  "2": {
    "title": "BETTER HOMES & GARDENS",
    "clues": [
      [
        "$200",
        "What's now its South Lawn was purchased in the 1790s from tobacco planter Davy Burns"
      ],
      [
        "$400",
        "This U.S. city is home to the Flemish Renaissance revival mansion of beer baron Capt. Frederick Pabst"
      ],
      [
        "$600",
        "\"Fair Lane\" was the magnificent Dearborn estate of this tycoon & his family until the 1950s"
      ],
      [
        "DAILY DOUBLE",
        "In 1947 he retired to a Beverly Hills mansion with longtime mistress Marion Davies"
      ],
      [
        "$1000",
        "The former home of Speaker of the House James G. Blaine is now this state's governor's mansion"
      ]
    ]
  },
  "3": {
    "title": "BON APPETIT",
    "clues": [
      [
        "$200",
        "Often paired with a grilled cheese sandwich, it was the most popular of Campbell's original 21 soups in 1897"
      ],
      [
        "$400",
        "This \"dirty\" Cajun grain specialty is so-named because chopped poultry livers & gizzards are added for flavor"
      ],
      [
        "$600",
        "From the French for \"jump\", it means to cook food quickly & lightly in a little butter or oil"
      ],
      [
        "$800",
        "Don't be insulted when you're served this type of Jamaican grilled meat, a blend of chiles and other spices"
      ],
      [
        "$1000",
        "When making your special fruitcake for the holidays, be sure to add the Muscat or Thompson variety of these"
      ]
    ]
  },
  "4": {
    "title": "PLAY \"BOY\"",
    "clues": [
      [
        "$200",
        "An accomplished young man, like Batman's Robin"
      ],
      [
        "$400",
        "To refuse to buy a company's products as a means of coercion"
      ],
      [
        "$600",
        "Still being published today, this adventure magazine for Boy Scouts debuted in 1911"
      ],
      [
        "$800",
        "Botanical bramble pictured here"
      ],
      [
        "$1000",
        "A class of the old Russian nobility ranking below the princes"
      ]
    ]
  },
  "5": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "The women's version of this magazine also has a swimsuit edition"
      ],
      [
        "$400",
        "In the 1980s a well-publicized ban on Playboy occurred when this convenience store chain removed it"
      ],
      [
        "$600",
        "Founded in 1846, this magazine with an urban/rural title covers tastes in fashion, travel & antiques"
      ],
      [
        "$800",
        "Eric Johnson's '57 Fender Strat made the cover of the September 2005 issue of this magazine"
      ],
      [
        "$1000",
        "Ray Bradbury & Ogden Nash were among the non-food writers featured in this magazine founded in 1941"
      ]
    ]
  },
  "6": {
    "title": "MATH & SCIENCE",
    "clues": [
      [
        "$400",
        "His experiments in the mid-1660s showed that the colors produced by a prism were due to different refraction rates"
      ],
      [
        "$800",
        "Often occurring in oily rags or hay, it's the self-burning of materials due to chemical changes"
      ],
      [
        "$1200",
        "The photosphere, the visible surface of this, is actually the innermost layer of its atmosphere"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew shows a % sign on a video monitor as it changes to have one more 0 in the denominator.)  You know percent, but how about this similar term that indicates parts in 1,000"
      ],
      [
        "$2000",
        "The name of this force that can compel an object to move in a circular path is from the Latin for \"seek the center\""
      ]
    ]
  },
  "7": {
    "title": "TV DRAMA MAMAS",
    "clues": [
      [
        "$400",
        "In Season 1 of this series, Tony's mom Livia put a hit out on him; nice, huh?"
      ],
      [
        "$800",
        "This actress balances the duties of mom, wife & U.S. president on \"Commander in Chief\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "ROBERT LOUIS STEVENSON",
    "clues": [
      [
        "$400",
        "Stevenson had a dream about this character being pressed in a cabinet, drinking a drug & becoming another person"
      ],
      [
        "$800",
        "Stevenson wrote that one of these should \"always say what's true and speak when he is spoken to\""
      ],
      [
        "DAILY DOUBLE",
        "When Stevenson wrote this tale in 1881, it was called \"The Sea-Cook\""
      ],
      [
        "$1600",
        "Stevenson gave an address to the chiefs on the opening of the Road of Gratitude in what's now this island country"
      ],
      [
        "$2000",
        "Stevenson's mother's maiden name, Balfour, was also the last name of the young hero of this novel"
      ]
    ]
  },
  "9": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "This small 4-stringed instrument comes from the machete, a guitar immigrants brought to Hawaii"
      ],
      [
        "$800",
        "Before taking up the trumpet, Louis Armstrong specialized in this trumpet relative"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew holds a stringed musical instrument with a triangular body in Russia.)  In a Russian marketplace, you can get a good deal on this item that's mentioned in \"Back In The U.S.S.R.\""
      ],
      [
        "DAILY DOUBLE",
        "This instrument of tuned wooden bars is a Central American xylophone that originated in Africa"
      ],
      [
        "$2000",
        "This type of accordion has hexagonal or octagonal ends & button keys"
      ]
    ]
  },
  "10": {
    "title": "NOT A BRITISH PRIME MINISTER",
    "clues": [
      [
        "$400",
        "Churchill,Chandler,Chamberlain"
      ],
      [
        "$800",
        "Heath,Buckingham,Eden"
      ],
      [
        "$1200",
        "Balmoral,Bentinck,Baldwin"
      ],
      [
        "$1600",
        "Peel,Palmerston,Pecket"
      ],
      [
        "$2000",
        "MacMillan,MacDonald,McHenry"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "\"Boss\" Tweed's politically corrupt society that had a No. 1 hit with \"Kiss on my List\""
      ],
      [
        "$800",
        "Choreographer of \"Appalachian Spring\" who teamed up with Crosby & Stills"
      ],
      [
        "$1200",
        "\"Bronco Buster\" sculptor who was a TV detective played by Pierce Brosnan"
      ],
      [
        "$1600",
        "Noted designer of bridal elegance who hit the pop charts with \"Everybody Have Fun Tonight\""
      ],
      [
        "$2000",
        "Wild-haired boxing promoter who's the world's largest venomous snake"
      ]
    ]
  }
}