{
  "0": {
    "title": "THE 1800S",
    "clues": [
      [
        "$100",
        "The only survivor of Custer's force in this 1876 battle was a horse named Comanche"
      ],
      [
        "$200",
        "In 1814 Arthur Wellesley was created the first Duke of this"
      ],
      [
        "$300",
        "In 1879 he opened his first successful 5-&-10-cent store in Lancaster, Pennsylvania"
      ],
      [
        "$400",
        "This lively dance originated among the peasants of Bohemia in the 1830s"
      ],
      [
        "$500",
        "The remains of this successor to Neanderthal Man were discovered in France in 1868"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "In her divorce from Prince Andrew, she lost the title \"Her Royal Highness\""
      ],
      [
        "$200",
        "This \"King Of Pop\" & a Saudi prince launched Kingdom Entertainment, a joint venture, in 1996"
      ],
      [
        "$300",
        "Her estate went on sale at Sotheby's in New York April 23-26 1996"
      ],
      [
        "$400",
        "This daughter of Tony Curtis is now Lady Haden-Guest; husband Christopher inherited the barony"
      ],
      [
        "$500",
        "This rapper, whose real name is Calvin Broadus, was acquitted of murder in February 1996"
      ]
    ]
  },
  "2": {
    "title": "ANNIVERSARY GIFTS",
    "clues": [
      [
        "$100",
        "Gold is the traditional gift for a 50th anniversary; this metal is traditional for a 25th"
      ],
      [
        "$200",
        "Because salt comes in this form, you could give it as a 15th anniversary gift; it's cheaper than Waterford"
      ],
      [
        "$300",
        "This gift for the 35th anniversary is the horny skeleton of marine invertebrates"
      ],
      [
        "$400",
        "Leather is the traditional gift for the 3rd year; 10 years later it's this dainty opposite"
      ],
      [
        "DAILY DOUBLE",
        "In 1989 the U.S. banned imports of this, the traditional gift for year 14"
      ]
    ]
  },
  "3": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "In soccer only this player can touch the ball with his hands"
      ],
      [
        "$200",
        "This Toronto baseball club chose its name from more than 4,000 submitted by fans"
      ],
      [
        "$300",
        "This New Jersey hockey team, Stanley Cup winners in 1995, didn't make the playoffs in 1996"
      ],
      [
        "$400",
        "At the 1994 Olympics, this U.S. woman speed skater surpassed Eric Heiden's medal total"
      ],
      [
        "$500",
        "This university's Orangemen routed Clemson 41-0 in the Jan. 1, 1996 Gator Bowl"
      ]
    ]
  },
  "4": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Idaho's largest city, it's almost 3 times as populous as Pocatello, the second largest"
      ],
      [
        "$200",
        "The Pacific Ocean once covered this desert between the Sierra Nevada & the Colorado River"
      ],
      [
        "$300",
        "2 of this state's largest lakes are Quabbin Reservoir & Wachusett Reservoir near Worcester"
      ],
      [
        "$400",
        "Algonquin Peak in this state is also known as Mount MacIntyre"
      ],
      [
        "$500",
        "It's the oldest city in Kansas; a federal penitentiary lies within the city limits"
      ]
    ]
  },
  "5": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "Heinz' varieties"
      ],
      [
        "$200",
        "Days in a quarantine or in Lent"
      ],
      [
        "$300",
        "Joseph Heller's famous \"catch\""
      ],
      [
        "$400",
        "Number of \"Arabian Nights\""
      ],
      [
        "$500",
        "Slang for a piano"
      ]
    ]
  },
  "6": {
    "title": "RULERS",
    "clues": [
      [
        "$200",
        "4 members of the wealthy, distinguished  Dandolo family served as doge of this city"
      ],
      [
        "$400",
        "This Roman emperor wanted to fiddle around with Poppaea Sabina, so he sent her husband to Iberia"
      ],
      [
        "$600",
        "Cuauhtemoc, the last Aztec emperor of Mexico, was this Aztec ruler's nephew"
      ],
      [
        "$800",
        "Greece's King George I was born a prince of this Scandinavian country in 1845"
      ],
      [
        "DAILY DOUBLE",
        "Many members of this ruling family, including Spain's King Philip IV, were noted for their prominent jaws"
      ]
    ]
  },
  "7": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "It's less than 20 miles across the strait of Juan de Fuca from Washington state to this Canadian island"
      ],
      [
        "$400",
        "Part of the Lesser Sundas, this small island gave its name to the world's largest living lizard"
      ],
      [
        "$600",
        "More than 70% of New Zealand's people live on this island"
      ],
      [
        "$800",
        "Horn Island, where Cape Horn is located, is part of this archipelago"
      ],
      [
        "$1000",
        "In 1902 St. Pierre on this island was destroyed by an eruption of Mount Pelee"
      ]
    ]
  },
  "8": {
    "title": "WOMEN DIRECTORS",
    "clues": [
      [
        "$200",
        "Penny Marshall made her directing debut on this sitcom; she starred on it, too"
      ],
      [
        "$400",
        "Oscar winner Kathy Bates directed a 1996 episode of this detective series subtitled \"Life On The Street\""
      ],
      [
        "$600",
        "This sister of Francis Ford Coppola directed her first feature film, \"One Night Stand\", in 1994"
      ],
      [
        "DAILY DOUBLE",
        "Nick Nolte & Amy Irving earned Oscar nominations for films directed by & co-starring this woman"
      ],
      [
        "$1000",
        "She was the 1st woman nominated for a Best Director Oscar, for 1976's \"Seven Beauties\""
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "In 1857 James Clerk Maxwell concluded that its rings were made of small, unconnected particles"
      ],
      [
        "$400",
        "This \"project\" to develop a fission bomb was established in August 1942"
      ],
      [
        "$600",
        "Lithium is the lightest element that occurs in this state of matter at room temperature"
      ],
      [
        "$800",
        "For the radioactive isotope Actinium-227, it's 21.8 years"
      ],
      [
        "$1000",
        "This British baron pioneered antiseptic surgery using carbolic acid for sterilization"
      ]
    ]
  },
  "10": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "After his quarrel with W.S. Gilbert, he wrote the 1891 opera \"Ivanhoe\" without him"
      ],
      [
        "$400",
        "This composer's reputation rests on his first & last full-length operas, \"The Pearl Fishers\" & \"Carmen\""
      ],
      [
        "$600",
        "His \"Il Trovatore\" contains the \"Anvil Chorus\", a favorite of male choirs the world over"
      ],
      [
        "$800",
        "In 1876 he opened an opera house in the Franconian town of Bayreuth"
      ],
      [
        "$1000",
        "This New Zealand soprano appeared as Donna Elvira in Joseph Losey's film of \"Don Giovanni\""
      ]
    ]
  },
  "11": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "In the James Hilton novel, it's the profession of Mr. Chips"
      ],
      [
        "$400",
        "She's the red-headed heroine of several books by Astrid Lindgren"
      ],
      [
        "$600",
        "Travel writer Macon Leary is the central character of this Anne Tyler novel"
      ],
      [
        "$800",
        "The name of this James Thurber character has become synonymous with a daydreamer"
      ],
      [
        "$1000",
        "In a Pulitzer Prize-winning novel by Oscar Hijuelos, Cesar & Nestor Castillo lead this dance band"
      ]
    ]
  }
}