{
  "0": {
    "title": "ALEXANDER THE GREAT",
    "clues": [
      [
        "$200",
        "Alexander disagreed with this teacher of his, who thought all non-Greeks should be treated as slaves"
      ],
      [
        "$400",
        "This Persian ruler offered Al 10,000 talents & all lands west of the Euphrates for the return of his family"
      ],
      [
        "$600",
        "Alexander grouped his infantry into these formations from the Greek for finger or toe bone"
      ],
      [
        "$800",
        "This general of Alexander's governed Egypt & Libya & began the dynasty that included Cleopatra"
      ],
      [
        "$1000",
        "Cyrano could have told you the name of this Bactrian princess who became Alexander's first wife"
      ]
    ]
  },
  "1": {
    "title": "HACKER CINEMA",
    "clues": [
      [
        "$200",
        "Emilio Estevez accesses an embassy's surveillance system in this 1996 Tom Cruise film"
      ],
      [
        "$400",
        "Clarence Gilyard Jr. cracks security to open a vault & help take over an office tower in this 1988 film"
      ],
      [
        "$600",
        "In this 1999 film a character named for the god of dreams searches for the one who will destroy a computer world"
      ],
      [
        "$800",
        "Matthew Broderick almost starts WWIII when he hacks into a military computer in this film"
      ],
      [
        "$1000",
        "Seth Green invents an algorithm to change the color of traffic lights in this 2003 L.A. heist film"
      ]
    ]
  },
  "2": {
    "title": "IT'S A GROUP THING",
    "clues": [
      [
        "$200",
        "Ladies who gather over needle & thread make up a sewing one of these shapes"
      ],
      [
        "$400",
        "Numerical name for the group that includes Smith, Bryn Mawr & Mount Holyoke"
      ],
      [
        "$600",
        "Number in the name of the group of concerts Bob Geldorf organized for July 2, 2005"
      ],
      [
        "$800",
        "As president, Andrew Jackson had an informal group of advisors popularly called this cozy 2-word name"
      ],
      [
        "$1000",
        "Sometimes these goddesses of destiny are identified as Clotho, Lachesis & Atropos"
      ]
    ]
  },
  "3": {
    "title": "THE MOST POPULOUS NATION",
    "clues": [
      [
        "$200",
        "Fiji,Finland,France"
      ],
      [
        "$400",
        "Bahamas, Bahrain,Bulgaria"
      ],
      [
        "$600",
        "Denmark,Norway,Sweden"
      ],
      [
        "$800",
        "Ethiopia,Somalia,Djibouti"
      ],
      [
        "$1000",
        "Panama,Colombia,Venezuela"
      ]
    ]
  },
  "4": {
    "title": "TEA TIME",
    "clues": [
      [
        "$200",
        "This tea that's flavored with bergamot was named for a nobleman who was a prime minister to King William IV"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew dumps her tea and pours a fresh cup of water from the kettle.)  Pour off the hot water after 30 seconds of steeping & replace it, if you prefer your tea without this chemical"
      ],
      [
        "$600",
        "Manufacturers classify tea in 3 main types; the flavor, color & aroma of this type fall between black & green tea"
      ],
      [
        "$800",
        "Blueberries & dried cranberries are often added to this Scottish quick bread, a classic with tea"
      ],
      [
        "$1000",
        "This black tea grown in the foothills of the Himalayas is named for an Indian district"
      ]
    ]
  },
  "5": {
    "title": "EVERYTHING FROM A TO X",
    "clues": [
      [
        "$200",
        "The tip, point or summit"
      ],
      [
        "$400",
        "In 1613 some 60,000 died of this infectious disease in southern Europe"
      ],
      [
        "$600",
        "To officially incorporate territory into a country's domain"
      ],
      [
        "$800",
        "The word vermiform, meaning wormlike, often precedes this body part"
      ],
      [
        "DAILY DOUBLE",
        "A conclusion that is far less important or less powerful than expected"
      ]
    ]
  },
  "6": {
    "title": "ALEXANDER THE NOT-SO-GREAT",
    "clues": [
      [
        "$400",
        "Staffer Alexander Butterfield shocked the U.S. by saying that this president taped his Oval Office conversations"
      ],
      [
        "$800",
        "In the War of 1812 this Baltimore fort endured a day-long bombing by British Vice Admiral Alexander Cochrane"
      ],
      [
        "DAILY DOUBLE",
        "Richard Dreyfuss played this \"in charge\" secretary of state in the TV movie \"The Day Reagan Was Shot\""
      ],
      [
        "$1600",
        "Alexander V got this \"negative\" title after a 1409 election by the invalid Council of Pisa; he was later poisoned in 1410"
      ],
      [
        "$2000",
        "Pope Alexander VI sired Cesare Borgia & this notorious sister"
      ]
    ]
  },
  "7": {
    "title": "THE MUSICAL QUESTION",
    "clues": [
      [
        "$400",
        "To answer this hit canine question from the Baha Men, sorry, it was me, so please stop asking me about it"
      ],
      [
        "$800",
        "Tom Jones purr-fectly crooned this 1965 Top 5 hit"
      ],
      [
        "$1200",
        "1987 Madonna tune that was No. 1 & 1987 Madonna movie that wasn't quite as popular"
      ],
      [
        "$1600",
        "The Bee Gees also asked, \"How can a loser ever win?\" in this 1971 song about fixing a serious medical problem"
      ],
      [
        "$2000",
        "Ray Charles wondered (repeatedly) about words he spoke to his \"baby\" in this 1959 tune"
      ]
    ]
  },
  "8": {
    "title": "SOAP DISH",
    "clues": [
      [
        "$400",
        "Afloat since 1879, it was originally to be called \"The White Soap\""
      ],
      [
        "$800",
        "You might have this \"for life\" as well as for the Aqua Pure variety of this body bar"
      ],
      [
        "$1200",
        "This soap brand sponsored a \"Radio Theatre\" from 1934 to 1955 & a \"Video Theatre\" on TV from 1950 to 1957"
      ],
      [
        "$1600",
        "Once \"the soap of beautiful women\", this fragrant bar with a French-sounding name  was introduced in 1926"
      ],
      [
        "$2000",
        "The original transparent soap, this fruity British brand long used the painting seen here in its advertising"
      ]
    ]
  },
  "9": {
    "title": "PLAYWRIGHTS & ACTRESSES",
    "clues": [
      [
        "$400",
        "This 2005 Nobel Laureate's 1st wife, Vivien Merchant, appeared in many of his plays, including \"The Homecoming\""
      ],
      [
        "$800",
        "He co-starred in his own play \"Private Lives\" with Gertrude Lawrence, a close friend of his since his youth"
      ],
      [
        "DAILY DOUBLE",
        "(Edward Albee reads the clue.)  I once hoped that this woman would star in the film version of \"Who's Afraid of Virginia Woolf?\"; her famous line \"What a dump!\" is quoted in my play"
      ],
      [
        "$1600",
        "Lily Rabe, who appeared in the 2005 revival of \"Steel Magnolias\", is the daughter of Jill Clayburgh & this playwright"
      ],
      [
        "$2000",
        "Frances Farmer had a disastrous affair with this playwright while appearing on Broadway in his play \"Golden Boy\""
      ]
    ]
  },
  "10": {
    "title": "AN ATTEMPT AT ALLITERATION",
    "clues": [
      [
        "$400",
        "\"Christmas Carol\",Bob's boy,sickly sort"
      ],
      [
        "$800",
        "Pure poet,liked Lincoln,suffered stroke,lovely \"leaves\""
      ],
      [
        "$1200",
        "\"Twelve Traditions\",positive program,William Wilson's will"
      ],
      [
        "$1600",
        "Denison designed,Westminster wow,classy clock"
      ],
      [
        "$2000",
        "Delightful dancer,African-American,radiant \"Revelations\",Manhattan man"
      ]
    ]
  },
  "11": {
    "title": "HAPPY \"NEW\" YEAR",
    "clues": [
      [
        "$400",
        "North & South America, to the Europeans following Columbus' discovery"
      ],
      [
        "$800",
        "Collective name for the 1930s policies of reform introduced to end the Depression"
      ],
      [
        "$1200",
        "Modern cultural movement emphasizing alternative approaches to spirituality"
      ],
      [
        "$1600",
        "He discovered calculus & formulated the laws of motion"
      ],
      [
        "$2000",
        "First awarded in 1922, this medal is given out for excellence in U.S. children's literature"
      ]
    ]
  }
}