{
  "0": {
    "title": "NEW YORK CITY",
    "clues": [
      [
        "$200",
        "Barbra Streisand & Neil Diamond were contemporaries at Erasmus Hall High in this borough"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew skates on the ice rink at Rockefeller Center, New York.)  Though there was a depression on, Rockefeller Rink opened on this festive day in 1936"
      ],
      [
        "DAILY DOUBLE",
        "The heart of Little Italy is this street also found in a Dr. Seuss book title"
      ],
      [
        "$800",
        "In honor of NYC's blaze-battlers, these 4 letters appeared on a lot of caps in 2001"
      ],
      [
        "$1000",
        "This mental hospital is the primary teaching hospital for NYU's medical school"
      ]
    ]
  },
  "1": {
    "title": "SECONDS",
    "clues": [
      [
        "$200",
        "Baltic Avenue is the second property after \"Go\" in this game"
      ],
      [
        "$400",
        "It's the second of the Harry Potter books"
      ],
      [
        "$600",
        "On Dec. 12, 1787 this \"Keystone State\" became the second U.S. state to ratify the Constitution"
      ],
      [
        "$800",
        "\"No graven images\" is number 2 on this ancient list"
      ],
      [
        "$1000",
        "It's the second chemical element listed on the periodic table"
      ]
    ]
  },
  "2": {
    "title": "OH, FOR PETE'S SAKE!",
    "clues": [
      [
        "$200",
        "He was the son of Czar Alexis by his second wife Natalya"
      ],
      [
        "$400",
        "This man was the drummer for the Beatles before Ringo joined in 1962"
      ],
      [
        "$600",
        "Gray Davis succeeded him as governor of California"
      ],
      [
        "$800",
        "In 2000 he won the Wimbledon men's singles, his 13th Grand Slam title"
      ],
      [
        "$1000",
        "Dutch colonial governor of New Amsterdam who bought it from the Indians"
      ]
    ]
  },
  "3": {
    "title": "A PROVERBIAL MESS",
    "clues": [
      [
        "$200",
        "Good one deserves another turn"
      ],
      [
        "$400",
        "Boils never watched a pot"
      ],
      [
        "$600",
        "Dogs lie sleeping let"
      ],
      [
        "$800",
        "Once twice shy bitten"
      ],
      [
        "$1000",
        "A color different of a horse"
      ]
    ]
  },
  "4": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "The title role in \"Boris Godunov\" is for a singer in this vocal range"
      ],
      [
        "$400",
        "Peter Cornelius' opera \"The Barber of Baghdad\" was based on a tale in this collection"
      ],
      [
        "$600",
        "In Sir Arthur Sullivan's \"Ivanhoe\", \"Ho, Jolly Jenkin\" is an aria for this Friar"
      ],
      [
        "$800",
        "Wagner didn't want \"Parsifal\" performed outside of this city that now holds Wagner festivals"
      ],
      [
        "$1000",
        "His \"Elecktra\" in 1908 may have been electric, but it was his \"Salome\" 3 years earlier that was scandalous"
      ]
    ]
  },
  "5": {
    "title": "THE TALES OF HOFFMAN",
    "clues": [
      [
        "$200",
        "In this film Dustin Hoffman's character Raymond Babbitt habitually watches \"Jeopardy!\""
      ],
      [
        "$400",
        "Frank Wills, the security guard who discovered the Watergate break-in, played himself in this Hoffman film"
      ],
      [
        "$600",
        "Posters for this 1982 film featured Hoffman in a red sequined dress"
      ],
      [
        "$800",
        "\"Everybody's Talkin'\" served as the theme to this 1969 film in which Hoffman played street hustler Ratso Rizzo"
      ],
      [
        "$1000",
        "In this 1997 film a Washington spin doctor & a Hollywood producer team up to stage a phony war"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "Accepting the GOP nomination for U.S. Senate in 1858, he said \"A house divided against itself cannot stand\""
      ],
      [
        "$800",
        "Completed in June 1854, the lighthouse on this island in San Francisco Bay was the West Coast's first active one"
      ],
      [
        "$1200",
        "In April 1824 the U.S. & this country agreed to 54 deg. 40 min. N. latitude as the southern limit of its west coast claims"
      ],
      [
        "$1600",
        "This 19th C. glass was named for the Massachusetts village where it was made, not for a club or a dagwood"
      ],
      [
        "$2000",
        "On July 4, 1828 President John Quincy Adams broke ground for this canal, known as the C&O"
      ]
    ]
  },
  "7": {
    "title": "'80s SONGS",
    "clues": [
      [
        "$400",
        "This duo dedicated a 1984 to \"All the girls who shared my life who are now someone else's wives\""
      ],
      [
        "$800",
        "This 1980 No. 1 hit was the theme from the movie \"American Gigolo\""
      ],
      [
        "$1200",
        "The video for this song, Toni Basil's only hit, featured cheerleaders"
      ],
      [
        "$1600",
        "This Pat Benatar song says, \"You come on like a flame, then you turn a cold shoulder\""
      ],
      [
        "$2000",
        "A Belgian DJ created this studio group that had hits with \"Pump Up The Jam\" and \"Move This\""
      ]
    ]
  },
  "8": {
    "title": "FLOWER POWER",
    "clues": [
      [
        "$400",
        "By dropping 2 letters in Osiris' name, you get this Greek goddess who shares her name with a flower"
      ],
      [
        "$800",
        "I can't recall the last time that I saw one of these hyphenated perennials, from the Old French \"Ne m'oubliez mie\""
      ],
      [
        "$1200",
        "This computing term for a series of peripherals connected to a computer sounds like a school day flower bracelet"
      ],
      [
        "DAILY DOUBLE",
        "This flower that Shakespeare wrote about several times was also the name of a theatre he once worked at"
      ],
      [
        "$2000",
        "Type of \"wine\" mentioned in the title of a 1957 Ray Bradbury novel"
      ]
    ]
  },
  "9": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "In \"Through the Looking Glass\" he tells Alice there's no chance he'd ever fall off his wall"
      ],
      [
        "$800",
        "In \"Through the Looking Glass\" he tells Alice his horse has anklets to guard against shark bites"
      ],
      [
        "$1200",
        "(Sofia of the Clue Crew wears inappropriate attire that is too revealing.)  Here's some advice--don't wear a St. Patty's Day shirt when working with this"
      ],
      [
        "$1600",
        "Nickname of Irwin Allen, who produced \"The Towering Inferno\" & \"The Poseidon Adventure\""
      ],
      [
        "$2000",
        "Ronald Reagan often accused pessimistic critics of peddling this rhyming pair"
      ]
    ]
  },
  "10": {
    "title": "CANADIAN PROVINCIAL CAPITALS",
    "clues": [
      [
        "$400",
        "In the mid-1880s, it was the capital of the Crown colony of Vancouver Island"
      ],
      [
        "$800",
        "It's the only provincial capital that lies on the shore of one of the Great Lakes"
      ],
      [
        "$1200",
        "Lying about 175 miles north of Calgary, it's known as the \"Gateway to the North\""
      ],
      [
        "DAILY DOUBLE",
        "This capital's harbor is spanned by the Angus L. MacDonald & A. Murray MacKay suspension bridges"
      ],
      [
        "$2000",
        "It's the provincial capital closest to Europe"
      ]
    ]
  },
  "11": {
    "title": "LET'S CUT TO THE CHASE",
    "clues": [
      [
        "$400",
        "Surrealist, Spanish, died in 1989, hello..."
      ],
      [
        "$800",
        "Finnish composer, \"Valse triste\", died in 1957"
      ],
      [
        "$1200",
        "\"Lion of Judah\", Ethiopian, died in 1975"
      ],
      [
        "$1600",
        "2-time Pulitzer winner, Mississippian, died in 1962"
      ],
      [
        "$2000",
        "Monk, \"Ecclesiastical History\", born around 673"
      ]
    ]
  }
}