{
  "0": {
    "title": "THE U.S. CONSTITUTION",
    "clues": [
      [
        "$200",
        "Though the Pres. doesn't have to okay amendments, Lincoln approved the 13th amendment, outlawing this"
      ],
      [
        "$400",
        "This 45-word portion of the Constitution guarantees the right \"peaceably to assemble\""
      ],
      [
        "$600",
        "Article VI says no test of this kind shall ever be required as a qualification for office... Amen!"
      ],
      [
        "$800",
        "Article I, Section 8 says congress can grant letters of marque & reprisal or declare this"
      ],
      [
        "$1000",
        "The first of these was to be held within 3 years of the first meeting of congress; then every 10 years"
      ]
    ]
  },
  "1": {
    "title": "2 CAN PLAY THAT GAME",
    "clues": [
      [
        "$200",
        "The Stowe Mercantile General Store in Vermont has a barrel with a board for this game set up on it"
      ],
      [
        "$400",
        "It uses a table 5 feet wide, 9 feet long & 30 inches high that's stained a dark, non-reflective green"
      ],
      [
        "$600",
        "In January 2002 Ronnie O'Sullivan was the top-ranked player in this game that involves 15 red balls"
      ],
      [
        "$800",
        "Edmund Hoyle wrote a 1743 treatise on this board game in which you bear off all your pieces to win"
      ],
      [
        "$1000",
        "In the regular block & draw version of this game, the 2 players begin by drawing 7 bones each"
      ]
    ]
  },
  "2": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "This \"popular\" magazine's first cover, dated Jan. 11, 1902 showed the inner workings of a submarine"
      ],
      [
        "$400",
        "This national magazine bestowed the enduring label \"the love goddess\" on Rita Hayworth in 1947"
      ],
      [
        "$600",
        "(Hi, I'm Tucker Carlson of CNN's Crossfire.)  One of the many publications I've written for is this \"condensed\" magazine that began publication in 1922"
      ],
      [
        "$800",
        "Stories by Jules Verne & H.G. Wells graced the April 1926 premiere issue of this U.S. sci-fi pulp magazine"
      ],
      [
        "$1000",
        "In 1857 Oliver Wendell Holmes helped launch this \"monthly\" magazine in Boston"
      ]
    ]
  },
  "3": {
    "title": "IT'S THEIR FAULT",
    "clues": [
      [
        "$200",
        "The Haiyuan fault slices through the Gansu Province of this Asian country"
      ],
      [
        "$400",
        "The great Sumatran fault lies within this fourth-most populous country"
      ],
      [
        "$600",
        "The Ovindoli-Pezza fault runs through this earthquake-prone Mediterranean country"
      ],
      [
        "$800",
        "Alpine fault runs almost the entire length of South Island in this country"
      ],
      [
        "DAILY DOUBLE",
        "The North Anatolian fault stretches along this country's Black Sea region to Georgia"
      ]
    ]
  },
  "4": {
    "title": "STAY ON THE GRASS",
    "clues": [
      [
        "$200",
        "The famous definition of golf attributed to Mark Twain is \"a good\" one of these \"spoiled\""
      ],
      [
        "$400",
        "This lawn grass, genus lolium, is not to be confused with the cereal grass, genus secale"
      ],
      [
        "$600",
        "In Wimbledon you'll find the \"All England Lawn Tennis and\" this game \"Club\""
      ],
      [
        "$800",
        "A large grassy plain like the Russian one that the Cossacks called home"
      ],
      [
        "$1000",
        "In November 1988 President Reagan signed a law banning the sale of these outdoor toys in the U.S."
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME FOOD",
    "clues": [
      [
        "$200",
        "Super-sized Creole stew with okra"
      ],
      [
        "$400",
        "A rippled sauce for meat, or a once popular Ben & Jerry's ice cream flavor"
      ],
      [
        "$600",
        "It's one of the leaner types of chopped beef for hamburgers"
      ],
      [
        "$800",
        "A throng of pumpkins or squash"
      ],
      [
        "$1000",
        "A large Smyrna or mission fruit"
      ]
    ]
  },
  "6": {
    "title": "MANHATTAN NEIGHBORHOODS",
    "clues": [
      [
        "$400",
        "Dorothy Parker & Humphrey Bogart lived (separately) in this Hudson-bounded \"Upper\" area with a 3-word name"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew strolls down along a Manhattan sidewalk.)  A young street singer named Irving Berlin is one of many immigrants who got started in this area with a 3-word name"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew walks past a curbside restaurant with green, white, and red banners.)  There's no shortage of good food in this ethnic-named neighborhood once home to Martin Scorcese"
      ],
      [
        "$1600",
        "To help Lower Manhattan recover from 9/11, Robert De Niro founded the film festival named for this area"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew stands outside an a balconied edifice at dusk.)  This area in New York is neither too far up nor too far down, but just right for men like Henry Luce and Donald Trump"
      ]
    ]
  },
  "7": {
    "title": "SPANISH CLASS",
    "clues": [
      [
        "$400",
        "This country is Suiza"
      ],
      [
        "$800",
        "This fiber is lana; the steel kind is lana de acero"
      ],
      [
        "$1200",
        "In Spanish it means \"without\"; pronounced a bit differently in English, \"go against moral law\""
      ],
      [
        "$1600",
        "The traditional mariachi tune \"Cielito Lindo\" addresses a woman as \"Beautiful little\" this"
      ],
      [
        "$2000",
        "Frijoles are these and they can be refried"
      ]
    ]
  },
  "8": {
    "title": "LITERARY BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Woodward & Bernstein's political detective story featuring agents J & K who unearth aliens in the White House"
      ],
      [
        "$800",
        "Life story of a black rights activist & religious leader who shows where treasure is buried on a map"
      ],
      [
        "DAILY DOUBLE",
        "Vonnegut novel in which Dresden is firebombed & Jack Nicholson orders a chicken salad sandwich, hold the chicken"
      ],
      [
        "$1600",
        "Ralph Ellison's musical about a nameless black man & Don Quixote"
      ],
      [
        "$2000",
        "Dashiell Hammett's \"Thin Man\" detective couple who sip cocktails, solve crimes & write books like \"Bleak House\""
      ]
    ]
  },
  "9": {
    "title": "GET YOUR GOAT",
    "clues": [
      [
        "$400",
        "The name of this sign of the Zodiac means \"Goat's horn\""
      ],
      [
        "$800",
        "Scientists have implanted a spider gene into a goat to have it produce the same proteins spiders use to make this material"
      ],
      [
        "$1200",
        "This musical features the tune \"The Lonely Goatherd\""
      ],
      [
        "$1600",
        "Appropriately, Oklahoma's Tyny Goat Ranch specializes in this breed of goat"
      ],
      [
        "$2000",
        "This sure-footed wild goat with back-curving horns can be found between the timber & snow lines of the Alps"
      ]
    ]
  },
  "10": {
    "title": "LEGAL BRIEFS",
    "clues": [
      [
        "$400",
        "C.J. can stand for circuit judge or for this person much higher up in the profession"
      ],
      [
        "$800",
        "Done to the other party's witness, it can be abbreviated CX"
      ],
      [
        "DAILY DOUBLE",
        "These 3 letters refer to a company's liability, or an old Ford"
      ],
      [
        "$1600",
        "Hurt in a car wreck? Try a P.I. lawyer, short for this"
      ],
      [
        "$2000",
        "Your copyright violated? Try an I.P. lawyer, short for this"
      ]
    ]
  },
  "11": {
    "title": "I PREDICT \"SNOW\"",
    "clues": [
      [
        "$400",
        "In 1983 her ride at Disneyland got the word \"Scary\" added to its name"
      ],
      [
        "$800",
        "Bonhomme, the symbol of Quebec's winter carnival, is a cute one of these"
      ],
      [
        "$1200",
        "Some say that Ernest Hemingway considered this 1936 tale his finest story"
      ],
      [
        "$1600",
        "A woman raised in Greenland is an expert on all things icy in this 1993 novel by Danish author Peter Hoeg"
      ],
      [
        "$2000",
        "Listening to this famous piece of ballet music makes me think of a flurry of little dancers"
      ]
    ]
  }
}