{
  "0": {
    "title": "THE ATLANTIC OCEAN",
    "clues": [
      [
        "$100",
        "This expensive treat may be the eggs of the north Atlantic lumpfish; read the label!"
      ],
      [
        "$200",
        "Of the Earth's oceans, the Atlantic ranks here in size"
      ],
      [
        "$300",
        "In 1932 she crossed the Atlantic alone in 13 hours, 30 minutes"
      ],
      [
        "$400",
        "In July 1866 one of these was laid across the Atlantic by the Great Eastern Steamer"
      ],
      [
        "$500",
        "This \"sea\" that lies between the Azores & the West Indies is named for the brown gulfweed floating in it"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY ASTROLOGY",
    "clues": [
      [
        "$100",
        "Little Richard & Rich Little were both born under this sign of the archer"
      ],
      [
        "$200",
        "People born under this fishy sign, like Tommy Tune, are often slim & make excellent dancers"
      ],
      [
        "$300",
        "David Copperfield & Claudia Schiffer must have a lot in common; they share this \"maidenly\" sign"
      ],
      [
        "$400",
        "Roger Ebert is a Gemini & this partner is an Aquarius; hmmm, their signs are supposed to be compatible"
      ],
      [
        "$500",
        "Sissy Spacek was born on Christmas Day, so this is her sign"
      ]
    ]
  },
  "2": {
    "title": "U.S. COINS",
    "clues": [
      [
        "$100",
        "The design of the Franklin half dollar includes a deliberate crack in this object"
      ],
      [
        "$200",
        "The face value of the 1-ounce gold American Eagle is $50; this is the face value of the 1/10-ounce"
      ],
      [
        "$300",
        "The figure on a Mercury dime is actually Liberty wearing these on her head, like Mercury"
      ],
      [
        "$400",
        "On the back of some of the Denver Mint's 1937 nickels, this animal is missing a leg"
      ],
      [
        "DAILY DOUBLE",
        "Next U.S. one-dollar coin in order:  Morgan, Peace, Eisenhower...."
      ]
    ]
  },
  "3": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$100",
        "In October Waynesville, Ohio hosts a 2-day festival devoted to this fermented cabbage dish"
      ],
      [
        "$200",
        "In mid-July this Maine capital celebrates its Franco-American heritage with Le Festival de la Bastille"
      ],
      [
        "$300",
        "Each summer Bridgeport, Connecticut holds a festival honoring this circus showman"
      ],
      [
        "$400",
        "Many Mexican-Americans celebrate this day on when Mexico defeated France at the Battle of Puebla"
      ],
      [
        "$500",
        "The colors green for hope & red for struggle are prominently displayed during this African-American festival"
      ]
    ]
  },
  "4": {
    "title": "LIONS, TIGERS & BEARS",
    "clues": [
      [
        "$100",
        "Of the males of the 3, the one that can weigh the most"
      ],
      [
        "$200",
        "The 2 you'd find naturally in Siberia"
      ],
      [
        "$300",
        "The 2 that are digitigrade toe-walkers, as opposed to plantigrade, like humans"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "OH \"MI\"",
    "clues": [
      [
        "$100",
        "Math sign that looks like a hyphen"
      ],
      [
        "$200",
        "2 Samuel 1:25 proclaims \"How\" have they \"fallen in the midst of the battle!\""
      ],
      [
        "$300",
        "The process of a cell with 46 chromosomes spilitting into 2 cells, each also with 46 chromosomes"
      ],
      [
        "$400",
        "This city's Herald was founded in 1910"
      ],
      [
        "$500",
        "Muscovite is a white type of this rock that splits into thin leaves"
      ]
    ]
  },
  "6": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$200",
        "Some still believe a stone found in Kensington, Minn. proves these seafarers once visited there"
      ],
      [
        "$400",
        "In 1996 Franck Goddio found the ruins of this queen's palace in the port of Alexandria"
      ],
      [
        "$600",
        "In 1881 Claudius Rich surveyed this ancient city, including Nebuchadnezzar's summer palace"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):The piece seen here found in Samothrace in 1950, is part of this ancient statue"
      ],
      [
        "$1000",
        "In November 1996 remains believed to be this pirate's ship were found off North Carolina"
      ]
    ]
  },
  "7": {
    "title": "AUTHORS ON AUTHORS",
    "clues": [
      [
        "$200",
        "Ogden Nash rhymed, \"I'm fond of women, also wine, but not the song of\" this Toklas pal"
      ],
      [
        "$400",
        "In 1922 this novelist said of Ezra Pound, \"He's teaching me to write, and I'm teaching him to box\""
      ],
      [
        "$600",
        "Longfellow said this \"Pride And Prejudice\" author's writings \"Are a capital picture of real life\""
      ],
      [
        "$800",
        "To Robert Greene, Shakespeare was \"An upstart\" one of these black birds, \"beautified with our feathers\""
      ],
      [
        "$1000",
        "Yeats described this \"Arms And The Man\" playwright as \"An athiest who trembles in the haunted corridor\""
      ]
    ]
  },
  "8": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "The fleshy orange coat around the seed of this spice is peeled off & dried to form mace"
      ],
      [
        "$800",
        "Also called Chinese parsley, it's a welcome addition to rice or salsa when chopped"
      ],
      [
        "$1000",
        "The name of this herb essential to French cooking is derived from the Greek for \"dragon\""
      ]
    ]
  },
  "9": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The Great Karroo & the Little Karroo are dry tablelands in this African country's Cape Mountains region"
      ],
      [
        "$400",
        "The island of Anglesey, which the Welsh call Ynys Mon, lies off the northwest coast of Wales in this sea"
      ],
      [
        "$600",
        "This Baltic country's major cities include Kaunas, Klaipeda & Vilnius"
      ],
      [
        "$800",
        "The only river in this Chilean desert to reach the sea is the Loa"
      ],
      [
        "$1000",
        "The westernmost of Canada's prairie provinces, it's bordered on the west by British Columbia"
      ]
    ]
  },
  "10": {
    "title": "JOHN BROWN",
    "clues": [
      [
        "$200",
        "Brown's Pennsylvania home was a \"station\" on this"
      ],
      [
        "$400",
        "2 of Brown's sons were killed during the attack on the federal arsenal at this site October 16, 1859"
      ],
      [
        "$600",
        "This 1862 song shared the melody from the chorus of \"John Brown's Body\""
      ],
      [
        "$800",
        "In 1855 Brown & 5 of his sons went to this territory to help the antislavery battle & while there get some land"
      ],
      [
        "$1000",
        "In 1858 this president of the U.S. with the same initials offered a reward for Brown's capture"
      ]
    ]
  },
  "11": {
    "title": "___ IN THE ___",
    "clues": [
      [
        "$200",
        "In 1979 this TV sitcom got a new setting & a new title, \"Archie Bunker's Place\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):TV series that features the star seen here: (Lea Thompson)"
      ],
      [
        "$600",
        "Harry Chapin's only No. 1 song; country singer Ricky Skaggs also had a hit with it, in 1996"
      ],
      [
        "$800",
        "V.C. Andrews' career as an author took off with this 1979 novel"
      ],
      [
        "$1000",
        "In this 1995 film Christian Slater defends Alcatraz inmate Kevin Bacon after he kills another prisoner"
      ]
    ]
  }
}