{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "One of its nicknames is the \"City of Paul Revere\""
      ],
      [
        "$400",
        "One of the world's largest pipe organs is found in the tabernacle in this state capital"
      ],
      [
        "$600",
        "In 1860 & 1861 Pony Express riders carried the mail from St. Joseph, Mo. ending in this Western capital"
      ],
      [
        "$800",
        "Rosa Parks helped make this city \"The Birthplace of the Civil Rights Movement\""
      ],
      [
        "$1000",
        "4 cities lie within this state capital's city limits: Beech Grove, Southport, Lawrence & Speedway"
      ]
    ]
  },
  "1": {
    "title": "THE SPORT OF KINGS",
    "clues": [
      [
        "$200",
        "The Santa Anita Derby is 1 1/8 miles long, or 9 of the measurements called this"
      ],
      [
        "$400",
        "In the names of thoroughbred stables, this 4-letter word follows Calumet, Claiborne or North Ridge"
      ],
      [
        "$600",
        "This Hall of Fame jockey who passed away in 2003 said that Spectacular Bid was \"the best horse I ever sat on\""
      ],
      [
        "DAILY DOUBLE",
        "It's been said that this grandson of Man O' War had more newspaper coverage in 1938 than any public figure"
      ],
      [
        "$1000",
        "2 of the Triple Crown races, the Kentucky Derby & the Preakness, take place during this month"
      ]
    ]
  },
  "2": {
    "title": "2-T OR NOT 2-T",
    "clues": [
      [
        "$200",
        "Scattered trash & a liquid metric measurement"
      ],
      [
        "$400",
        "A hot espresso served with hot milk arrives tardy"
      ],
      [
        "$600",
        "A single-masted sailing vessel similar to a sloop becomes more adorable"
      ],
      [
        "$800",
        "The adjective preceding \"calf\" in Luke 15:23 becomes predetermined"
      ],
      [
        "$1000",
        "The substance of which any physical object consists & informal Brit-speak for \"mother\""
      ]
    ]
  },
  "3": {
    "title": "ASTROLOGY TIME",
    "clues": [
      [
        "$200",
        "From the Greek for \"time observer\", it's an astrological forecast based on time of birth & other factors"
      ],
      [
        "$400",
        "Considered the first sign of the zodiac, it's often represented by a ram"
      ],
      [
        "$600",
        "The start of the sign of Cancer usually coincides with this observance when you have the most time to sunbathe"
      ],
      [
        "$800",
        "As Kris Kristofferson knows, the traditional date of Jesus' birth made him this zodiacal sign"
      ],
      [
        "$1000",
        "According to astrology, we are influenced not only by the planets but also by these objects, like Ceres & Vesta"
      ]
    ]
  },
  "4": {
    "title": "TAKING THE FIFTH",
    "clues": [
      [
        "$200",
        "Before he was president, Gerald Ford was a congressman from this state's Fifth District"
      ],
      [
        "$400",
        "Who, what, when, where & this are the 5 Ws that reporters should be concerned with"
      ],
      [
        "$600",
        "This DJ on New York's WINS was nicknamed \"The Fifth Beatle\""
      ],
      [
        "$800",
        "AKA the \"Father of the Military Academy\", Col. Sylvanus Thayer was the fifth superintendent at this school"
      ],
      [
        "$1000",
        "On January 8, 1959 Charles de Gaulle took office as the first president of what was termed this French government"
      ]
    ]
  },
  "5": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$200",
        "From the Latin for \"rupture\", this condition can arise after heavy lifting, so leave the couch where it is, Hercules"
      ],
      [
        "$400",
        "Used to treat diabetes, this hormone produced in the pancreas may be obtained from human, beef or pork cells"
      ],
      [
        "$600",
        "It's the fancy 11-letter term doctors use for a nose job, to sound smart & justify the 10 grand cost"
      ],
      [
        "$800",
        "In 2005 a woman birthed a twin 59 days after the 1st, as she had 2 of these body parts instead of just one"
      ],
      [
        "$1000",
        "Spongy gums, weakness, depression, had no vitamin C in a year?  Must be this disease (& cut the pirate act)"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN AUTHORS",
    "clues": [
      [
        "$400",
        "2 affairs inspired Baudelaire's poem cycles titled \"Black\" & \"White\" this love goddess"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from St. Petersburg.)  This author lived in St. Petersburg & one of his novels opens with Roskolnikov walking out on a summer night here"
      ],
      [
        "$1200",
        "Garcia Lorca wrote \"Lament for a Bullfighter\" in 1935, but a year later he was the lamented one in this war"
      ],
      [
        "$1600",
        "This author was born in what was then Danzig; \"Cat & Mouse\", \"Dog Years\" & \"The Tin Drum\" make up his Danzig trilogy"
      ],
      [
        "$2000",
        "In the 1970s Milan Kundera was stripped of his citizenship by this country's government"
      ]
    ]
  },
  "7": {
    "title": "THE 1840s",
    "clues": [
      [
        "$400",
        "In 1848 John B. Curtis made this product commercially for the first time in the U.S.; Wrigley came later"
      ],
      [
        "$800",
        "In 1848 Marx & Engels wrote, \"A spectre is haunting Europe--the spectre of\" this"
      ],
      [
        "$1200",
        "In 1840 Antarctic explorer Jules Dumont d'Urville named a species of this for his wife Adelie"
      ],
      [
        "$1600",
        "Reports from the Mexican War were so slow that N.Y. Sun publisher Moses Beach founded this news service in 1848"
      ],
      [
        "$2000",
        "The U.S. gained ownership of this iron-rich range of Minnesota via the Webster-Ashburton Treaty of 1842"
      ]
    ]
  },
  "8": {
    "title": "HOWDY, PILGRIM",
    "clues": [
      [
        "$400",
        "Some say a spring at this southwestern French town & pilgrimage site has curative powers"
      ],
      [
        "$800",
        "The group we Yanks call \"the Pilgrims\" first left England & went to Leiden in what's now this country from 11 years"
      ],
      [
        "$1200",
        "The first matchup in this sports classic was between the unofficial \"Pilgrims\" & the Pirates in 1903"
      ],
      [
        "DAILY DOUBLE",
        "One of the principal religious obligations of Muslims, it's the Arabic term for a pilgrimmage to Mecca"
      ],
      [
        "$2000",
        "In \"Of Plymouth Plantation\", this Pilgrim wrote that upon sighting Cape Cod \"they were not a little joyful\""
      ]
    ]
  },
  "9": {
    "title": "BRING OUT YOUR DEAD",
    "clues": [
      [
        "$400",
        "She sold more than 100 million books before her non-mysterious Jan. 12, 1976 death in Wallingford, England"
      ],
      [
        "$800",
        "After April 22, 1994 in New York City, we didn't have him to kick around anymore"
      ],
      [
        "$1200",
        "On Jan. 7, 1989 it was sayonara to this 124th emperor of Japan"
      ],
      [
        "DAILY DOUBLE",
        "This Shakespeare rival & possible secret agent got the point on May 30, 1593"
      ],
      [
        "$2000",
        "This Russian jeweler died eggs-actly on Sept. 24, 1920"
      ]
    ]
  },
  "10": {
    "title": "\"CAR\" TALK",
    "clues": [
      [
        "$400",
        "From the French for \"mounted musketeer\", it's a lightweight rifle with a short barrel"
      ],
      [
        "$800",
        "This device in an engine mixes vaporized liquid fuel with air in correct proportions"
      ],
      [
        "$1200",
        "A cooking term meaning to heat or boil sugar until it turns dark brown"
      ],
      [
        "$1600",
        "Germans call these seeds Kummelkorn & flavor cheese with them"
      ],
      [
        "$2000",
        "Cleopatra's unusual mode of transportation when she first met Julius Caesar"
      ]
    ]
  },
  "11": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$400",
        "For consultations about Loraxes & McBoing Boings, I'd see this \"physician\""
      ],
      [
        "$800",
        "Julius is the first name of this James Bond movie title villain played by Joseph Wiseman"
      ],
      [
        "$1200",
        "Alan Alda was Emmy nominated for \"ER\", but he's slightly better known for playing this Korean War doctor"
      ],
      [
        "$1600",
        "A 1964 film featured Major \"King\" Kong, Gen. Buck Turgidson & this title character"
      ],
      [
        "$2000",
        "While serving in WWI, he created the character of Dr. Dolittle in illustrated letters home to his kids"
      ]
    ]
  }
}