{
  "0": {
    "title": "FEMINISM",
    "clues": [
      [
        "$100",
        "This pun on the word \"History\" is the title of a 1995 book about women who changed the world"
      ],
      [
        "$200",
        "Title IX of a 1972 education law led to greater female participation in this activity in schools"
      ],
      [
        "$300",
        "Reformer Lucy Stone is perhaps best remembered for refusing to do this when she got married in 1855"
      ],
      [
        "$400",
        "It passed Congress in the 1970s by a combined 438-31 but was never ratified by 3/4 of the states"
      ],
      [
        "$500",
        "A heralded 1973 \"Battle of the Sexes\" ended 6-4, 6-4, 6-3 in her favor"
      ]
    ]
  },
  "1": {
    "title": "CITIES",
    "clues": [
      [
        "$100",
        "Acapulco & Cancun"
      ],
      [
        "$200",
        "Basra & Baghdad"
      ],
      [
        "$300",
        "Tampere & Helsinki"
      ],
      [
        "$400",
        "Marrakesh & Rabat"
      ],
      [
        "$500",
        "Riga & Jelgava"
      ]
    ]
  },
  "2": {
    "title": "TV THEMES",
    "clues": [
      [
        "$100",
        "[instrumental]"
      ],
      [
        "$200",
        "[instrumental]"
      ],
      [
        "$300",
        "[instrumental]"
      ],
      [
        "$400",
        "[instrumental]"
      ],
      [
        "$500",
        "[instrumental]"
      ]
    ]
  },
  "3": {
    "title": "WHAT'S THE PITCH",
    "clues": [
      [
        "$100",
        "\"Like a rock\""
      ],
      [
        "$200",
        "\"Where's your mustache?\""
      ],
      [
        "$300",
        "\"Bo knows\""
      ],
      [
        "$400",
        "\"Don't leave home without it\""
      ],
      [
        "$500",
        "\"Mom's other little helper\""
      ]
    ]
  },
  "4": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "Number of the psalm that begins \"The Lord is my shepherd; I shall not want\""
      ],
      [
        "$200",
        "The Wise Men, sent to Bethlehem by this king, were warned by God not to return to him"
      ],
      [
        "$300",
        "It's the book in which Pharaoh says, \"Every son that is born ye shall cast into the river\""
      ],
      [
        "DAILY DOUBLE",
        "The book of Acts is also known by the longer title \"The Acts of\" these men"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"A\" MEN",
    "clues": [
      [
        "$100",
        "He's Japan's current emperor"
      ],
      [
        "$200",
        "Though best known for his bird drawings, his last project was a multivolume work on mammals"
      ],
      [
        "$300",
        "Both he & son Michael are among the top 20 money earners on the Indy Car circuit"
      ],
      [
        "$400",
        "In 1994 \"Three Tall Women\" earned this \"Seascape\" playwright his third Pulitzer Prize"
      ],
      [
        "$500",
        "This photographer known for his celebrity portraits learned his craft while in the Merchant Marine"
      ]
    ]
  },
  "6": {
    "title": "DEPT. OF THE INTERIOR",
    "clues": [
      [
        "$200",
        "Liquid substance that's the Bureau of Reclamation's main concern"
      ],
      [
        "$400",
        "Clinton thought this former Arizona governor superior; he made him Secretary of the Interior"
      ],
      [
        "$600",
        "In 1946 the Grazing Service was combined with another office to form the BLM, this"
      ],
      [
        "$800",
        "This service runs Yellowstone & Yosemite"
      ],
      [
        "$1000",
        "Originally part of the Department of War, this bureau is concerned with the how & where of Native Americans"
      ]
    ]
  },
  "7": {
    "title": "THE TROPHY CASE",
    "clues": [
      [
        "$200",
        "Originally, it was called the DAC Trophy, for Downtown Athletic Club"
      ],
      [
        "$400",
        "This trophy was donated by the governor-general of Canada & first presented in 1893"
      ],
      [
        "$600",
        "A regulation size sterling silver football adorns the top of this Super Bowl trophy"
      ],
      [
        "$800",
        "An NBA trophy is named for this commissioner & DNC chairman whose office was the Watergate burglars' target"
      ],
      [
        "$1000",
        "Originally called the International Lawn Tennis Challenge Trophy, it weighs an incredible 436 pounds"
      ]
    ]
  },
  "8": {
    "title": "THE LOWELLS",
    "clues": [
      [
        "$200",
        "Percival Lowell built an observatory in Flagstaff, Ariz. to study this planet's \"canals\""
      ],
      [
        "$400",
        "One of the first literary tributes to this president is in an 1865 ode by James Russell Lowell"
      ],
      [
        "$600",
        "Created from money left by John Lowell, the Lowell Institute founded this Boston PBS station"
      ],
      [
        "$800",
        "Among the works translated by Robert Lowell was Aeschylus' tale of this hero \"bound\""
      ],
      [
        "$1000",
        "Her \"What's O'Clock\" collection of verses won the Pulitzer Prize in 1926"
      ]
    ]
  },
  "9": {
    "title": "TREES",
    "clues": [
      [
        "$200",
        "They say that \"great\" ones \"from little acorns grow\""
      ],
      [
        "$400",
        "Thor Heyerdahl used the lightweight wood of this tree to build his Kon-Tiki raft"
      ],
      [
        "DAILY DOUBLE",
        "Saint-John's Bread is another name for this tree that yields a chocolate substitute"
      ],
      [
        "$800",
        "These \"bald\" trees are especially plentiful in the Everglades"
      ],
      [
        "$1000",
        "This nutty tree of the South is the largest of the hickories"
      ]
    ]
  },
  "10": {
    "title": "U.S. PRESIDENTS:  WHERE ARE THEY NOW?",
    "clues": [
      [
        "$200",
        "Monticello, in Virginia"
      ],
      [
        "$400",
        "A rose garden in Hyde Park, New York"
      ],
      [
        "$600",
        "Riverside Park, New York City"
      ],
      [
        "$800",
        "Kinderhook Cemetery, Kinderhook, New York"
      ],
      [
        "DAILY DOUBLE",
        "The corner of Delaware Avenue & Vernon Heights Blvd. in Marion, Ohio"
      ]
    ]
  },
  "11": {
    "title": "AROUND THE HOUSE WITH PIERRE",
    "clues": [
      [
        "$200",
        "Pierre, not his tante, used this, a plume, when he invited you to the house"
      ],
      [
        "$400",
        "If you fail to compliment the view, Pierre just might throw you out of the fenetre, this"
      ],
      [
        "$600",
        "Pierre lets Mimi run around the house without any clothes on, because Mimi is a chienne, this"
      ],
      [
        "$800",
        "If you sample too much from Pierre's well-stocked wine cellar; you might end up on the plancher, this"
      ],
      [
        "$1000",
        "As you're leaving, you're relieved that Pierre offers you this, his main & not the back of it"
      ]
    ]
  }
}