{
  "0": {
    "title": "THE KENNEDY CENTER",
    "clues": [
      [
        "$200",
        "In 2005 the Kennedy Center awarded this \"wild & crazy guy\" the Mark Twain Prize for American Humor"
      ],
      [
        "$400",
        "A 2005 concert at the Kennedy Center paid tribute to the 90th anniversary of the birth of this jazz \"Lady\""
      ],
      [
        "$600",
        "The Kennedy Center presented a series of one-act plays as \"Five by Tenn\", a reference to this playwright"
      ],
      [
        "$800",
        "On Dec. 23, 2003 the inaugural event of the newly renovated Opera House was the Kirov dancing this ballet"
      ],
      [
        "$1000",
        "This American pianist who took Moscow (& the world) by storm in 1958 received a Kennedy Center honor in 2001"
      ]
    ]
  },
  "1": {
    "title": "CLEVELAND ATHLETES",
    "clues": [
      [
        "$200",
        "In 2003 he went directly from high school to the Cleveland Cavaliers & became the NBA's Rookie of the Year"
      ],
      [
        "$400",
        "Almost 40 years after his retirement, he dominates his team's record books"
      ],
      [
        "$600",
        "Nolan Schaefer of Yellow Grass, Sask. & Glenn Olson of Port McNeil, B.C. play this sport for the Cleveland Barons"
      ],
      [
        "$800",
        "\"Bullet Bob\", this pitcher from Van Meter, Iowa, joined the Indians at age 17 in 1936"
      ],
      [
        "$1000",
        "Now in the Hall of Fame, this tight end of the '80s was known as the \"Wizard of Oz\""
      ]
    ]
  },
  "2": {
    "title": "TRUMAN CAPOTE",
    "clues": [
      [
        "$200",
        "The collection \"Breakfast at Tiffany's\" included the touching tale \"Memory\" of this holiday"
      ],
      [
        "$400",
        "3 days after the Clutter family was murdered in this state, Capote arrived there to research \"In Cold Blood\""
      ],
      [
        "$600",
        "Capote called this writer \"Maestro of the Semicolon\" & co-wrote a movie version of his \"The Turn of the Screw\""
      ],
      [
        "$800",
        "A book left unfinished took its title from the line \"More tears are shed over\" these \"than unanswered ones\""
      ],
      [
        "$1000",
        "Completes the first sentence of a Capote novel, \"When was it that first I heard of the grass...\""
      ]
    ]
  },
  "3": {
    "title": "MADISON AVE.",
    "clues": [
      [
        "$200",
        "Ad man Cliff Freeman came up with this catchphrase delivered by Clara Peller in Wendy's commercials"
      ],
      [
        "$400",
        "Advertising copywriter Tom Rogers created this ad mascot seen here"
      ],
      [
        "$600",
        "In ads for this microchip maker, the Blue Man Group made their own kind of music"
      ],
      [
        "$800",
        "Celine Dion sang \"I Drove All Night\" in TV ads for the Pacifica & Crossfire models from this company"
      ],
      [
        "$1000",
        "Jason Alexander starred in commercials for this pretzel line with a rhyming name"
      ]
    ]
  },
  "4": {
    "title": "JACKSON HOLE",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reports from a park in Jackson Hole, Wyoming.)  It's hard to believe the picturesque Jackson Square was once used as a dump; in 1932 it was beautified & named for this president for his 200th birthday"
      ],
      [
        "$400",
        "In 1989 this famous East Coast symphony orchestra held its first ever summer residency in Jackson Hole"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew walks under arches in Jackson Hole, Wyoming.)  Jackson's famous arches are made of antlers of these animals found in the area; don't worry--they shed them first"
      ],
      [
        "$800",
        "The USA's longest-running one of these events isn't a soccer tie-breaker but a re-creation of frontier justice"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew walks in the street of Jackson Hole, Wyoming.)  Here in the \"Equality State\", Jackson was the U.S.A.'s first municipality with an all-female government in this year when U.S. women got the vote"
      ]
    ]
  },
  "5": {
    "title": "\"BUSH\"-ISMS",
    "clues": [
      [
        "$200",
        "The young kids go wild for this song that takes place \"so early in the morning\""
      ],
      [
        "$400",
        "You might find this adventurous type of person at the controls of a Beech Staggerwing"
      ],
      [
        "$600",
        "Curt Schilling called A-Rod's ball-punching move in the 2004 A.L. playoffs this type of play"
      ],
      [
        "DAILY DOUBLE",
        "A 2004 anti-Dubya book by Jim Hightower was titled \"Let's Stop\" this evasive behavior"
      ],
      [
        "$1000",
        "The galago, a small primate of southern Africa, is also called this because of its human-like cry"
      ]
    ]
  },
  "6": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$400",
        "In 1984 her husband published \"Negotiation\" & she published \"First Lady from Plains\""
      ],
      [
        "$800",
        "This First Lady was famous for her \"Just Say No\" to drugs campaign"
      ],
      [
        "$1200",
        "Her \"term\" as First Lady lasted from 1974 to 1977"
      ],
      [
        "$1600",
        "First Lady Caroline Harrison was also the first president general of this organization, the DAR for short"
      ],
      [
        "$2000",
        "The former Sarah Childress remained childless throughout her 25-year marriage to this 11th president"
      ]
    ]
  },
  "7": {
    "title": "THE COLOR PURPLE",
    "clues": [
      [
        "$400",
        "He's the purple Teletubby with an inverted triangle on his head"
      ],
      [
        "$800",
        "The opening guitar riff of this classic is heard here"
      ],
      [
        "$1200",
        "A character steps out of a movie screen & into the lives of others in this Woody Allen comedy"
      ],
      [
        "$1600",
        "This 1984 film set in Minneapolis won an Academy Award for its music"
      ],
      [
        "$2000",
        "Inspired by a real-life event, this Deep Purple hit song spent three months in the Top 40 in 1973"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL CLASSICS",
    "clues": [
      [
        "$400",
        "Wally, heroine of Catalini's opera set in the Tyrol, dies by throwing herself into one of these snowy mountain disasters"
      ],
      [
        "$800",
        "Compared to Handel's other oratorios, this most famous one, from 1742, really doesn't have much plot"
      ],
      [
        "$1200",
        "In 1881, on receiving a doctorate, this last of the \"3 B's\" composed the \"Academic Festival Overture\""
      ],
      [
        "$1600",
        "Mozart's \"Eine Kleine Gigue\" is not as well known as this similarly-titled piece, Kochel 525"
      ],
      [
        "DAILY DOUBLE",
        "Despite its name, this \"Air\" from Bach's Suite No. 3 was not inspired by the sight of a stripper's laundry drying on the line"
      ]
    ]
  },
  "9": {
    "title": "DRUGS",
    "clues": [
      [
        "$400",
        "An anticoagulant drug made from the saliva of a species of vampire bat was named for this famous vampire"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$400",
        "Jay is the first name of the title character of this F. Scott Fitzgerald novel"
      ],
      [
        "$800",
        "This Vonnegut novel begins \"All this happened, more or less.  The war parts anyway, are pretty much true\""
      ],
      [
        "$1200",
        "He wrote \"Two Years Before the Mast\" from the journal that he kept about a voyage around Cape Horn"
      ],
      [
        "DAILY DOUBLE",
        "Caroline Meeber is the title character of this 1900 novel"
      ],
      [
        "$2000",
        "Part I of this Willa Cather novel is called \"The Wild Land\"; Part II is \"Neighboring Fields\""
      ]
    ]
  },
  "11": {
    "title": "CATCHING SOME \"Z\"s",
    "clues": [
      [
        "$400",
        "In 1924, after a year in California, Will Rogers rejoined this extravagant New York musical revue"
      ],
      [
        "$800",
        "It's an African tribe numbering around 9 million who traditionally raise millet & live in kraals"
      ],
      [
        "$1200",
        "In the Bible, the father of  the Apostles James & John"
      ],
      [
        "$1600",
        "Found in many ancient cultures, it's the religious worship of animals"
      ],
      [
        "$2000",
        "This defendant in a famous U.S. freedom of the press trial was born in Germany in 1697"
      ]
    ]
  }
}