{
  "0": {
    "title": "JOURNALISM",
    "clues": [
      [
        "$200",
        "Screamer & banner are synonyms for one type of this"
      ],
      [
        "$400",
        "(I'm Aaron Brown of CNN.)  This 5-letter word is slang for an exclusive news story acquired before one's competitors"
      ],
      [
        "$600",
        "It's the area assigned to a reporter for regular coverage; policemen walk them, too"
      ],
      [
        "$800",
        "(Hi, I'm Bob Woodward.)  A popular expression says that \"a good reporter never reveals\" this, & I'll be the first to agree"
      ],
      [
        "$1000",
        "It's the term for the first paragraph in a news story; a feature may have a delayed or indirect one"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE ON THE MAP",
    "clues": [
      [
        "$200",
        "He wrote the songs \"There's No Business Like Show Business\" & \"White Christmas\""
      ],
      [
        "$400",
        "This Los Angeles Lakers star with 3 championship rings speaks fluent Italian"
      ],
      [
        "$600",
        "He was nominated for an Emmy for his role as Buddy Sorrell on \"The Dick Van Dyke Show\""
      ],
      [
        "$800",
        "Among the many larger-than-life characters he created are Captain Wolf Larsen & Buck the sled dog"
      ],
      [
        "$1000",
        "This British-born actor has starred in \"Cabaret\", Logan's Run\" & \"Austin Powers\""
      ]
    ]
  },
  "2": {
    "title": "THE LIBERTY BELL",
    "clues": [
      [
        "$200",
        "This part of the bell is 3 feet, 2 inches long"
      ],
      [
        "$400",
        "The quote on the bell, \"proclaim liberty throughout all the land\", comes from this third book of the Bible"
      ],
      [
        "$600",
        "From 1948 through 1963 this U.S. coin depicted the liberty bell on its reverse side"
      ],
      [
        "$800",
        "On the inscription, \"Pennsylvania\" is misspelled, omitting this letter"
      ],
      [
        "$1000",
        "In 1893 the liberty bell was on exhibit at the Columbian Exposition in this city"
      ]
    ]
  },
  "3": {
    "title": "DON WE NOW OUR GUY APPAREL",
    "clues": [
      [
        "$200",
        "The 2 numbers on a man's dress shirt, 16/34 for example, are usually measurments of these 2 things"
      ],
      [
        "$400",
        "Bunny Austin shocked the tennis world when he wore these competing at Forest Hills in 1932"
      ],
      [
        "$600",
        "The name of this wide sash popular in men's formal wear comes from the Urdu for \"waistband\""
      ],
      [
        "$800",
        "Popular as a fabric for men's pants, this ribbed fabric's name may derive from the French for \"cloth of the king\""
      ],
      [
        "$1000",
        "(Hi, I'm Tucker Carlsen of CNN's Crossfire.)  Among the many influential men to wear bow ties is this great Spanish poet & author of \"The House of Bernarda Alba\""
      ]
    ]
  },
  "4": {
    "title": "PRESIDENTIAL MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "Howard"
      ],
      [
        "$400",
        "Ulysses (originally)"
      ],
      [
        "$600",
        "Gamaliel"
      ],
      [
        "$800",
        "Knox"
      ],
      [
        "DAILY DOUBLE",
        "Rudolph"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "One-word name of a portable dwelling of native Americans, especially on the great plains"
      ],
      [
        "$400",
        "The title of this Dr. Seuss book is evident from the illustration seen here"
      ],
      [
        "$600",
        "Varieties of this brand of seasoned coating mix from Kraft include Tangy Honey Glaze & Original Pork"
      ],
      [
        "$800",
        "To tell someone to relax, you can use the slang phrase \"take a\" this rhyming pharmaceutical term"
      ],
      [
        "$1000",
        "At many Starbucks you can surf the Internet cordless with this type of rhyming computer network card"
      ]
    ]
  },
  "6": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$400",
        "After winning Best Supporting Actress for \"Kramer vs. Kramer\", she left her statuette in the ladies' room"
      ],
      [
        "$800",
        "Timothy Hutton won a 1980 Oscar for Best Supporting Actor for this film directed by Robert Redford"
      ],
      [
        "$1200",
        "Paddy Chayefsky won an Oscar for his very first screenplay--this 1955 Ernest Borgnine film"
      ],
      [
        "$1600",
        "The rumor that her acceptance speech for \"Mrs. Miniver\" ran over an hour is untrue; actually it was about 7 minutes"
      ],
      [
        "DAILY DOUBLE",
        "Her 2 acting Oscars for \"The Sin of Madelon Claudet\" & \"Airport\" were 39 years apart"
      ]
    ]
  },
  "7": {
    "title": "MAYBE YOU HAVE TO BE A NUCLEAR PHYSICIST",
    "clues": [
      [
        "$400",
        "An atom of this No. 2 element has an alpha particle as its nucleus"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands at a blackboard.)  In the familiar atomic symbol, the dots represent these little guys"
      ],
      [
        "$1200",
        "Pions are a type of these \"rays\" from outer space that enter the Earth's atmosphere"
      ],
      [
        "$1600",
        "In the center of stars, the hot version of this process is going on; a cold version is still a dream"
      ],
      [
        "$2000",
        "This type of agreement must be adhered to; this type of energy is required to keep a nucleus together"
      ]
    ]
  },
  "8": {
    "title": "THE VEGETABLE GARDEN",
    "clues": [
      [
        "$400",
        "Slicing ones are harvested when they're about 7 inches long, pickling ones at 1 1/2 to 3 inches"
      ],
      [
        "$800",
        "This type of bean is said to be foolproof for gardeners, which makes sense as its name means something easy"
      ],
      [
        "$1200",
        "Long-day onions form this, the rounded, edible part, during long summer days in the northern U.S."
      ],
      [
        "$1600",
        "Insulated from cold, carrots, parsnips & other veggies classified as these have a long growing season"
      ],
      [
        "$2000",
        "There's nothing like a vine-ripened one of these, perhaps the vineripe variety"
      ]
    ]
  },
  "9": {
    "title": "I CAN SEE YOUR HOUSE FROM HERE!",
    "clues": [
      [
        "$400",
        "From Venezuela's Mount Avila, you can see the presidential palace in this city"
      ],
      [
        "$800",
        "From Grouse Mountain, you'll B.C.-ing a panorama of this big city on a peninsula"
      ],
      [
        "DAILY DOUBLE",
        "\"Vulcan\", the U.S.A.'s largest cast-iron statue, is seen here, looking down on this Southern city"
      ],
      [
        "$1600",
        "The Chapel of the Ascension is on this mount that overlooks Jerusalem's old city"
      ],
      [
        "$2000",
        "The view of Rio seen here is from this mountain"
      ]
    ]
  },
  "10": {
    "title": "18th CENTURY QUOTES",
    "clues": [
      [
        "$400",
        "On Nov. 10, 1770 Voltaire wrote, \"If God did not exist, it would be necessary to\" do this"
      ],
      [
        "$800",
        "In this pamphlet Thomas Paine said, government \"is but a necessary evil; in its worst state, an intolerable one\""
      ],
      [
        "$1200",
        "In this work Adam Smith wrote, \"Consumption is the sole end and purpose of all production\""
      ],
      [
        "$1600",
        "When asked whether we had a republic or a monarchy, Ben Franklin gave this 7-word reply"
      ],
      [
        "$2000",
        "When this Prussian king died on August 17, 1786, his last words were \"I am tired of ruling over slaves\""
      ]
    ]
  },
  "11": {
    "title": "WHERE DO YOU GET \"OFF\"?",
    "clues": [
      [
        "$400",
        "In this film, Lou Gossett Jr. drills Richard Gere & Debra Winger thrills Richard Gere"
      ],
      [
        "$800",
        "In fiscal 2000 over a billion dollars was wagered at New York City's OTB outlets, OTB standing for this"
      ],
      [
        "$1200",
        "Inked impressions are transferred onto paper from another surface in this printing method"
      ],
      [
        "$1600",
        "It describes an investment based in a foreign country so its owner laughs at the IRS"
      ],
      [
        "$2000",
        "Something expected to happen soon is \"in\" this"
      ]
    ]
  }
}