{
  "0": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$100",
        "The name of this ocean means \"peaceful\""
      ],
      [
        "DAILY DOUBLE",
        "It's the smallest & the most easterly of the 5 Great Lakes"
      ],
      [
        "$300",
        "Noted for its salmon fishing, the Tay is the longest river of this United Kingdom country"
      ],
      [
        "$400",
        "Lake Van in Anatolia is this country's largest lake"
      ],
      [
        "$500",
        "Botany Bay on the coast of New South Wales, Australia is an inlet of this sea"
      ]
    ]
  },
  "1": {
    "title": "APPROXIMATE WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "Amount of Brylcreem that'll \"do ya\""
      ],
      [
        "$200",
        "An indefinite-sized mass that forms in the throat when you're a little choked up"
      ],
      [
        "$300",
        "Abbreviated \"T\", it can be exact, or when approximate, rounded or heaping"
      ],
      [
        "$400",
        "It's how much o' \"nuthin\" Porgy had"
      ],
      [
        "$500",
        "Robert Frost had to get out of the woods; \"I have\" this far \"to go before I sleep\", he wrote"
      ]
    ]
  },
  "2": {
    "title": "ATHLETES",
    "clues": [
      [
        "$100",
        "Appropriately, Swiss teenage tennis star Martina Hingis was named for this woman"
      ],
      [
        "$200",
        "In 1933 he hit in 61 straight games for the San Francisco Seals; he only reached 56 as the \"Yankee Clipper\""
      ],
      [
        "$300",
        "In 1996 boxer Andrew Golota lost twice to Riddick Bowe by committing this foul"
      ],
      [
        "$400",
        "No. 33 on the Chicago Bulls, this Olympian has played most of his career in the shadow of No. 23"
      ],
      [
        "$500",
        "Golf legend Sam Snead won every one of golf's major championships, except this one"
      ]
    ]
  },
  "3": {
    "title": "THE 1940s",
    "clues": [
      [
        "$100",
        "On May 13, 1940 he told Britain's House of Commons, \"I have nothing to offer but blood, toil, tears & sweat\""
      ],
      [
        "$200",
        "Popular songs of the decade included \"Tennessee Waltz\" & \"Deep In The Heart Of\" this state"
      ],
      [
        "$300",
        "Things developed rapidly after this Edwin Land creation went on sale in 1948"
      ],
      [
        "$400",
        "3 days before it was destroyed by the British Navy in May 1941, this German battleship sank the HMS Hood"
      ],
      [
        "$500",
        "On July 1, 1946 the U.S. detonated its first atomic bomb since WWII at this atoll"
      ]
    ]
  },
  "4": {
    "title": "\"SON\"NY",
    "clues": [
      [
        "$100",
        "By law it's the malicious burning of another's house, or, in some case, your own"
      ],
      [
        "$200",
        "Brickwork or stonework"
      ],
      [
        "$300",
        "One's public image, as opposed to the inner self"
      ],
      [
        "$400",
        "This 2-wheeled, horse-drawn vehicle is used to carry coffins at military funerals"
      ],
      [
        "$500",
        "To cast off junk, or to throw overboard, as from a junk"
      ]
    ]
  },
  "5": {
    "title": "CHER FILMS",
    "clues": [
      [
        "$100",
        "Cher won Nicolas Cage's heart & an Oscar in this romantic comedy"
      ],
      [
        "$200",
        "This film featured Cher as Meryl Streep's gal pal & co-worker at a nuclear plant"
      ],
      [
        "$300",
        "Cher was a \"bewitching\" sculptor in this movie based on a John Updike novel"
      ],
      [
        "$400",
        "In this 1985 film, Cher portrayed Rusty Dennis, the mother of a disfigured son"
      ],
      [
        "$500",
        "Chazz Palminteri stars as a hit man hired to kill Cher in this 1996 black comedy"
      ]
    ]
  },
  "6": {
    "title": "THAT'S MY BOY!",
    "clues": [
      [
        "$200",
        "This wise son of David wrote songs as well as psalms & divided Israel into 12 administrative parts"
      ],
      [
        "$400",
        "Constantine I's son George II fled this country during WWII; he returned to rule in 1946"
      ],
      [
        "$600",
        "Around 1260 this country acquired Greenland & Iceland under Haakon IV, Haakon III's illegitimate son"
      ],
      [
        "$800",
        "Unlike his father Pedro I, Pedro II worked to abolish slavery in this country"
      ],
      [
        "$1000",
        "The 11th son of Ibn Saud, he led Saudi Arabia during the Gulf War"
      ]
    ]
  },
  "7": {
    "title": "GIRL GROUPS",
    "clues": [
      [
        "$200",
        "Sandy \"Pepa\" Denton's rap partner Cheryl Jones is nicknamed this"
      ],
      [
        "$400",
        "This group began as the Primettes; after signing with Motown it changed its name"
      ],
      [
        "$600",
        "In 1994 L7 gained in popularity as part of this alternative rock tour"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):British group seen here in a hit from their debut album:\"If you wanna be my lover /You gotta get with my friends /Make it last forever /Friendship never ends...\""
      ],
      [
        "$1000",
        "According to Billboard, The Angels, with this 1963 song, were the 1st all-white girl group to have a No. 1 hit"
      ]
    ]
  },
  "8": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$200",
        "Closely related to the Saguaro, night-blooming Cereus is a type of this plant"
      ],
      [
        "$400",
        "The black & English varieties of this tree are valued for their wood & their nuts"
      ],
      [
        "$600",
        "This tree gave Ohio its nickname"
      ],
      [
        "$800",
        "The blue gum is one of the most widely cultivated species of this tree"
      ],
      [
        "DAILY DOUBLE",
        "The name of this climbing plant often found on poles is Greek for \"lover of trees\""
      ]
    ]
  },
  "9": {
    "title": "MEDICAL SPECIALTIES",
    "clues": [
      [
        "$200",
        "Term for a specialist who listens for clicks, murmurs, lub-dubs & pitter-patters"
      ],
      [
        "$400",
        "Creams, lotions & ointments are the major clinical tools of this skin specialty"
      ],
      [
        "$600",
        "In the 1990s Prozac & other drugs have revolutionized this specialty's treatment of depression"
      ],
      [
        "$800",
        "It's defined as the study of disease & may study the bodies of those killed by a disease"
      ],
      [
        "$1000",
        "A subspecialty of internal medicine, it deals with innards like the stomach & intestines"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "The Cantonese form of this language is also known as Yue"
      ],
      [
        "$400",
        "Nederlands is another name for this language"
      ],
      [
        "$600",
        "In 1990 Belarusian replaced this as the official language of Belarus"
      ],
      [
        "$800",
        "Belize's national anthem is usually sung in this language"
      ],
      [
        "$1000",
        "The famous 15th century poem \"Orlando Innamorato\" was written in this language"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEARE'S FIRST WORDS",
    "clues": [
      [
        "$200",
        "\"Two households, both alike in dignity...\""
      ],
      [
        "$400",
        "\"When shall we three meet again\""
      ],
      [
        "$600",
        "\"Boatswain!\""
      ],
      [
        "$800",
        "\"O for a muse of fire...\""
      ],
      [
        "$1000",
        "\"I learn in this letter that Don Pedro of Arragon comes this night in Messina.\""
      ]
    ]
  }
}