{
  "0": {
    "title": "\"M\" TV",
    "clues": [
      [
        "$100",
        "The novel it was derived from was written by a doctor who'd actually served in the Korean War"
      ],
      [
        "$200",
        "In a 1987 show, Matt Frewer played a dual role, Edison Carter & this title character"
      ],
      [
        "$300",
        "Edith Bunker's caustic cousin"
      ],
      [
        "$400",
        "In 1970-71 this show about an M.D. became the first ABC series to rank No. 1 for a full season"
      ],
      [
        "$500",
        "This show's first season included a 12-part presentation of \"The First Churchills\""
      ]
    ]
  },
  "1": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$100",
        "Peter the Great abolished the aristocratic Boyar class in this country"
      ],
      [
        "$200",
        "Alessandro, the first Duke of Florence, was an illegitimate member of this family"
      ],
      [
        "DAILY DOUBLE",
        "During the Napoleonic Wars, the royal family of Portugal fled to this colony"
      ],
      [
        "$400",
        "This German-born archaeologist made a fortune in the Crimean War, which allowed him to look for Troy"
      ],
      [
        "$500",
        "More than 1 million turned out for his funeral procession in the Philippines August 31, 1983"
      ]
    ]
  },
  "2": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "An anemometer is an instrument used to measure the speed of this"
      ],
      [
        "$200",
        "The THI, it tells you exactly how miserable you are on a hot summer day"
      ],
      [
        "$300",
        "Word used to describe rain, snow or fog with a pH value of less than 5.6"
      ],
      [
        "$400",
        "The Rocky Mountain equivalent of the Alpine wind called a foehn"
      ],
      [
        "$500",
        "The Humboldt Current is also called this, for the S. American country off the coast it's found"
      ]
    ]
  },
  "3": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$100",
        "More people in county Galway speak this language than in any other county"
      ],
      [
        "$200",
        "Gullah is still spoken by some blacks in this country"
      ],
      [
        "$300",
        "The Ciceronian Age followed by the Augustan Age created the Golden Age of literature in this language"
      ],
      [
        "$400",
        "R. Tagore, who won the Nobel Prize in literature, wrote in this language of Bangladesh"
      ],
      [
        "$500",
        "Hausa, Yoruba & Ibo are the principal African languages spoken in this country"
      ]
    ]
  },
  "4": {
    "title": "GEMS",
    "clues": [
      [
        "$100",
        "The name of this gemstone came from the Greek \"Smaragdos\", which probably meant any green stone"
      ],
      [
        "$200",
        "The 787-carat Great Mogul Diamond was the largest found in this country"
      ],
      [
        "$300",
        "Many of the red stones are classified as the \"fire\" variety of this fiery gem come from Mexico"
      ],
      [
        "$400",
        "Rubies are a form of this stone, the hardest in the world after diamond"
      ],
      [
        "$500",
        "According to Britannica, this August birthstone is also called precious olivine"
      ]
    ]
  },
  "5": {
    "title": "FRIENDLY PHRASES",
    "clues": [
      [
        "$100",
        "He is \"a friend indeed\""
      ],
      [
        "$200",
        "Finishes the saying, \"Friendship is a plant which must be often...\""
      ],
      [
        "$300",
        "Christ said, \"Greater love hath no man\" than to do this \"for his friends\""
      ],
      [
        "$400",
        "\"Prosperity makes friends\" but this \"tries them\""
      ],
      [
        "$500",
        "Friends are \"the thieves\" of this"
      ]
    ]
  },
  "6": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "Poe wrote, \"They tinkle, tinkle, tinkle, in the icy air of night!\""
      ],
      [
        "$400",
        "This Illinois poet wrote what many consider to be the definitive biography of Abraham Lincoln"
      ],
      [
        "$600",
        "He wrote, \"Home is the place where, when you have to go there, they have to take you in\""
      ],
      [
        "DAILY DOUBLE",
        "This 1928 poem by Stephen Vincent Benet includes lines from the song \"Dixie\""
      ],
      [
        "$1000",
        "While in prison he wrote, \"I could not love thee, dear, so much, loved I not honor more\""
      ]
    ]
  },
  "7": {
    "title": "FAMOUS GERMANS",
    "clues": [
      [
        "$200",
        "Jacob was born into this family in 1785 & his brother Wilhelm in 1786 & we're not telling tales"
      ],
      [
        "$400",
        "Her sister-in-law Anett Potzsch is also an Olympic gold medalist in figure skating"
      ],
      [
        "$600",
        "German who designed the Me-262, the first jet plane used in war"
      ],
      [
        "$800",
        "German director Wim Wenders cast her in her 1st film, \"The Wrong Move\", & used her again in \"Paris, Texas\""
      ],
      [
        "$1000",
        "19th century German whose name is synonymous with guidebook"
      ]
    ]
  },
  "8": {
    "title": "FOOD",
    "clues": [
      [
        "$200",
        "When spaghetti is cooked \"al dente\", it means it's firm to this body part"
      ],
      [
        "$400",
        "Pumpernickel bread is made primarily of this grain"
      ],
      [
        "$600",
        "It's the culinary term for burnt sugar or a candy made from browned sugar"
      ],
      [
        "$800",
        "Halal meat is slaughtered according to the laws of this religion"
      ],
      [
        "$1000",
        "The herb also called Chinese parsley or fresh coriander is called this in Mexican cooking"
      ]
    ]
  },
  "9": {
    "title": "REPUBLICANS",
    "clues": [
      [
        "$200",
        "He was the first man in Indiana history to get more than 60% of the votes for senator, in 1986"
      ],
      [
        "$400",
        "Christian Herter succeeded this man as Eisenhower's Secretary of State"
      ],
      [
        "$600",
        "The grandson of this longtime Philadelphia A's manager has been Florida's junior senator since 1989"
      ],
      [
        "$800",
        "Nixon's running mate in 1960, he was ambassador to South Vietnam under JFK & LBJ"
      ],
      [
        "$1000",
        "In 1984, the year after he switched to the G.O.P., he was elected a senator from Texas"
      ]
    ]
  },
  "10": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "This barren Italian island became famous after a fictional \"Count\" uncovered a treasure there"
      ],
      [
        "$400",
        "Once called Oyster Island, it became part of the Statue of Liberty nat'l monument in 1965"
      ],
      [
        "$600",
        "One of Iowa's quad cities & a railroad bear the name of this island"
      ],
      [
        "DAILY DOUBLE",
        "3 of the 4 islands that make up the Greater Antilles"
      ],
      [
        "$1000",
        "Named for a fire god, Surtsey emerged from the Atlantic in '63 & became part of this country"
      ]
    ]
  },
  "11": {
    "title": "MUSICAL THEATER",
    "clues": [
      [
        "$200",
        "In 1967 Pearl Bailey led an all-black cast in this musical"
      ],
      [
        "$400",
        "In this musical based on a Roger Corman film, no one heeds the musical warning, \"Don't feed the plants!\""
      ],
      [
        "$600",
        "In 1990 this ex-TV cop won a Tony for her Broadway role as Gypsy's mom"
      ],
      [
        "$800",
        "As the witch, P. Rashad went \"Into the Woods\" on Broadway to sing this composer's ditties"
      ],
      [
        "$1000",
        "This actress, who originated the role of Anna in \"The King & I\", died during its run in 1952"
      ]
    ]
  }
}