{
  "0": {
    "title": "IRAQNOPHOBIA",
    "clues": [
      [
        "$100",
        "This Iraqi president attended Cairo Law School in 1962 & 1963 while in exile"
      ],
      [
        "$200",
        "During the Gulf War, foreign journalists used this city's Al-Rashid Hotel as their base of operations"
      ],
      [
        "$300",
        "The ancient Greeks gave the area between the Tigris & Euphrates this name, which means \"between rivers\""
      ],
      [
        "$400",
        "Living mostly \"whey\" up north, they are Iraq's largest ethnic minority"
      ],
      [
        "$500",
        "The name of this Iraqi currency is derived from a Latin word for \"ten\""
      ]
    ]
  },
  "1": {
    "title": "ORDINAL NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "It's where Washington was in war, in peace & in the hearts of his countrymen"
      ],
      [
        "$200",
        "\"Nervous Breakdown\" the Rolling Stones suffered in the '60s"
      ],
      [
        "$300",
        "Shakespeare's \"night\" to remember"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Street in the title of the following: (audio clue - instrumental)"
      ],
      [
        "$500",
        "In \"The Music Man\", the penultimate trombonist in \"The Big Parade\""
      ]
    ]
  },
  "2": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "In 1996 Larry Hagman, Patrick Duffy & other actors from this series reunited for a TV movie"
      ],
      [
        "$200",
        "On a 1995 episode of this sitcom, JFK Jr. dropped by the offices of \"FYI\""
      ],
      [
        "$300",
        "Carol Burnett & Carroll O'Connor have appeared as Jamie's parents on this sitcom"
      ],
      [
        "$400",
        "This British comedy troupe's \"Flying Circus\" landed on American TV in 1974"
      ],
      [
        "$500",
        "\"Dragnet\"'s Jack Webb also developed this police series starring Martin Milner & Kent McCord"
      ]
    ]
  },
  "3": {
    "title": "WHAT AILS YOU?",
    "clues": [
      [
        "$100",
        "Nearly 90% of all malaria cases occur on this continent"
      ],
      [
        "$200",
        "Scientists have reported that this tofu legume may lower cholesterol"
      ],
      [
        "$300",
        "This clouding of the eye's lens is common in people over the age of 65"
      ],
      [
        "$400",
        "Outbreaks of this form of food poisoning are often the result of improper home canning"
      ],
      [
        "$500",
        "The cause of this disorder characterized by sudden sleep attacks is unknown"
      ]
    ]
  },
  "4": {
    "title": "STATE SUPERLATIVES",
    "clues": [
      [
        "$100",
        "This state with the most people is home to the largest living tree"
      ],
      [
        "$200",
        "With about 1,040 people per square mile of land, life in this most densely populated state is a real garden party"
      ],
      [
        "$300",
        "This \"Beef State\" is No. 1 in commercial red meat & great northern beans"
      ],
      [
        "$400",
        "The nation's highest flat-top mountain, Grand Mesa, is in this state"
      ],
      [
        "$500",
        "The deepest gorge in the U.S. is this state's Hells Canyon"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "This sound can be emitted by an auto horn or by a wild goose"
      ],
      [
        "$200",
        "From the Latin for \"kitchen\", you literally cook ceramics in one of these"
      ],
      [
        "$300",
        "During the American Revolution, this term referred to an American who favored the British side"
      ],
      [
        "$400",
        "\"Be not deceived; God is not mocked:  for whatsoever a man soweth, that shall he also\" this"
      ],
      [
        "$500",
        "To incline, or to thrust a lance, perhaps at a windmill"
      ]
    ]
  },
  "6": {
    "title": "1957",
    "clues": [
      [
        "$200",
        "On October 4 Russia launched this first satellite into space"
      ],
      [
        "$400",
        "When Wham-O introduced this toy in 1957, it was called the Pluto Platter"
      ],
      [
        "$600",
        "As the Teamsters' vice president, he was indicted for bribery, conspiracy & obstruction of justice"
      ],
      [
        "$800",
        "He ended his brief retirement to become chairman & president of Occidental Petroleum"
      ],
      [
        "$1000",
        "The first explorer to fly over both poles, he passed away in March"
      ]
    ]
  },
  "7": {
    "title": "REALLY BIG",
    "clues": [
      [
        "$200",
        "You'll find the largest one in Mexico, not Egypt; its base covers nearly 45 acres"
      ],
      [
        "$400",
        "Longer than 2 football fields, it was launched at Friedrichshafen, Germany in 1936"
      ],
      [
        "$600",
        "Growing over 20 feet, it's the largest predatory fish"
      ],
      [
        "DAILY DOUBLE",
        "Greenland is more than 2 1/2 times the size of this next largest island"
      ],
      [
        "$1000",
        "With its supporting roots & trunks, a single one of these trees in India covers some 3 acres"
      ]
    ]
  },
  "8": {
    "title": "SHOES",
    "clues": [
      [
        "$200",
        "This type of shoe has a slot in the strap across each vamp into which a coin can be inserted"
      ],
      [
        "$400",
        "The lad who's the symbol of a line of Sherwin-Williams paints wears this type of shoes"
      ],
      [
        "$600",
        "These boots named for a British general became popular during the Napoleonic Wars"
      ],
      [
        "$800",
        "Miranda, Spectator & D'Orsay are types of this slip-on women's shoe"
      ],
      [
        "$1000",
        "This flat shoe normally has a cloth upper & a flexible rope sole"
      ]
    ]
  },
  "9": {
    "title": "POLITICIANS",
    "clues": [
      [
        "$200",
        "Bill Clinton awarded this political rival the Presidential Medal of Freedom in 1997"
      ],
      [
        "$400",
        "Indiana's current governor, Frank L. O'Bannon, ran against Stephen Goldsmith, the mayor of this city"
      ],
      [
        "$600",
        "Now a Tennessee senator, he appeared in the films \"Die Hard 2\" & \"The Hunt For Red October\""
      ],
      [
        "$800",
        "This champion stock-car racer lost the 1996 race for North Carolina's Secretary of State"
      ],
      [
        "$1000",
        "In November 1996 Rep. Maxine Waters was elected chairwoman of this caucus"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$200",
        "It's based on the memoir \"Anna And The King Of Siam\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE - here is a special guest with the clue):\"Hello, I'm Marla Maples Trump.  In 1992 I made my Broadway debut in the musical about this humorist who never met a man he didn't like\""
      ],
      [
        "$600",
        "In January 1997 Liza Minnelli returned to Broadway, filling in for Julie Andrews in this musical"
      ],
      [
        "$800",
        "The rock opera \"Rent\" is a reworking of this Puccini opera, set in modern times"
      ],
      [
        "$1000",
        "This Stephen Sondheim musical was based on the Ingmar Bergman film \"Smiles Of A Summer Night\""
      ]
    ]
  },
  "11": {
    "title": "\"PH\"UN WORDS",
    "clues": [
      [
        "$200",
        "Both England's King George V & FDR put their stamp of approval on this \"King of Hobbies\""
      ],
      [
        "$400",
        "For many years Andre Previn conducted one"
      ],
      [
        "$600",
        "You beta know that this letter follows upsilon in the Greek alphabet"
      ],
      [
        "$800",
        "This Olivia Newton-John recording spent 10 weeks at No. 1, the longest of any single in the 1980's"
      ],
      [
        "$1000",
        "The name of this Egyptian island is Greek for \"Lighthouse\""
      ]
    ]
  }
}