{
  "0": {
    "title": "NEW YORK STATE",
    "clues": [
      [
        "$200",
        "You can buy a Vitameatavegamin TV night light at the Jamestown museum honoring her"
      ],
      [
        "$400",
        "This New York metropolis is nicknamed \"The Bison City\""
      ],
      [
        "$600",
        "Chittenango holds an annual 4-day OZFest for this man born there in 1856 & no, Ozzy isn't that old"
      ],
      [
        "$800",
        "10 feet plus of hoax, \"The Cardiff Giant\" has been on display at the Farmers' Museum in this Hall of Fame city since 1948"
      ],
      [
        "$1000",
        "While living in these New York mountains, Robert Louis Stevenson began writing \"The Master of Ballantrae\""
      ]
    ]
  },
  "1": {
    "title": "LET'S GO \"2\" THE MOVIES",
    "clues": [
      [
        "$200",
        "Featuring the voice of Mike Myers, this film reached $300 million faster than any film before it--18 days"
      ],
      [
        "$400",
        "Before becoming the supervillain in this film, Dr. Otto Octavius worked to make fusion a cheap energy source"
      ],
      [
        "DAILY DOUBLE",
        "In this 1997 sequel a cruise ship is going too fast & everyone might get killed"
      ],
      [
        "$800",
        "This Reese Witherspoon sequel is subtitled \"Red, White and Blonde\""
      ],
      [
        "$1000",
        "Jessie, a cowgirl doll, pines for her former owner in the song \"When She Loved Me\" in this 1999 sequel"
      ]
    ]
  },
  "2": {
    "title": "POLITICAL KISS-OFF",
    "clues": [
      [
        "$200",
        "In a stunning reversal, a baby kisses a politician!--the one seen here"
      ],
      [
        "$400",
        "Trying to mend fences, he's the world leader seen here with the First Lady in 2003"
      ],
      [
        "$600",
        "Hey, why the long face, baby?  This world leader showed his softer side in 2005"
      ],
      [
        "$800",
        "He's seen here with his wife; his state kissed him off in 2003"
      ],
      [
        "$1000",
        "LBJ gives this fellow Texan & Speaker of the House seen here a peck on his birthday"
      ]
    ]
  },
  "3": {
    "title": "DOUBLE DAILIES",
    "clues": [
      [
        "$200",
        "This company's happy to serve you a daily Double Caramel Macchiato or Frappuccino"
      ],
      [
        "$400",
        "Unfortunately, even if I play golf every day, I'll score at least one of these, 2 strokes over par on a hole"
      ],
      [
        "$600",
        "This performer's \"Adventure\" takes place in a 7-million-gallon pool in San Diego at least twice a day"
      ],
      [
        "$800",
        "Every day in Vegas, baby, Vegas, folks split their aces & double down playing this game"
      ],
      [
        "$1000",
        "Your daily grammar lesson: we don't not have an example of this 2-word syntactic construction in the clue"
      ]
    ]
  },
  "4": {
    "title": "19th CENTURY NAMES",
    "clues": [
      [
        "$200",
        "Actor Joseph Jefferson was renowned for his portrayal of this snoozy Washington Irving character"
      ],
      [
        "$400",
        "He improved the French milk & wine industries & made a vaccine for anthrax"
      ],
      [
        "$600",
        "In 1897 this U.S. train car maker was buried in a room-sized block of concrete to guard against angry workers"
      ],
      [
        "$800",
        "After this British poet drowned off Italy in 1822, his friend E.J. Trelawny kept his heart"
      ],
      [
        "$1000",
        "He wasn't \"The Greatest\", but he did rule Egypt from 1805 to 1848"
      ]
    ]
  },
  "5": {
    "title": "PROVERBS BY INITIALS",
    "clues": [
      [
        "$200",
        "\"Blood is T.T.W.\""
      ],
      [
        "$400",
        "\"Look B.Y.L.\""
      ],
      [
        "$600",
        "\"T.H.A. better than one\""
      ],
      [
        "$800",
        "\"A watched P.N.B.\""
      ],
      [
        "$1000",
        "\"T.I.S.T. fiction\""
      ]
    ]
  },
  "6": {
    "title": "OLD HAMPSHIRE",
    "clues": [
      [
        "$400",
        "When forces of this empire invaded Britain in 43 A.D., one of the areas they conquered was Hampshire"
      ],
      [
        "$800",
        "The county of Hampshire is famed as the home of Jane Austen & this author of \"Nicholas Nickleby\""
      ],
      [
        "$1200",
        "Completed around 1544 to protect Hampshire's coast, Hurst Castle was built by this English king"
      ],
      [
        "$1600",
        "One of Britain's largest, this Hampshire port city was the home port of the Titanic"
      ],
      [
        "DAILY DOUBLE",
        "Winchester, the county seat of Hampshire, was the capital of this Western Anglo-Saxon kingdom of England"
      ]
    ]
  },
  "7": {
    "title": "IN A MUSICAL MOOD",
    "clues": [
      [
        "$400",
        "It's the 1946 Western that shares its name with the song heard here"
      ],
      [
        "$800",
        "Number of horses doing the work in the song heard here"
      ],
      [
        "$1200",
        "The deer & antelope are playing, but these creatures are roaming"
      ],
      [
        "$1600",
        "3-word title of the song heard here"
      ],
      [
        "$2000",
        "They're the first two landmarks sung about in this song"
      ]
    ]
  },
  "8": {
    "title": "DRAMATISTS",
    "clues": [
      [
        "$400",
        "He coined the name Jessica for the character of Shylock's daughter"
      ],
      [
        "$800",
        "His trilogy, \"Mourning Becomes Electra\" is based on Aeschylus' \"Oresteia\""
      ],
      [
        "$1200",
        "This \"Saint Joan\" playwright used the pseudonym Corno Di Bassetto when he wrote music criticism"
      ],
      [
        "$1600",
        "People turn into rhinoceroses in an allegorical play by this absurd dramatist"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from the Golden Hall in Stockholm, Sweden.)  Among the famous Swedes depicted here, in the Golden Hall of Stockholm City Hall, is this dramatist"
      ]
    ]
  },
  "9": {
    "title": "IT'S THE BERRIES",
    "clues": [
      [
        "$400",
        "The 1st important American variety of this shortcake fruit was the hovey, grown in 1834 in Massachusetts"
      ],
      [
        "$800",
        "This bog fruit is sometimes called a bounceberry because ripe ones bounce"
      ],
      [
        "$1200",
        "Used in pancakes & muffins, this \"colorful\" berry is sometimes confused with the harder-seeded huckleberry"
      ],
      [
        "$1600",
        "This berry of the genus Ribes is the one traditionally used to make fool, a British dessert"
      ],
      [
        "$2000",
        "Some botanists believe that this berry developed by a California judge in 1881 is a blackberry-raspberry hybrid"
      ]
    ]
  },
  "10": {
    "title": "AN \"A\" IN SCIENCE",
    "clues": [
      [
        "$400",
        "This nearly transparent 3-syllable envelope of gases surrounding the Earth is about 78% nitrogen"
      ],
      [
        "$800",
        "This appendage of a neuron transmits impulses away from the cell body"
      ],
      [
        "DAILY DOUBLE",
        "This marine snail has a genus name, it's H-A-L-I-O-T-I-S"
      ],
      [
        "$1600",
        "It's the fancy way of saying the white of an egg"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew illustrates on a chalkboard.)  North on the horizon connects to an imaginary circle that passes through a star via this arc"
      ]
    ]
  },
  "11": {
    "title": "SPORTS PAGE CLICHÉS",
    "clues": [
      [
        "$400",
        "It's obligatory on doing this to say that you can't fire the players"
      ],
      [
        "$800",
        "As his country is on the metric system, Aussie Jason Stoltenberg called tennis \"a game of\" these"
      ],
      [
        "$1200",
        "The phrase about your back being here has been used in sports & by Earl Haig in a more serious situation in WWI"
      ],
      [
        "$1600",
        "With all those mental mistakes, we did this, like flagellants"
      ],
      [
        "$2000",
        "Told, \"There is no 'I' in 'team\", Michael Jordan supposedly responded that there is one in this 3-letter word"
      ]
    ]
  }
}