{
  "0": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$100",
        "Julia Ward Howe's visit to the Army of the Potomac in 1861 inspired this famous hymn"
      ],
      [
        "$200",
        "Irving Babbitt, Geo. Santayana & Bertrand Russell were among this Prufrock poet's teachers at Harvard"
      ],
      [
        "$300",
        "In Eugene Field's \"Dutch Lullabye\", the names of the 3 wooden shoe sailors"
      ],
      [
        "$400",
        "Carroll wrote about the Jabberwock & he wrote of the Jumblies"
      ],
      [
        "$500",
        "One of two Elizabethans famous for \"Come live with me and be my love\""
      ]
    ]
  },
  "1": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$100",
        "2 \"ens\" in printing or Dorothy's Auntie"
      ],
      [
        "$200",
        "This word combines with \"Art\" to mean the abstract style of creating optical illusions"
      ],
      [
        "$300",
        "\"Eeny, meeny, miny mo\" are the words children use to choose who will be this"
      ],
      [
        "$400",
        "This river begins near Monte Viso in the Cottian Alps & flows to the Adriatic Sea"
      ],
      [
        "$500",
        "In 1978 Barnard Hughes won a Tony as this title patriarch"
      ]
    ]
  },
  "2": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "At the 1988 Olympics the USSR won the gold for team foil in this sport"
      ],
      [
        "$200",
        "The Old Norse \"Skjota\", to shoot, gave us this word for a type of trapshooting"
      ],
      [
        "$300",
        "Among college football coaches, Paul Bryant was nickanmed Bear & G. Warner was nicknamed this"
      ],
      [
        "$400",
        "According to Forbes Magazine, the 3 highest-paid athletes for 1990 compete in this sport"
      ],
      [
        "$500",
        "In 1990 this Reds outfielder set a world series record with hits in 7 straight at-bats"
      ]
    ]
  },
  "3": {
    "title": "YEARS",
    "clues": [
      [
        "$100",
        "A full-time student usually earns an associate degree at a junior college in this many years"
      ],
      [
        "$200",
        "1 of 2 lengths of time that can constitute a diamond anniversary"
      ],
      [
        "DAILY DOUBLE",
        "Age in years of the man being interviewed in the following:\"By the way, sir, uh, are you married?\"\"I have been married several hundred times.\"\"I'm afraid to ask the next question.  You've had many hundreds of wives.\"\"Hundreds and hundreds of wives.\"\"How many children do you have?\"\"I have over forty-two thousand children.  And not one comes to visit!\""
      ],
      [
        "$400",
        "Length of Rip Van Winkle's Catskill nap"
      ],
      [
        "$500",
        "The French & Indian War was known by this name in Europe"
      ]
    ]
  },
  "4": {
    "title": "BRAZIL",
    "clues": [
      [
        "$100",
        "Brazil abolished this in 1888, 23 years after the United States"
      ],
      [
        "$200",
        "Colombia is second while Brazil is the world's largest exporter of this commodity"
      ],
      [
        "$300",
        "The cruzado replaced the cruzeiro as this in 1986"
      ],
      [
        "$400",
        "Between 1960 & 1980 the population of this city went from under 150,000 to more than 1,000,000"
      ],
      [
        "$500",
        "This famous beach is just northeast of Ipanema in Rio de Janeiro"
      ]
    ]
  },
  "5": {
    "title": "TAKES THE CAKE",
    "clues": [
      [
        "$100",
        "Angel food cake uses only this part of an egg"
      ],
      [
        "$200",
        "Light & dark batters combined give this cake the appearance of the rock it's named for"
      ],
      [
        "$300",
        "This classic Viennese torte is filled with apricot jam"
      ],
      [
        "$400",
        "Trademarked name for a fluted tube pan or the cake baked in it"
      ],
      [
        "$500",
        "A Baba is most commonly flavored with this potent potable"
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHIC \"SAINT\"s",
    "clues": [
      [
        "$200",
        "The largest of the U.S. Virgin Islands, it was named \"Santa Cruz\" by Columbus"
      ],
      [
        "$400",
        "This Florida city was named for a city in Russia"
      ],
      [
        "$600",
        "A steamboat on this U.S. city's seal symbolizes its growth"
      ],
      [
        "$800",
        "A small nation in the Caribbean is comprised of the Grenadines & this island"
      ],
      [
        "$1000",
        "Only 1 person survived the destruction of this city on Martinique when Mt. Pelee erupted in 1902"
      ]
    ]
  },
  "7": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "Nicolas Appert, who invented canned food, also came up with these cubes used to make instant soup"
      ],
      [
        "$400",
        "He invented champagne by devising the corking system necessary to make it"
      ],
      [
        "$600",
        "In the 1890s he tried coal dust as a power source for his engine before trying crude fuel oil"
      ],
      [
        "$800",
        "In '53 Dr. J. Gibbon invented this machine that permitted cardiac surgery longer than 10 minutes"
      ],
      [
        "$1000",
        "Robert Bunsen & Gustav Kirchhoff developed this device to see the wavelengths of light"
      ]
    ]
  },
  "8": {
    "title": "UNREAL ESTATE",
    "clues": [
      [
        "$200",
        "His seventh & final voyage took him to the Land of Serendib"
      ],
      [
        "$400",
        "Its inhabitants include the Duchess, the Gryphon & the Dormouse"
      ],
      [
        "$600",
        "It's the largest palace in Asgard"
      ],
      [
        "DAILY DOUBLE",
        "Thrushcross Grange is the estate rented to Mr. Lockwood in this novel"
      ],
      [
        "$1000",
        "In Aristophanes' \"The Birds\", a couple of Athenians convince the birds to found a city called this"
      ]
    ]
  },
  "9": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$200",
        "It's a ceiling built in stone, brick or concrete, or a big bank safe"
      ],
      [
        "$400",
        "The armlike beams connecting a high wall to outside supports in Gothic churches"
      ],
      [
        "$600",
        "By using pendentives the Byzantines managed to set these on square bases"
      ],
      [
        "$800",
        "The director of Germany's Bauhaus school from 1919-1928, he took the chair of architecture at Harvard in 1937"
      ],
      [
        "$1000",
        "Term for the iron grating that slides up & down in front of the door in a fortified building"
      ]
    ]
  },
  "10": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "P.T. Barnum purchased this pachyderm, billed as the world's largest, from the London zoo in 1882"
      ],
      [
        "$400",
        "The National Republicans & Anti-Masons formed the nucleus of this party founded in the 1830s"
      ],
      [
        "$600",
        "After his defeat for reelection to the House of Representatives in 1835, this frontiersman left for Texas"
      ],
      [
        "$800",
        "Lincoln, Grant & Jefferson Davis served in the military under this general who became president"
      ],
      [
        "$1000",
        "This 1803 case was the first in which the Supreme Court declared a law of Congress unconstitutional"
      ]
    ]
  },
  "11": {
    "title": "GILBERT & SULLIVAN",
    "clues": [
      [
        "$200",
        "It's said that a Japanese sword dropping from Gilbert's library wall inspired this 1885 opera"
      ],
      [
        "$400",
        "Sullivan wrote the music to the hymn about them \"marching as to war, with the cross of Jesus going on before\""
      ],
      [
        "DAILY DOUBLE",
        "It's set in a ruined chapel & on a rocky seashore on the coast of Cornwall, not on the open sea"
      ],
      [
        "$800",
        "This opera is subtitled \"The Lass that Loved a Sailor\""
      ],
      [
        "$1000",
        "In 1881 producer d'Oyly Carte built this London theatre for Gilbert & Sullivan"
      ]
    ]
  }
}