{
  "0": {
    "title": "LAND FORMATIONS",
    "clues": [
      [
        "$100",
        "These include Cod, Horn & of Good Hope"
      ],
      [
        "$200",
        "Spanish for \"tube\", there's a grand old one in Arizona"
      ],
      [
        "$300",
        "A small ravine; a heavy rainstorm is a \"washer\" of it"
      ],
      [
        "$400",
        "From the Latin for \"almost an island\", Florida is one"
      ],
      [
        "$500",
        "3 of these we've never mentioned are Quandary in Colorado, Ulugh Muztagh in Tibet & Lister in Antarctica"
      ]
    ]
  },
  "1": {
    "title": "1966",
    "clues": [
      [
        "$100",
        "In January this former president & his wife Bess were presented with the first 2 Medicare cards"
      ],
      [
        "$200",
        "The U.S. Treasury discontinued this currency, though it made a comeback in 1976"
      ],
      [
        "$300",
        "On the 67th anniversary of his birth, a bronze bust of this author was unveiled near Sun Valley, Idaho"
      ],
      [
        "$400",
        "Rumored gravely ill in Las Vegas, he sold his interest in TWA for $566 million"
      ],
      [
        "$500",
        "She won her third consecutive U.S. Figure Skating Championship & her first world title"
      ]
    ]
  },
  "2": {
    "title": "TV CARTOON THEMES",
    "clues": [
      [
        "$100",
        "This \"modern stoneage family\" was \"from the town of Bedrock, they're a page right out of history\""
      ],
      [
        "$200",
        "Acoording to the theme song, this bumbling Tarzan-like hero needs to \"Watch out for that tree!\""
      ],
      [
        "$300",
        "\"He will sleep 'til noon, but before it's dark, he'll have ev'ry picnic basket that's in Jellystone Park\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Character whose theme song is heard here:"
      ],
      [
        "$500",
        "This ape is \"For sale, won't you buy 'im, take 'im home and try 'im\""
      ]
    ]
  },
  "3": {
    "title": "WEAPONS",
    "clues": [
      [
        "$100",
        "This barbed spear attached to a rope is used to kill or capture large fish & whales"
      ],
      [
        "$200",
        "An onager is an ancient one of these devices used to hurl stones"
      ],
      [
        "$300",
        "An arbalest is this type of archery weapon"
      ],
      [
        "$400",
        "The Spencer repeating rifle was this type, the opposite of a muzzle loader"
      ],
      [
        "$500",
        "Battery operated, it fires electric darts to immobilize the person attacking you"
      ]
    ]
  },
  "4": {
    "title": "OOPS!",
    "clues": [
      [
        "$100",
        "Trinity Broadcasting dropped his show after he appeared on the American Music Awards dressed this way:"
      ],
      [
        "$200",
        "45,000 students' scores were raised on this test given 10/12/96 after a math question was found flawed"
      ],
      [
        "$300",
        "For an overdue bill of $214,500, a Philippine electric co. turned off power to this man's tomb in 1997"
      ],
      [
        "$400",
        "Oxford, Miss. created a furor when it cut down a magnolia tree to erect a statue of this hometown author"
      ],
      [
        "$500",
        "American Family Publishers' letter to a Florida church said this addressee was in the running for $11,000,000"
      ]
    ]
  },
  "5": {
    "title": "YOU'RE TOAST",
    "clues": [
      [
        "$100",
        "It's customary to toast these soft confections on sticks over a campfire"
      ],
      [
        "$200",
        "It's Kellogg's \"Toaster Pastry\""
      ],
      [
        "$300",
        "Parisians call it \"Pain Perdu\", or \"Lost Bread\""
      ],
      [
        "$400",
        "This company brought the toaster \"to life\" in 1909"
      ],
      [
        "$500",
        "It's thin, dry & can sing arias"
      ]
    ]
  },
  "6": {
    "title": "PIONEER TRAILS",
    "clues": [
      [
        "$200",
        "This trail's western terminus was the valley of the Willamette River"
      ],
      [
        "$400",
        "You can \"trace\" the history of this road between Nashville & the Mississippi through museums & wayside markers"
      ],
      [
        "$600",
        "The importance of the Mohawk Trail in New York was diminished after this waterway opened in 1825"
      ],
      [
        "$800",
        "In 1775 30 axmen under the leadership of Daniel Boone hacked this route through the Cumberland Gap"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "WOODY ALLEN FILMS",
    "clues": [
      [
        "$200",
        "Title of a 1979 Allen film, or where he set his 1993 \"Murder Mystery\""
      ],
      [
        "$400",
        "In this comedy Allen discovers that a hooker played by Mira Sorvino is the mother of his adopted son"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Movie that features the following scene:\"As if thou were possible...Ha!  It don't say Ha!\""
      ],
      [
        "$800",
        "Goldie Hawn, Julia Roberts & Drew Barrymore were featured in this zany 1996 musical"
      ],
      [
        "$1000",
        "Woody & Mia Farrow's own relationship fell apart during the making of this film about marital breakups"
      ]
    ]
  },
  "8": {
    "title": "APES OF THE PLANET",
    "clues": [
      [
        "$200",
        "Unlike monkeys, apes lack this often prehensile appendage"
      ],
      [
        "$400",
        "Genetically, this ape is man's closest living relative"
      ],
      [
        "$600",
        "Noted for their long arms, they're the smallest & most agile of the apes"
      ],
      [
        "$800",
        "Referring to its hair color, the dominant male within a group of gorillas is called this"
      ],
      [
        "$1000",
        "1 of 2 islands on which the orangutan is found in the wild; it was once found in mainland Asia as well"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "In \"The World According To\" this character, he's killed by Pooh Percy"
      ],
      [
        "$400",
        "Stingo narrates this 1979 William Styron book"
      ],
      [
        "$600",
        "This Twain hero's feminine disguise fails after he can't remember if his name is Mary or Sarah"
      ],
      [
        "$800",
        "This Thomas Berger book is the reminiscences of Jack Crabb, a survivor of Little Big Horn"
      ],
      [
        "$1000",
        "In \"Ulysses\" Marion Tweedy Bloom is better known by this nickname"
      ]
    ]
  },
  "10": {
    "title": "ARCHITECTS",
    "clues": [
      [
        "$200",
        "Baptiste Androuet du Cerceau designed the Pont Neuf across this river"
      ],
      [
        "$400",
        "Eduard Schaubert helped guide the rebuilding of this Greek capital under King Otto"
      ],
      [
        "$600",
        "His original middle name was Lincoln; he changed it to Lloyd"
      ],
      [
        "$800",
        "While teaching at Harvard, this Bauhaus founder helped design the Harvard University Graduate Center"
      ],
      [
        "$1000",
        "Charles Bulfinch served on this city's Board of Selectmen from 1791 to 1817"
      ]
    ]
  },
  "11": {
    "title": "FAMOUS EAGLE SCOUTS",
    "clues": [
      [
        "$200",
        "This Eagle Scout film director depicted Indiana Jones as a Boy Scout in \"The Last Crusade\""
      ],
      [
        "$400",
        "This Eagle Scout & former \"Entertainment Tonight\" host trained on the piano as a youth"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):In 1927 this future politician became an Eagle Scout of Grand Rapids Boy Scout Troop 15:"
      ],
      [
        "$800",
        "As a youth this commander of Apollo 13 was interested in scouting & rocketry"
      ],
      [
        "$1000",
        "This Boy Scout & former Secretary of Education published \"The Moral Compass\" in 1995"
      ]
    ]
  }
}