{
  "0": {
    "title": "SOCIOLOGY",
    "clues": [
      [
        "$200",
        "This term for a rural white southerner was originally applied to sunburned agricultural workers"
      ],
      [
        "$400",
        "Robert & Helen Lynd based their \"Middletown\" studies on Muncie in this state"
      ],
      [
        "$600",
        "The sum of the customs & beliefs that distinguish one group from another; the hippies formed a \"counter\" one"
      ],
      [
        "DAILY DOUBLE",
        "10,000 years ago all societies were these, named from the way they collected animals, fruit, etc. for food"
      ],
      [
        "$1000",
        "Someone who hates humanity; Moliere's Alceste turned into a title one"
      ]
    ]
  },
  "1": {
    "title": "RADIO PERSONALITIES",
    "clues": [
      [
        "$200",
        "The fans of this radio personality call themselves dittoheads to signify that they agree with his opinion"
      ],
      [
        "$400",
        "(Hi, I'm Christie Whitman.)  I don't believe in political quid pro quo, but after his endorsement, I named a rest stop toilet for this radio personality"
      ],
      [
        "$600",
        "She's from Brooklyn, has a Ph.D. in physiology & is Deryk's mom"
      ],
      [
        "$800",
        "This \"idol\" worshipper replaced Casey Kasem as host of \"American Top 40\""
      ],
      [
        "$1000",
        "Tavis Smiley launched this network's first national show to originate from Los Angeles"
      ]
    ]
  },
  "2": {
    "title": "HEADQUARTERS",
    "clues": [
      [
        "$200",
        "Surprisingly, in the 1990s, this retailer moved its HQ from its tall tower in Chicago to a lowrise in the suburbs"
      ],
      [
        "$400",
        "Since 1988 J.C. Penney has been firmly planted in Plano in this state"
      ],
      [
        "$600",
        "First the \"E\"s were sold, then its Houston HQ building was auctioned off in December 2003 for $55.5 million"
      ],
      [
        "$800",
        "The Ford Motor Company has long been headquartered in this city that adjoins Detroit"
      ],
      [
        "$1000",
        "Where on earth is Earthlink headquartered?  In this city, same as Coca-Cola"
      ]
    ]
  },
  "3": {
    "title": "BERMUDA SHORTS",
    "clues": [
      [
        "$200",
        "Bermuda's almost due east of this state's Cape Hatteras"
      ],
      [
        "$400",
        "The cahow, or Bermuda petrel, a type of this, breeds only in Bermuda"
      ],
      [
        "$600",
        "Bermuda uses this basic unit of currency"
      ],
      [
        "$800",
        "The first settlement in 1609 resulted from this event, maybe the one depicted in the first scene of \"The Tempest\""
      ],
      [
        "$1000",
        "Alexander or Linda could help you with the name of this capital"
      ]
    ]
  },
  "4": {
    "title": "MILLIONS OF REASONS",
    "clues": [
      [
        "$200",
        "Metallic distinction of a CD that's sold 1 million copies"
      ],
      [
        "$400",
        "Of 2 million, 20 million or 200 million, the length in years of one trip around the galaxy's center by our sun"
      ],
      [
        "$600",
        "Like Chico in \"Animal Crackers\", who got paid more for not performing, she got millions from Virgin not to sing"
      ],
      [
        "$800",
        "It was the \"grateful\" title of philanthropist Percy Ross' syndicated radio show & newspaper column"
      ],
      [
        "$1000",
        "\"What Are You Doing After the Orgy?\" is a book by this man who played a millionaire on \"Gilligan's Island\""
      ]
    ]
  },
  "5": {
    "title": "SOUNDS LIKE A RAPPER",
    "clues": [
      [
        "$200",
        "This type of \"domain\" could lose you your house if the government needs your land, yo"
      ],
      [
        "$400",
        "\"It's\" one of these \"that blows nobody any good\""
      ],
      [
        "$600",
        "It's wack but ESPN dropped the downhill racing style of this type of bicycle from its X Games in 2004"
      ],
      [
        "$800",
        "Lack of movement in traffic--especially at an intersection or in politics"
      ],
      [
        "$1000",
        "Completed in 1955, this bridge crosses the Hudson near Nyack"
      ]
    ]
  },
  "6": {
    "title": "THE FABULOUS '50s",
    "clues": [
      [
        "$400",
        "In 1953 Eisenhower proposed to the U.N. a plan of \"Atoms for\" this"
      ],
      [
        "$800",
        "The group seen here is discussing the merits of this room they are looking at"
      ],
      [
        "$1200",
        "A 1954 code trying to stop juvenile delinquency said \"horror\" or \"terror\" could not be used in titles of these"
      ],
      [
        "$1600",
        "In early 1951 TV viewers were riveted watching the Kefauver committee's look into this in America"
      ],
      [
        "$2000",
        "The accuracy of the Quartz clock was surpassed in 1955 by one using this element, Cs"
      ]
    ]
  },
  "7": {
    "title": "SNOWBOARDING",
    "clues": [
      [
        "$400",
        "Snowboarding is often featured in ads for this Pepsico soda with a lofty name"
      ],
      [
        "$800",
        "An off-balance rider is said to be \"rolling down\" these, from the flailing motion of the arms"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew snowboards down Mammoth Mountain.)  If you're doing well by cutting up the slopes, you could be called one of these, not to be confused with an office machine"
      ],
      [
        "$1600",
        "Like skateboarders, snowboarders perform in a U-shaped structure called this"
      ],
      [
        "$2000",
        "Stances include regular, goofy foot & this one that angles the toes of both feet in opposite directions"
      ]
    ]
  },
  "8": {
    "title": "TOM WOLFE",
    "clues": [
      [
        "$400",
        "It was Wolfe who first predicted that the 1970s \"Will come to be known as\" this \"decade\""
      ],
      [
        "$800",
        "In a piece of stock car racing, Wolfe introduced to written English this 3-word phrase for a solid Southern male"
      ],
      [
        "$1200",
        "\"The Right Stuff\" tells of how this man broke the sound barrier with 2 broken ribs from a drunken horseback ride"
      ],
      [
        "DAILY DOUBLE",
        "Wolfe coined the term \"radical\" this in a story on a party for the Black Panthers thrown by Leonard Bernstein"
      ],
      [
        "$2000",
        "It's Wolfe's 1968 book about Ken Kesey & friends' cross-country journey"
      ]
    ]
  },
  "9": {
    "title": "MED. ABBREV.",
    "clues": [
      [
        "$400",
        "2 of the 3 illnesses for which a DPT vaccination provides immunity"
      ],
      [
        "$800",
        "HRT is this kind of therapy; the use of it by menopausal women has recently been questioned"
      ],
      [
        "DAILY DOUBLE",
        "CTS, carpal tunnel syndrome, can be an RSI, this kind of injury"
      ],
      [
        "$1600",
        "I.D. stands for this specialty that focuses on illnesses like viral hepatitis"
      ],
      [
        "$2000",
        "A CAT scan is computerized axial this kind of imaging"
      ]
    ]
  },
  "10": {
    "title": "THOSE CRAZY GUGGENHEIMS",
    "clues": [
      [
        "$400",
        "Benjamin Guggenheim made sure to dress in his evening clothes before going down with this ship in 1912"
      ],
      [
        "$800",
        "Patriarch Meyer moved from Switzerland to the U.S. in 1847 & set up shop in this Pennsylvania city"
      ],
      [
        "$1200",
        "For Daniel, it was all mine, mine, mine; tin in Bolivia & this in Alaska"
      ],
      [
        "$1600",
        "In the 2000 film \"Pollock\", Amy Madigan played this art patron"
      ],
      [
        "$2000",
        "The Guggenheim Foundation is the assignee of the patents of this rocket pioneer; it had financed him in the 1940s"
      ]
    ]
  },
  "11": {
    "title": "\"E\" CHANNEL",
    "clues": [
      [
        "$400",
        "This South American country does not border Brazil"
      ],
      [
        "$800",
        "Before going bankrupt in 1989, this airline tried selling $12 plane tickets between Boston & New York"
      ],
      [
        "$1200",
        "Alexander Pope once cracked, \"The vulgar boil, the learned roast\" one of these, maybe for breakfast"
      ],
      [
        "$1600",
        "In 1974 Spokane's Cannon Island was the site of this, which featured an environmental theme"
      ],
      [
        "$2000",
        "Philosophy branch that studies the nature & foundations of knowledge"
      ]
    ]
  }
}