{
  "0": {
    "title": "CIVIL RIGHTS HEROES",
    "clues": [
      [
        "$200",
        "In 1866 Mary Ellen Pleasant, \"Mother of Civil Rights in California\", sued & won after being thrown off this city's streetcar"
      ],
      [
        "$400",
        "Now a congressman, John Lewis was a featured speaker at this August 1963 event when he was just 23"
      ],
      [
        "$600",
        "As counsel to this organization, Charles Houston devised the legal strategy that led to school desegregation"
      ],
      [
        "DAILY DOUBLE",
        "In 1963 George Olden became the first black designer of a U.S. stamp, one issued for the centennial of this event"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from inside the Pentagon.)  The service of these aviators honored here was a factor in leading President Truman to desegregate the military"
      ]
    ]
  },
  "1": {
    "title": "SCI-FI MOVIES BY CHARACTER",
    "clues": [
      [
        "$200",
        "1999:Agent Smith,Morpheus,Cypher"
      ],
      [
        "$400",
        "1968:Taylor,Cornelius,Dr. Zaius"
      ],
      [
        "$600",
        "1984:Kyle Reese,Sarah Connor,Dr. Peter Silberman"
      ],
      [
        "$800",
        "1968:Astronauts Frank Poole,Heywood Floyd &Dave Bowman"
      ],
      [
        "$1000",
        "1951:Professor Jacob Barnhardt,Gort,Klaatu"
      ]
    ]
  },
  "2": {
    "title": "STOP, THIEF!",
    "clues": [
      [
        "$200",
        "In 2001 thieves in Birmingham, Eng. stole 23 of these animals--which flew back to their domicile a short time later"
      ],
      [
        "$400",
        "Born in New York City in 1859, this notorious killer, seen here, specialized in cattle rustling"
      ],
      [
        "$600",
        "Stolen in 1911, this painting was returned to the Louvre in Jan. 1914 after a 2-month tour of Italy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "TWAIN TWIP",
    "clues": [
      [
        "$200",
        "Mark Twain was born in Florida--Florida, Missouri that is--& moved with his family to this town in 1839"
      ],
      [
        "$400",
        "In the titles of 2 of Twain's travel books, it follows \"The Innocents\" & \"A Tramp\""
      ],
      [
        "$600",
        "Twain once defined this type of book (& he wrote several) as one \"which people praise and don't read\""
      ],
      [
        "$800",
        "As he predicted he would, Twain died in 1910, a year in which this appeared, just as it did in 1835 when he was born"
      ],
      [
        "$1000",
        "Twain wrote of how the \"Maid of the Mist descends the fearful rapids\" in a piece called \"A Visit to\" this place"
      ]
    ]
  },
  "4": {
    "title": "INITIALLY YOURS",
    "clues": [
      [
        "$200",
        "In 2000 he gave kids more \"Goosebumps\" with a new series of books called \"The Nightmare Room\""
      ],
      [
        "$400",
        "With 67, he has more Indy car victories as a driver than anyone else in history"
      ],
      [
        "$600",
        "At Ezra Pound's suggestion, he pared down his \"Waste Land\" to a mere 434 lines"
      ],
      [
        "$800",
        "After a 1907 panic, this financier who helped organize U.S. Steel led the effort to keep banks afloat"
      ],
      [
        "$1000",
        "Married to Marjorie Merriweather Post, he founded the brokerage company that used to talk & people listened"
      ]
    ]
  },
  "5": {
    "title": "FAMILIAR PHRASES",
    "clues": [
      [
        "$200",
        "\"Loose Lips\" do this was a WWII catch phrase about defense plant workers watching their tongues"
      ],
      [
        "$400",
        "2,000 years ago, the Roman Sextus Propertius said \"absence\" does this"
      ],
      [
        "$600",
        "In several games of pool, it's unlucky to have your cue ball \"behind\" it"
      ],
      [
        "$800",
        "It completes the old maxim \"Speech is silvern...\""
      ],
      [
        "$1000",
        "Meaning simple & basic, this 4-word phrase was never actually said by Sherlock Holmes in any of the Conan Doyle tales"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "The lake James Fenimore Cooper called Horicon is now called this, after the second British king of that name"
      ],
      [
        "$800",
        "Created by the Aswan High Dam, the artificial reservoir Lake Nasser is shared by these 2 countries"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew strolls a scenic walkway by a riverbank at Gorky Park.)  Famous as the setting of a book and a movie, Gorky Park lies on the right bank of this river"
      ],
      [
        "$1600",
        "This lake lies behind the Parker Dam on the border of Arizona & California"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from a marina in Greece.)  The island of Aegina is in what the Greeks call Saronikos Kolpos, or what we call the Saronic this"
      ]
    ]
  },
  "7": {
    "title": "SISTER ACT",
    "clues": [
      [
        "$400",
        "Courteney Cox' famous in-laws include these 2 acting sisters"
      ],
      [
        "$800",
        "She played Celia on \"7th Heaven\"; sister Jessica played Daisy in \"The Dukes of Hazzard\" movie"
      ],
      [
        "DAILY DOUBLE",
        "These 2 British sisters played sisters in a 1991 TV movie of \"What Ever Happened to Baby Jane?\""
      ],
      [
        "$1600",
        "The 2002 movie \"Crossroads\" featured these 2 sisters who played the same character at different ages"
      ],
      [
        "$2000",
        "What a stretch--these twin sisters played twin sisters on the '90s sitcom \"Sister, Sister\""
      ]
    ]
  },
  "8": {
    "title": "GROVER CLEVELAND ROCKS",
    "clues": [
      [
        "$400",
        "Grover dedicated this 152-foot monument on October 28, 1886"
      ],
      [
        "$800",
        "Candy bar lovers might know this name of Grover's daughter, born October 3, 1891"
      ],
      [
        "$1200",
        "Grover was known as \"The Hangman\" of this city--not the most warm & cuddly nickname"
      ],
      [
        "DAILY DOUBLE",
        "In this year Grover won the presidential election with 58 more electoral votes than he'd won with in 1884"
      ],
      [
        "$2000",
        "Born there in 1837, Grover is the only president native to this state"
      ]
    ]
  },
  "9": {
    "title": "MYTHIC OBITS",
    "clues": [
      [
        "$400",
        "Decapitated by Perseus; survived by 2 immortal sisters"
      ],
      [
        "$800",
        "Wasted away staring at his own reflection"
      ],
      [
        "$1200",
        "Musician torn apart by the love-crazed women of Thrace"
      ],
      [
        "$1600",
        "Son of the sun god, he took dad's chariot for a fatal joy ride"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "\"THE\" BEGINNING",
    "clues": [
      [
        "$400",
        "Roget is so synonmous with this term that his name is entry meaning it in the OED"
      ],
      [
        "$800",
        "A form of government by priests who claim divine authority"
      ],
      [
        "$1200",
        "A subject for a composition; I'll finish mine & get my master's degree any year now"
      ],
      [
        "$1600",
        "From the Greek for \"to attend\", this adjective means curative; you might find answreing the clue to be quite..."
      ],
      [
        "$2000",
        "The first law of this states that energy in a system cannot be created or destroyed"
      ]
    ]
  },
  "11": {
    "title": "OF THE END",
    "clues": [
      [
        "$400",
        "He was about to turn 78 when his final presidential term ended"
      ],
      [
        "$800",
        "In 1862 O.W. Norton helped compose this as a substitute for the bugle call \"To Extinguish Lights\""
      ],
      [
        "$1200",
        "The \"Companion\" book for this game says it ends \"when all players are bankrupt, save one.  That player wins.  Period\""
      ],
      [
        "$1600",
        "In 2001 Russia announced that it was closing its eavesdropping station on this Western Hemisphere island"
      ],
      [
        "$2000",
        "When it ended in 1806, its last emperor, Francis II, continued to rule Austria"
      ]
    ]
  }
}