{
  "0": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "After signing the Mayflower Compact in 1620, John Carver became the first governor of this colony"
      ],
      [
        "$400",
        "This British adventurer liked to go by the initials T.E. instead of his given names Thomas Edward"
      ],
      [
        "$600",
        "In 1822 this \"Liberator\" met with Jose de San Martin to strategize in Guayaquil"
      ],
      [
        "$800",
        "Aristotle referred to him as \"The Great Physician\""
      ],
      [
        "DAILY DOUBLE",
        "Gian Gastone, who died in 1737, was the last member of this family to rule over Florence & Tuscany"
      ]
    ]
  },
  "1": {
    "title": "HOOP STARS",
    "clues": [
      [
        "$200",
        "In 2002 this Chinese player became the NBA's No. 1 draft choice when picked by the Houston Rockets"
      ],
      [
        "$400",
        "In the 1980s this Boston Celtics forward became only the third NBA player to win 3 straight MVP awards"
      ],
      [
        "$600",
        "Known as \"The Worm\", he was named the NBA's Defensive Player of the Year twice: 1990 & 1991"
      ],
      [
        "$800",
        "In 2003 the Knicks named this Pistons Hall of Fame guard their President of Basketball Operations"
      ],
      [
        "$1000",
        "This San Antonio Spur has been named to the All-NBA first team in each of his first 8 years in the league"
      ]
    ]
  },
  "2": {
    "title": "AROUND THE NUCLEAR POWER PLANT",
    "clues": [
      [
        "$200",
        "A boiling water reactor produces this vapor inside the reactor vessel to generate power"
      ],
      [
        "$400",
        "These slender tubes holding fissionable materials are bundled together & loaded into the core"
      ],
      [
        "$600",
        "It may be a person who slows down 2 debaters, or a substance that slows down neutrons to prevent fission"
      ],
      [
        "$800",
        "Entergy Corp. says that the Indian Point Plant's containment structures are this material, 3 1/2' to 6' thick"
      ],
      [
        "$1000",
        "In the photo here, everything is working normally as these two towers do their job"
      ]
    ]
  },
  "3": {
    "title": "CITY FOODS",
    "clues": [
      [
        "$200",
        "A marinated flank steak:___ broil"
      ],
      [
        "$400",
        "An apple:___ beauty"
      ],
      [
        "$600",
        "Veggie that's really a sunflower variety:___ artichoke"
      ],
      [
        "$800",
        "A moist 3-layer cake:Lord or Lady ___"
      ],
      [
        "$1000",
        "A member of the Butterhead family:___ lettuce"
      ]
    ]
  },
  "4": {
    "title": "GOVERNMENT AT YOUR SERVICE",
    "clues": [
      [
        "$200",
        "This draft agency also runs an alternative service program for pacifists in lieu of military service"
      ],
      [
        "$400",
        "You can click on \"Where's My Refund?\" on this federal agency's website"
      ],
      [
        "$600",
        "(Former Secretary of Homeland Security Tom Ridge reads the clue.)  This service, established in 1789 & now part of the DHS helps fight the WMD threat with its use of border searches"
      ],
      [
        "$800",
        "A 1947 labor law created the FMCS, the \"M\" for this activity that can solve labor disputes"
      ],
      [
        "$1000",
        "Its headquarters are in Silver Spring, Md., but it has forecast offices across the U.S."
      ]
    ]
  },
  "5": {
    "title": "VERY JANUARY",
    "clues": [
      [
        "$200",
        "On January 1, 1997 he replaced Boutros Boutros-Ghali as U.N. Secretary General"
      ],
      [
        "$400",
        "January is one of this many months in the year with a length of 31 days"
      ],
      [
        "$600",
        "The birthstone for January is this often dark red semiprecious stone"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Its inner and outer regions are separated by the Gobi Desert"
      ],
      [
        "$800",
        "This second-largest island has an area of about 306,000 square miles & is shaped like a huge bird"
      ],
      [
        "$1200",
        "Maracaibo is the second-largest city in this country"
      ],
      [
        "$1600",
        "This island's Cape Morris Jesup is about 500 miles from the North Pole"
      ],
      [
        "DAILY DOUBLE",
        "This peninsula seen here lies between the Bering Sea & the Sea of Okhotsk"
      ]
    ]
  },
  "7": {
    "title": "SINGERS",
    "clues": [
      [
        "$400",
        "A cover by Peter, Paul & Mary of \"Blowin' In The Wind\" helped make this \"Freewheelin'\" singer a household name"
      ],
      [
        "$800",
        "Hits about women named Lucille & Ruby gave this Houston-born singer money to \"gamble\" with"
      ],
      [
        "$1200",
        "\"New York State Of Mind\" is a classic by this singer from Hicksville, New York"
      ],
      [
        "$1600",
        "The South African band Ladysmith Black Mambazo sang on his song \"Diamonds On The Soles Of Her Shoes\""
      ],
      [
        "$2000",
        "This singer was \"Moonlighting\" when he won Grammys in three different categories"
      ]
    ]
  },
  "8": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "There are \"rules of\" this, which is information that is admissible in a court of law"
      ],
      [
        "$800",
        "Add a letter to the name of a young fictional rabbit chaser to get this feeling of ill will"
      ],
      [
        "$1200",
        "The book \"Born Losers\" traces this term for a penniless debtor to the futility of whipping a deceased horse"
      ],
      [
        "$1600",
        "It ominously follows \"last\" or precedes \"day\", & it's spelled with or without an \"E\" in the middle"
      ],
      [
        "$2000",
        "This 8-letter synonym for \"guileless\" comes from the Latin nocere, \"to harm\""
      ]
    ]
  },
  "9": {
    "title": "HERO & VILLAIN",
    "clues": [
      [
        "$400",
        "Holmes called this scoundrel the \"Napoleon of crime\" even though he only appeared in 2 Conan Doyle tales"
      ],
      [
        "$800",
        "This 1876 title literary hero returns with a friend in time to hear his eulogy & clear Muff Potter of murder"
      ],
      [
        "DAILY DOUBLE",
        "\"I am jealous of everything whose beauty does not die\", complains this Wilde character"
      ],
      [
        "$1600",
        "I'll give you two bits if you can name this hero of H.R. Haggard's adventure tale \"King Solomon's Mines\""
      ],
      [
        "$2000",
        "In a subsequent Jules Verne novel, we find that this marine commander is a rajah's son named Prince Dakkar"
      ]
    ]
  },
  "10": {
    "title": "COLORIFIC",
    "clues": [
      [
        "$400",
        "This color precedes \"lady\" & \"Cadillac\" & also the word \"elephants\" in a \"Dumbo\" song"
      ],
      [
        "$800",
        "The OED says this color refers to a man of \"Nordic type\" & can be spelled with no \"E\" when referencing men"
      ],
      [
        "$1200",
        "The Federal government uses it to indicate a \"high\" risk of terrorist attack"
      ],
      [
        "$1600",
        "JFK Jr. & Ted Turner both graduated from this Providence university"
      ],
      [
        "$2000",
        "These rules got their name from the paper color they were printed on in New Haven Colony in the 17th century"
      ]
    ]
  },
  "11": {
    "title": "TAKE THIS CATEGORY LAST!!",
    "clues": [
      [
        "$400",
        "Each correct response in the \"VOCABULARY\" category was a title word in this author's alphabet mystery series"
      ],
      [
        "$800",
        "Each correct response in the \"GEOGRAPHY\" category is found in this classic board game of global domination"
      ],
      [
        "$1200",
        "In the category \"SINGERS\", each of the vocalists sang on this 1985 Quincy Jones-produced song"
      ],
      [
        "$1600",
        "\"COLORIFIC\" colors are \"Mr.\" roles in this film, so named by garbling \"Au revoir, les enfants\""
      ],
      [
        "$2000",
        "Correct responses in \"HERO & VILLAIN\" can be seen in this 2003 film, from a graphic novel by Alan Moore"
      ]
    ]
  }
}