{
  "0": {
    "title": "GREAT RULERS",
    "clues": [
      [
        "$100",
        "Constantine the Great was the first Roman ruler to convert to this religion"
      ],
      [
        "$200",
        "Justinian the Great's wife was a former one of these, like the wife of the Great Communicator, Ronald Reagan"
      ],
      [
        "$300",
        "He was born June 9, 1672, the son of Czar Alexis I Mikhailovich"
      ],
      [
        "$400",
        "This king of Judea from 37-4 B.C. was a friend of Mark Anthony"
      ],
      [
        "$500",
        "By 896 A.D. this West Saxon king had captured the city of London"
      ]
    ]
  },
  "1": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "This New Jersey capital is also the seat of Mercer County"
      ],
      [
        "DAILY DOUBLE",
        "Northwest city seen here during a visit by a famous TV show:"
      ],
      [
        "$300",
        "Thomas Jefferson formulated the bill moving the Virginia capital to this city"
      ],
      [
        "$400",
        "This Pennsylvania city's Civic Arena or \"Igloo\" has a retractable roof"
      ],
      [
        "$500",
        "Henry Flagler developed this fashionable Florida resort famous for the chic shops on Worth Avenue"
      ]
    ]
  },
  "2": {
    "title": "CULINARY NICKNAMES",
    "clues": [
      [
        "$100",
        "This cold remedy is also known as Jewish penicillin"
      ],
      [
        "$200",
        "This sandwich goes by its initials: PBJ"
      ],
      [
        "$300",
        "Dubbed cackleberries, they can be boiled, coddled or poached"
      ],
      [
        "$400",
        "During World War I this dish was called liberty cabbage"
      ],
      [
        "$500",
        "Term for food that puts you at ease & makes you nostalgic for your youth"
      ]
    ]
  },
  "3": {
    "title": "SPORTSWRITERS",
    "clues": [
      [
        "$100",
        "Hockey reporter Robin Herman was one of the first women allowed to interview players in this area"
      ],
      [
        "$200",
        "Peter Gammons wrote about covering this team in the 1986 article \"Living and Dying with the Woe Sox\""
      ],
      [
        "$300",
        "Sir Leonard Hutton, one of England's finest batsmen in this game, later covered it as a columnist"
      ],
      [
        "$400",
        "Mike Lupica's strong opinions appear monthly in this Hearst Corporation \"Magazine for Men\""
      ],
      [
        "$500",
        "Roger Kahn mourned Ebbets Field & the Brooklyn Dodgers in this 1971 bestseller"
      ]
    ]
  },
  "4": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Partially opened; a door, for example"
      ],
      [
        "$200",
        "On a computer screen this small picture represents a specific program"
      ],
      [
        "$300",
        "The Abominable Snowman"
      ],
      [
        "$400",
        "It's the only fencing sword with a rigid blade"
      ],
      [
        "$500",
        "Italian for \"tail\", this passage brings a musical piece to a formal close"
      ]
    ]
  },
  "5": {
    "title": "ANGEL POTPOURRI",
    "clues": [
      [
        "$100",
        "In \"Hamlet\" Horatio's 4 words preceding \"And flights of angels sing thee to thy rest!\""
      ],
      [
        "$200",
        "Levels of the angelic hierarchy are called these, like groups of singers on Earth"
      ],
      [
        "$300",
        "Title question asked by a song from \"The Heights\" that hit the heights on the charts in 1992"
      ],
      [
        "$400",
        "In the 1650s Rembrandt painted this biblical person \"Wrestling with the Angel\""
      ],
      [
        "$500",
        "She played Roma Downey's angel boss on \"Touched by an Angel\""
      ]
    ]
  },
  "6": {
    "title": "18TH CENTURY WOMEN",
    "clues": [
      [
        "$200",
        "On July 10, 1706 Virginia's Grace Sherwood, accused of this, was thrown into a river to see if she would float"
      ],
      [
        "$400",
        "In January 1777 Baltimore's Mary Katherine Goddard was hired to print the first official copies of this"
      ],
      [
        "$600",
        "It took her a few attempts to get in to see Marat in order to kill him"
      ],
      [
        "$800",
        "At the time Marie Antoinette lost her head, she was First Lady of the U.S."
      ],
      [
        "$1000",
        "Kaga No Chiyo/who wrotethis type of poem/was born in Japan"
      ]
    ]
  },
  "7": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "They clean floors, perform surgery & will go to Mars before people do"
      ],
      [
        "$400",
        "Used in medicine, waste disposal & agriculture, it's the technology of manipulating organisms for human benefit"
      ],
      [
        "$600",
        "The \"Hard-Edge\" art movement of the 1960s emerged after the development of these quick-drying paints"
      ],
      [
        "DAILY DOUBLE",
        "This company's C90 Supercomputer can perform 16 billion calculations per second"
      ],
      [
        "$1000",
        "The name of these 19th C. destroyers of textile machinery is applied to any technology skeptic"
      ]
    ]
  },
  "8": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "This Dickens title orphan was given his name by Mr. Bumble"
      ],
      [
        "$400",
        "This author's \"The Man Who Would Be King\" has been called the perfect short story"
      ],
      [
        "$600",
        "This John Bunyan work written as a dream was published in 2 parts:  Part I in 1678 & Part II in 1684"
      ],
      [
        "$800",
        "Title novella of the Philip Roth collection that won the 1960 National Book Award"
      ],
      [
        "$1000",
        "\"The 42nd Parallel\" is the first novel in this John Dos Passos trilogy"
      ]
    ]
  },
  "9": {
    "title": "INTERNATIONAL ACTORS",
    "clues": [
      [
        "$200",
        "Andy Garcia was born in this island country but fled to nearby Miami with his family when he was 5"
      ],
      [
        "$400",
        "This brother-in-law of Loretta Young was born in Mexico City, not on Fantasy Island"
      ],
      [
        "$600",
        "This Irish star of the film \"Camelot\" is also a writer; his thriller novel \"Honor Bound\" appeared in 1982"
      ],
      [
        "$800",
        "This Canadian comic appeared on \"In Living Color\" & in 2 Clint Eastwood films, \"Pink Cadillac\" & \"The Dead Pool\""
      ],
      [
        "$1000",
        "He must have been \"Breathless\" when he was elected president of the French Actors Union in 1963"
      ]
    ]
  },
  "10": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Not surprisingly, hotel administration is among the more popular fields of study at UNLV in this city"
      ],
      [
        "$400",
        "The Prayer Tower is a landmark of this Tulsa university named for an evangelist"
      ],
      [
        "$600",
        "In 1924 Trinity College in Durham, North Carolina was renamed this, after a benefactor"
      ],
      [
        "DAILY DOUBLE",
        "The Robert Frost Library is at this Massachusetts college co-founded by Emily Dickinson's grandfather"
      ],
      [
        "$1000",
        "South Carolina's Clemson University was named for the son-in-law of this VP who resigned in 1832"
      ]
    ]
  },
  "11": {
    "title": "ORATORY",
    "clues": [
      [
        "$200",
        "In 1858, as a Senate hopeful in Illinois, he said, \"Nobody has ever expected me to be president\""
      ],
      [
        "$400",
        "Of Floyd Patterson he said, \"I'll beat him so bad he'll need a shoehorn to put his hat on\""
      ],
      [
        "$600",
        "\"How can the 'consent of the governed' be given,\" she asked in 1873, \"If the right to vote be denied?\""
      ],
      [
        "$800",
        "This French revolutionary said, \"Terror is nothing else than justice, prompt, secure and inflexible\""
      ],
      [
        "$1000",
        "\"There is nothing so absurd but some philosopher has said it\", said this Roman orator"
      ]
    ]
  }
}