{
  "0": {
    "title": "FAMOUS TEACHERS",
    "clues": [
      [
        "$100",
        "Prof. of math at Cambridge 1669-1701; for every A on his curve there was an equal & opposite F"
      ],
      [
        "$200",
        "Bertoldo di Giovanni studied under Donatello & taught this great Sistine artist"
      ],
      [
        "$300",
        "She married Harvard teacher John Macy on condition that Helen came first in their household"
      ],
      [
        "$400",
        "Educational psychologist who developed a series of dictionaries with Clarence Barnhart"
      ],
      [
        "$500",
        "East L.A. teacher famous for helping his kids pass the Advanced Placement calculus test"
      ]
    ]
  },
  "1": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "Explorer Jean-Baptiste Le Moyne named this Ala. city after the Maubila Indian tribe"
      ],
      [
        "$200",
        "New Mexico city that got its name from the crosses on the graves of ambushed travelers"
      ],
      [
        "$300",
        "Eisenhower was nominated for his second term as president in the Cow Palace in this city"
      ],
      [
        "DAILY DOUBLE",
        "This 2nd largest Oregon city is named for 1 of its settlers, a certain Mr. Skinner"
      ],
      [
        "$500",
        "The graves of O. Henry & Thomas Wolfe are in this N.C. city where Wolfe was born"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "This rubber company spends over $7 million a year just to maintain & operate its blimps"
      ],
      [
        "$200",
        "After marrying its president, Joan Crawford became a spokesperson for this beverage co."
      ],
      [
        "$300",
        "After 42 years, this French co. has ceased making its turtle-shaped car, the Deux Chevaux"
      ],
      [
        "$400",
        "Whirlpool makes a line of products under this brand name for Sears, Roebuck"
      ],
      [
        "$500",
        "It was first incorporated in 1911 as the Computing-Tabulating-Recording Co."
      ]
    ]
  },
  "3": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "This city was the first in the U.S. to have more than 1 TV station in operation"
      ],
      [
        "$200",
        "Gary David Goldberg & Alan Uger won 1987 Emmys for writing this series' \"My Name Is Alex\" episode"
      ],
      [
        "$300",
        "This skinflint comedian played Ralph & Alice Kramden's landlord on 1 episode of \"The Honeymooners\""
      ],
      [
        "$400",
        "From 1947 to 1975, Lawrence Spivak was a panelist or moderator on this NBC public affairs program"
      ],
      [
        "$500",
        "The announcer called it \"The crossword game you've played all your life, but never quite like this\""
      ]
    ]
  },
  "4": {
    "title": "GOLD",
    "clues": [
      [
        "$100",
        "The world's largest gold field, the Witwatersrand, is in this country"
      ],
      [
        "$200",
        "This form of gold, beaten thinner than paper, is used for gilding & lettering"
      ],
      [
        "$300",
        "Derived from the metal's Latin name, it's the chemical symbol for gold"
      ],
      [
        "$400",
        "Pure gold is this many karats"
      ],
      [
        "$500",
        "In the 1500s many Spanish explorers went to South America searching for this legendary gold kingdom"
      ]
    ]
  },
  "5": {
    "title": "\"SILVER\"",
    "clues": [
      [
        "$100",
        "Nostalgic name for the movies or the motion picture industry"
      ],
      [
        "$200",
        "When the going gets rough, remember that \"Every cloud has\" one of these"
      ],
      [
        "$300",
        "To produce rain, clouds are sometimes seeded with this chemical compound"
      ],
      [
        "$400",
        "This band has backed up Bob Seger on hits like \"Night Moves\" & \"Still The Same\""
      ],
      [
        "$500",
        "The U.S. government first issued this paper currency in 1878"
      ]
    ]
  },
  "6": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$200",
        "Number of stars on the Texas state flag"
      ],
      [
        "$400",
        "This state's flag was designed by Miss Willie Hocker of the Pine Bluff chapter of the D.A.R."
      ],
      [
        "DAILY DOUBLE",
        "Kentucky's flag indicates it's one of these"
      ],
      [
        "$800",
        "The flag of this 13th state has 13 gold stars & the word \"Hope\""
      ],
      [
        "$1000",
        "It's the only state whose flag features the British Union Jack"
      ]
    ]
  },
  "7": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$200",
        "Society is divided between Eloi & Morlocks in this futuristic H.G. Wells work"
      ],
      [
        "$400",
        "The hero of this Old English poem dies killing a dragon that attacked his people, the Geats"
      ],
      [
        "$600",
        "British philosopher & mathematician who won the 1950 Nobel Prize for Literature"
      ],
      [
        "$800",
        "\"Goodbye to All That\" is the autobiography of this \"I, Claudius\" author"
      ],
      [
        "$1000",
        "He became a Roman Catholic 14 years before publishing \"The Power and the Glory\""
      ]
    ]
  },
  "8": {
    "title": "BIRDS",
    "clues": [
      [
        "$200",
        "The willow ptarmigan, which makes its home in Arctic areas, is this state's official bird"
      ],
      [
        "$400",
        "Sapsuckers are the only members of this bird family to habitually injure trees"
      ],
      [
        "$600",
        "This relative of the crow is prominent in folklore as a bad-luck sign or omen of death"
      ],
      [
        "$800",
        "These small English birds were first brought to the U.S. in 1850 to eliminate tree worms in Brooklyn"
      ],
      [
        "DAILY DOUBLE",
        "In 1848 this bird saved the crops of Utah by eating swarms of grasshoppers"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN INDIANS",
    "clues": [
      [
        "$200",
        "From 1881-86 he led the Chiricahua Apaches in the last major Indian stand"
      ],
      [
        "$400",
        "Coinciding with the '84 Olympics in L.A. was a memorial powwow & games honoring this athlete"
      ],
      [
        "$600",
        "This 6-nation group has not accepted U.S. citizenship & considers itself a separate nation"
      ],
      [
        "$800",
        "They call themselves the Dine; since their language has no \"V\", they found this name unpronounceable"
      ],
      [
        "$1000",
        "Among tribes this Spanish explorer met & alienated were the Cherokee, Creek & Choctaw"
      ]
    ]
  },
  "10": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$200",
        "Empedocles said there are two basic emotions, these"
      ],
      [
        "$400",
        "He developed his own method of inquiry, but as he didn't write it down we mostly know of it from Plato"
      ],
      [
        "$600",
        "Thomism, a doctrine of the Catholic Church, was based on the ideas of this man"
      ],
      [
        "$800",
        "17th c. French philosopher who wrote, \"All the sciences are conjoined with one another and interdependent\""
      ],
      [
        "$1000",
        "Opposing Hegel, this Danish philosopher said man does have free will"
      ]
    ]
  },
  "11": {
    "title": "DESPOTS & DICTATORS",
    "clues": [
      [
        "$200",
        "He attended the Allies' meetings at Tehran, Yalta & Potsdam as the Soviet Union's representative"
      ],
      [
        "$400",
        "We don't know what his 1st wife did, but his 2nd, Eva, was an actress, & his 3rd, Isabel, a dancer"
      ],
      [
        "$600",
        "After his reelection in 1961, this Haitian leader named himself president for life"
      ],
      [
        "$800",
        "Nicknamed \"The Incorruptible\", he was arrested, tried & guillotined in July 1794"
      ],
      [
        "$1000",
        "It took a revolution in 1911 to unseat this Mexican pres. who'd held power for more than 3 decades"
      ]
    ]
  }
}