{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$100",
        "The full title of the play includes his title, \"Prince of Denmark\""
      ],
      [
        "$200",
        "In \"The Taming of the Shrew\", this character actually says \"Kiss me, Kate\""
      ],
      [
        "$300",
        "This character answers to \"Gloucester\", because he begins the play as duke of Gloucester, not king"
      ],
      [
        "DAILY DOUBLE",
        "Cleopatra speaks of these days, \"when I was green in judgment\""
      ],
      [
        "$500",
        "This king has a fool, said to represent truth, who speaks in rhymes & songs"
      ]
    ]
  },
  "1": {
    "title": "DOGS",
    "clues": [
      [
        "$100",
        "In 1926 England opened its first official racetrack for these dogs"
      ],
      [
        "$200",
        "This royal breed of Japan is commonly used there as a police & guard dog"
      ],
      [
        "$300",
        "Of the three breeds of this dog, the Gordon is the darkest & heaviest"
      ],
      [
        "$400",
        "Named for a British river, this dog is dubbed the king of terriers"
      ],
      [
        "$500",
        "The Keeshond, or barge dog, is considered the national dog of this country"
      ]
    ]
  },
  "2": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "USDA meat grade between prime & good"
      ],
      [
        "$200",
        "In 1919 this company absorbed the Marconi Wireless Co. & got David Sarnoff with it"
      ],
      [
        "$300",
        "After WWII he founded the French Navy's Undersea Research Group"
      ],
      [
        "$400",
        "Of the 7 deadly sins, the one that's also the name of an animal"
      ],
      [
        "$500",
        "\"To Anacreon In Heaven\" is the original title of the music to which this is set"
      ]
    ]
  },
  "3": {
    "title": "MOVIE TRIVIA",
    "clues": [
      [
        "$100",
        "In this 1990 film, a couple dies of spider bites while watching \"Wheel of Fortune\""
      ],
      [
        "$200",
        "Sigourney Weaver's baby got pushed around by poltergeists in this 1989 sequel"
      ],
      [
        "$300",
        "Diane Lane & T. Bernard found \"A Little Romance\" under the Bridge of Sighs in this city"
      ],
      [
        "$400",
        "Michael Douglas & Andy Garcia got into big trouble at the Osaka airport in this 1989 film"
      ],
      [
        "$500",
        "In 1949's \"Beyond the Forest\", B. Davis uttered this famous line about the condition of her home"
      ]
    ]
  },
  "4": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$100",
        "Former German scientist who became director of the Geo. C. Marshall Space Flight Center in 1960"
      ],
      [
        "$200",
        "This chemist was born Marie Sklodowska in 1867 in Warsaw, Poland"
      ],
      [
        "$300",
        "A device used to detect radiation is named for this German physicist"
      ],
      [
        "$400",
        "Casimir Funk named these substances, which are essential for normal metabolism"
      ],
      [
        "$500",
        "In 1609 & 1619 this German astronomer published his 3 laws of planetary motion"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$100",
        "Perhaps from a nickname for Louise, it's a slang word for an object or idea that is remarkable"
      ],
      [
        "$200",
        "This confection has a creamy center with fruit or nuts & is usually covered with chocolate"
      ],
      [
        "$300",
        "Descriptive song title Cher used to show how \"My baby shot me down\""
      ],
      [
        "$400",
        "This African antelope was named for the sound it makes when alarmed"
      ],
      [
        "$500",
        "In June 1990 this Las Vegas-based co. opened the world's largest resort hotel, the 4,000-room Excalibur"
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "The ancestors of the Texas longhorn were brought to the Americas in 1493 by this explorer"
      ],
      [
        "$400",
        "Country in which Scottish explorer Sir Alexander MacKenzie left his name on a big river"
      ],
      [
        "$600",
        "This explorer was about 60 when he died in Cuba in 1521, not too youthful"
      ],
      [
        "$800",
        "The 2 Frenchman, a Jesuit priest & a former Jesuit seminarian, who explored the Great Lakes & Upper Mississippi"
      ],
      [
        "$1000",
        "After exploring Arizona & New Mexico, this Spaniard became the first European in Kansas"
      ]
    ]
  },
  "7": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "\"Millie's Book...\", published in September 1990, is by the presidential dog, as dictated to her"
      ],
      [
        "$400",
        "His fourth & he says final Rabbit Angstrom novel is \"Rabbit at Rest\""
      ],
      [
        "$600",
        "Published by the Naval Institute Press in 1984, it became a best seller & a 1990 film"
      ],
      [
        "$800",
        "Robert Rimmer added a new epilogue to the 25th anniversary edition of his novel about this \"Experiment\""
      ],
      [
        "$1000",
        "Author of 1987's \"The Black Dahlia\", he calls himself \"the demon dog of American literature\""
      ]
    ]
  },
  "8": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "A male singing voice artificially producing tones above its normal range"
      ],
      [
        "$400",
        "In Italian this instrument is the corno inglese"
      ],
      [
        "$600",
        "Beethoven set this F. von Schiller work to music for the Ninth Sympony's choral movement"
      ],
      [
        "DAILY DOUBLE",
        "His operas include \"Goya\", \"Help, Help, the Globolinks!\" & \"The Saint of Bleecker Street\""
      ],
      [
        "$1000",
        "At 17 this Russian was an enfant terrible; in 1929 he composed the ballet \"L'Enfant Prodigue\""
      ]
    ]
  },
  "9": {
    "title": "MATHEMATICS",
    "clues": [
      [
        "$200",
        "The number of degrees in any one angle in a rectangle"
      ],
      [
        "$400",
        "If a pyramid is also a tetrahedron it means its base is in this shape"
      ],
      [
        "$600",
        "A cube has 6 faces & this number of vertices or corners"
      ],
      [
        "$800",
        "In a Fibonacci sequence like:1, 1, 2, 3, 5, 8,each number from the third on is this"
      ],
      [
        "$1000",
        "A spiral-shaped curve; the threads on a tapered screw form a conical one"
      ]
    ]
  },
  "10": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "This city's royal palace was built for Philip V on the site of an ancient Moorish fortress"
      ],
      [
        "$400",
        "From 1822 to 1960 this city served as Brazil's capital"
      ],
      [
        "$600",
        "Belmopan takes its name from this Central American country & a Mayan Indian tribe"
      ],
      [
        "DAILY DOUBLE",
        "The National Museum in this Northern European capital was co-designed by E. Saarinen"
      ],
      [
        "$1000",
        "This Caribbean capital lies near the foothills of the Blue Mountains"
      ]
    ]
  },
  "11": {
    "title": "POISONS",
    "clues": [
      [
        "$200",
        "If a spy's taken a pill containing this poison, his breath will smell like bitter almonds"
      ],
      [
        "$400",
        "Gas masks were first used in this war to counter the effectiveness of poison gas"
      ],
      [
        "$600",
        "It's used in making transistorized circuits or deadly dinner wine"
      ],
      [
        "$800",
        "The seeds of the Nux vomica tree of Asia & Australia yield this, used as a rat poison for centuries"
      ],
      [
        "$1000",
        "This poison producing paralysis in its victims was used on South American Indian arrows"
      ]
    ]
  }
}