{
  "0": {
    "title": "DUKE UNIVERSITY",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from Duke University in Durham, NC.) The origin of this name for Duke University's sports teams is traced back to the nickname of a brave French fighting force of World War I"
      ],
      [
        "$400",
        "The tower of the Duke Chapel was inspired by the Bell Harry Tower of this English cathedral"
      ],
      [
        "$600",
        "Got ESP?  Then you know in the '20s J.B. Rhine began his famous studies at Duke in this science that researches ESP"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from Duke University in Durham, NC.) Entranced by Duke University during a 1937 visit, this author of \"Brave New World\" called it \"a whole city of grey stone\""
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from Duke University in Durham, NC.) Later one of the most glamorous heiresses of her day, this member of the Duke family laid the cornerstone for Duke University in 1928"
      ]
    ]
  },
  "1": {
    "title": "ELVIS FILM ROLES",
    "clues": [
      [
        "$200",
        "1964:Race car driver Lucky Jackson, who gets a job as a waiter in a casino"
      ],
      [
        "$400",
        "1957:Vince Everett, who serves time for manslaughter"
      ],
      [
        "DAILY DOUBLE",
        "1961:Chad Gates, son of a pineapple mogul"
      ],
      [
        "$800",
        "1960:Army specialist Tulsa McLean, who's been stationed in West Germany"
      ],
      [
        "$1000",
        "1969:Dr. John Carpenter, who works with Sister Michelle (Mary Tyler Moore)"
      ]
    ]
  },
  "2": {
    "title": "FAMOUS WOMEN",
    "clues": [
      [
        "$200",
        "This woman slipped a .38 revolver to Clyde Barrow in his prison cell in 1930, leading to his escape"
      ],
      [
        "$400",
        "Born in Lorain, Ohio in 1931, this African-American woman won the Nobel Prize for Literature in 1993"
      ],
      [
        "$600",
        "In 1804 fur trader Toussaint Charbonneau made her his wife"
      ],
      [
        "$800",
        "Yoko Ono attended this Bronxville, N.Y. private women's college with a female name"
      ],
      [
        "$1000",
        "In \"The Female Eunuch\", this Aussie feminist declared, \"Women have very little idea of how much men hate them\""
      ]
    ]
  },
  "3": {
    "title": "SHAKESPEAREAN FIRST NAMES",
    "clues": [
      [
        "$200",
        "\"Legend of Zorro\" star Banderas"
      ],
      [
        "$400",
        "Current heartthrob actor Bloom"
      ],
      [
        "$600",
        "Late \"Can-Can\" dancer Prowse"
      ],
      [
        "$800",
        "Mahogany master Phyfe"
      ],
      [
        "$1000",
        "Beauty queen Madame Rubinstein seen here"
      ]
    ]
  },
  "4": {
    "title": "TRAVELIN'",
    "clues": [
      [
        "$200",
        "If you're in Rabat, you must be in the capital city of this country"
      ],
      [
        "$400",
        "Of the Seychelles, the Maldives or the Grenadines, the island group closest to India"
      ],
      [
        "$600",
        "Yo, it's the sea you'll have to cross to cruise from Bari, Italy to Durres, Albania"
      ],
      [
        "$800",
        "You can head south on Varig Airlines, the national airline of this South American country"
      ],
      [
        "$1000",
        "Travelin' in Asia, you'll need to know that the baht is the basic unit of currency of this kingdom"
      ]
    ]
  },
  "5": {
    "title": "ON THE \"GO\"",
    "clues": [
      [
        "$200",
        "After trying out 3 different types, this fairy tale girl eventually fell asleep in the baby bear's bed"
      ],
      [
        "$400",
        "Beastly highest awarded handed out at the Berlin Film Festival, not the Berlin Golf Tournament"
      ],
      [
        "$600",
        "Magical clay figure of Jewish legend brought to life by incantations"
      ],
      [
        "$800",
        "A type of tortoise that's an accomplished excavator is named for this mammal"
      ],
      [
        "$1000",
        "Founded by Spanish immigrants in 1936, the nation's largest Hispanic food company has this artistic name"
      ]
    ]
  },
  "6": {
    "title": "U.S. COUNTIES",
    "clues": [
      [
        "$400",
        "It's the largest state that has counties, & its Brewster County is bigger than 3 other states"
      ],
      [
        "$800",
        "Mays Landing, N.J. & South Bend, Wash. are the seats of counties named for these 2 distant bodies of water"
      ],
      [
        "$1200",
        "You'll find Cheboygan County east of Wisconsin in this neighboring state"
      ],
      [
        "DAILY DOUBLE",
        "Aptly, celebrity chef Charlie Trotter made his name & first put it on a restaurant in this Midwestern county"
      ],
      [
        "$2000",
        "South Salem, Larchmont & Rye are in this county outside New York City"
      ]
    ]
  },
  "7": {
    "title": "HALL OF FAMERS",
    "clues": [
      [
        "$400",
        "Pub Galvin,Pee Wee Reese,Enos Slaughter"
      ],
      [
        "$800",
        "Babe Zaharias,Bing Crosby,Bob Hope"
      ],
      [
        "$1200",
        "Nate \"Tiny\" Archibald,Elvin Hayes,Meadowlark Lemon"
      ],
      [
        "$1600",
        "Curly Lambeau,Greasy Neale,Crazylegs Hirsch"
      ],
      [
        "$2000",
        "Dodo Cheney,Lottie Dod,Jana Novotna"
      ]
    ]
  },
  "8": {
    "title": "FROM THE PAGE TO THE STAGE",
    "clues": [
      [
        "$400",
        "Launched in 2005, the national tour of this \"novel\" musical features Maureen McGovern as Marmee"
      ],
      [
        "$800",
        "The 1971 musical \"Ari\" wasn't based on Onassis but on this Leon Uris novel, & Uris himself wrote the lyrics"
      ],
      [
        "$1200",
        "\"J'accuse\" this Frenchman of writing the novel \"Therese Raquin\", which inspired the musical \"Thou Shalt Not\""
      ],
      [
        "$1600",
        "(Edward Albee delivers the clue.)  I dedicated my stage adaptation of \"The Ballad of the Sad Cafe\" to this author, \"with great love\""
      ],
      [
        "DAILY DOUBLE",
        "In 2005, in London, Val Kilmer had the \"mail\" lead in a play based on this James M. Cain novel"
      ]
    ]
  },
  "9": {
    "title": "\"O\" MAN!",
    "clues": [
      [
        "$400",
        "He stunned the Nazis by winning 4 gold medals at the 1936 Olympics"
      ],
      [
        "$800",
        "He composed heavenly works like \"Orpheus in the Underworld\""
      ],
      [
        "$1200",
        "Telma Hopkins & Joyce Vincent shone as his backup singers"
      ],
      [
        "$1600",
        "In 1904, this \"Mobile\" man left the company he founded to set up the R.E.O. Motor Car Company"
      ],
      [
        "$2000",
        "Born in 43 B.C., this Roman poet wrote a book about love & a book to help people get over being rejected"
      ]
    ]
  },
  "10": {
    "title": "EPONYMOUS INVENTIONS",
    "clues": [
      [
        "$400",
        "Developed by a pair of Caltech scientists, it assigns a number to quantify the size of an earthquake"
      ],
      [
        "$800",
        "In 1954, Boston Garden bought one of the 10 machines this \"ice man\" built that year"
      ],
      [
        "$1200",
        "Used in many products, it's a teflonized textile material through which perspiration can pass but liquid water can't"
      ],
      [
        "$1600",
        "Heard here, it was one of he earliest fully electronic musical intruments & was created c. 1920 by a Russian inventor"
      ],
      [
        "$2000",
        "In 1917 John Browning designed the \"BAR\", which stood for this"
      ]
    ]
  },
  "11": {
    "title": "ADDICTED TO ADJECTIVES",
    "clues": [
      [
        "$400",
        "Now also meaning backward & unenlightened, technically it refers to Europe between the 5th & 15th centuries"
      ],
      [
        "$800",
        "This adjective that means \"free from living bacteria\" can describe a person unable to reproduce"
      ],
      [
        "$1200",
        "This title adjective describes the character Marietta in a Victor Herbert operetta"
      ],
      [
        "$1600",
        "It means dramatic, like a famous Greek choral poet & actor of the 6th century B.C."
      ],
      [
        "$2000",
        "This adjective derives from the name of the author of \"Martin Chuzzlewit\""
      ]
    ]
  }
}