{
  "0": {
    "title": "HISTORY",
    "clues": [
      [
        "$100",
        "In June 1987 she became the first British prime minister in the 20th c. elected to 3 straight terms"
      ],
      [
        "$200",
        "On September 23, 1949 President Truman announced that this country had detonated a nuclear device"
      ],
      [
        "$300",
        "In 338 B.C. this country's Philip II defeated Thebes & Athens at the Battle of Chaeronea"
      ],
      [
        "$400",
        "In 781 he persuaded Pope Adrian I to crown his sons Pepin & Louis kings of Italy & Aquitaine"
      ],
      [
        "$500",
        "\"The Thousand\" was a novel written by this Italian guerrilla leader based on his 1860 Sicilian expedition"
      ]
    ]
  },
  "1": {
    "title": "GEMS & JEWELS",
    "clues": [
      [
        "$100",
        "The largest of these red gemstones ever discovered was a 400-carat one found in Burma"
      ],
      [
        "$200",
        "Like South Africa's, Namibia's economy is based in part on exports of gem-quality ones of these"
      ],
      [
        "$300",
        "Iron & titanium give this corundum gem its rich translucent blue color"
      ],
      [
        "$400",
        "Malachite & peridot are gems of this color"
      ],
      [
        "$500",
        "Chinese scholar Hsu Shen attributed human virtues to this gem"
      ]
    ]
  },
  "2": {
    "title": "ROCK LYRICS",
    "clues": [
      [
        "$100",
        "Chuck Berry told this composer to \"Roll Over\" & \"Tell Tchaikovsky the News\""
      ],
      [
        "$200",
        "He \"Walks in the classroom, cool and slow\" & \"Calls the English teacher 'Daddy-O'\""
      ],
      [
        "$300",
        "The CCR song about her begins, \"Left a good job in the city, workin' for the man every night and day\""
      ],
      [
        "$400",
        "In a Bryan Adams hit, it follows, \"Everything I Do\""
      ],
      [
        "$500",
        "In this 1984 hit, Cyndi Lauper sang, \"If you're lost you can look and you will find me\""
      ]
    ]
  },
  "3": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "A 1996 Business Week survey called this soup company's board of directors \"America's Best\""
      ],
      [
        "$200",
        "In 1996 companies that produce these consumables announced an end to their ban on TV & radio ads"
      ],
      [
        "$300",
        "This battery maker introduced the Copper Top tester in 1990"
      ],
      [
        "$400",
        "In August 1995 this nation's first stock exchange, based in Ulan Bator, began trading"
      ],
      [
        "$500",
        "This firm owned by the Seagram Company is the leading seller of pasteurized orange juice"
      ]
    ]
  },
  "4": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "This Czech-born tennis star was the world's No. 1 ranked women's player 7 times, 1978-79 & 1982-86"
      ],
      [
        "$200",
        "In 1996 this Barry Switzer-coached team won a record fifth straight NFC East division title"
      ],
      [
        "$300",
        "1 of 2 L.A. Lakers players to win the NBA's regular season MVP award"
      ],
      [
        "$400",
        "On July 17, 1994 this nation won a record fourth World Cup soccer title by beating Italy, 3-2 on penalty kicks"
      ],
      [
        "$500",
        "This Florida quarterback won the Heisman Trophy in 1996, 30 years after his coach Steve Spurrier won it"
      ]
    ]
  },
  "5": {
    "title": "\"C\" IN GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Australia's National Library in this city overlooks Lake Burley Griffin"
      ],
      [
        "$200",
        "The name of this Welsh capital may mean \"Fort on the Taff\""
      ],
      [
        "$300",
        "The Chinese city of Guangzhou, better known to westerners as this, is also called Yangcheng, \"City of Goats\""
      ],
      [
        "$400",
        "You'll find El Teniente, the world's largest underground copper mine, in this South American country"
      ],
      [
        "DAILY DOUBLE",
        "The Malebo Pool, also known as The Stanley Pool, is a shallow lake formed by this river"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "According to Hesiod, there were only 3 of these one-eyed giants:  brontes, steropes & arges"
      ],
      [
        "$400",
        "He was a god of earthquakes & water before he became supreme ruler of the sea"
      ],
      [
        "$600",
        "The Romans referred to this pipe-playing god as Faunus"
      ],
      [
        "$800",
        "Orion became a constellation after he was stung to death by one of these creatures, also a constellation"
      ],
      [
        "$1000",
        "After the Trojan War ended, it took Odysseus 10 years to return home to this island"
      ]
    ]
  },
  "7": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$200",
        "William Howard Taft is 1 of only 2 presidents buried in this cemetery outside Washington, D.C."
      ],
      [
        "$400",
        "He's the first president who wasn't a signer of the Declaration of Independence"
      ],
      [
        "$600",
        "He had 4 sons & 2 daughters & his eldest son became governor of Texas"
      ],
      [
        "$800",
        "He remembered the Maine; it blew up during his time in office"
      ],
      [
        "DAILY DOUBLE",
        "The only Secretary of Commerce to become president"
      ]
    ]
  },
  "8": {
    "title": "FILMS OF THE '70s",
    "clues": [
      [
        "$200",
        "1979 film in which Robert Duvall loved \"the smell of napalm in the morning\""
      ],
      [
        "$400",
        "Bob Fosse won a Best Director Oscar for this 1972 Liza Minnelli musical, which he also choreographed"
      ],
      [
        "$600",
        "This all-star murder mystery takes place in 1934 aboard a train traveling from Istanbul to France"
      ],
      [
        "$800",
        "In this 1976 thriller Laurence Olivier displayed his dental skills while asking Dustin Hoffman, \"Is it safe?\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):This 1971 film featured the memorable debut seen here:\"Whatcha all comin' back here in the dark?\""
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "His father, Pap Finn, is the town drunk"
      ],
      [
        "$400",
        "Dickens orphan Philip Pirrip is better known by this nickname"
      ],
      [
        "$600",
        "Lassiter is the gun-slinging hero of this Zane Grey novel & appears in its sequel \"The Rainbow Trail\""
      ],
      [
        "$800",
        "Kidnapped as a child, this R.D. Blackmore title heroine grew up to be quite a cookie"
      ],
      [
        "$1000",
        "This orchid-loving detective made his first appearance in Rex Stout's \"Fer-De-Lance\""
      ]
    ]
  },
  "10": {
    "title": "VEGETARIAN CUISINE",
    "clues": [
      [
        "$200",
        "Some vegetarians choose not to eat this product because it is made by bees"
      ],
      [
        "$400",
        "This white sweetener is excluded from recipes when animal bone char has been used to bleach it"
      ],
      [
        "$600",
        "Cooking sauces in this type of pot will increase levels of the mineral needed for hemoglobin"
      ],
      [
        "$800",
        "A mashed banana or a quarter cup of applesauce can replace oil or a single one of these in a cake recipe"
      ],
      [
        "$1000",
        "Nicknamed \"Wheat-Meat\", seitan is made from wheat gluten rich in this compound essential to life"
      ]
    ]
  },
  "11": {
    "title": "PARTICLE PHYSICS",
    "clues": [
      [
        "$200",
        "The theoretical tachyons are said to exist only at speeds faster than the speed of this"
      ],
      [
        "$400",
        "Term for the intrisnic angular momentum of a particle, or more simply, rapid rotation"
      ],
      [
        "$600",
        "To get an element's mass number, add its protons & these"
      ],
      [
        "$800",
        "Some say particle physics goes back to the discovery of this particle in 1897"
      ],
      [
        "$1000",
        "Color is a property of these fundamental particles that come in strange & charm types"
      ]
    ]
  }
}