{
  "0": {
    "title": "\"G\" MEN",
    "clues": [
      [
        "$100",
        "In 1980, at age 19, he became the youngest player named MVP of the NHL"
      ],
      [
        "$200",
        "He was Benson DuBois on TV before playing the \"Phantom of the Opera\" in L.A."
      ],
      [
        "$300",
        "Under the pen name A.A. Fair, he created private eyes Bertha Cool & Donald Lam"
      ],
      [
        "$400",
        "After helping to organize the AFL, he headed it for almost 40 years"
      ],
      [
        "$500",
        "Convinced the novel was evil, he burned the second part of \"Dead Souls\" shortly before he died"
      ]
    ]
  },
  "1": {
    "title": "ESPAÑOL",
    "clues": [
      [
        "$100",
        "It's Spanish for \"pineapple\", as those who drink pineapple-coconut cocktails should know"
      ],
      [
        "$200",
        "A derisive word for a foreigner; Carlos Fuentes wrote of \"The Old\" one in 1985"
      ],
      [
        "$300",
        "The Spanish \"calabozo\" & the cowboy variation calaboose both mean thse"
      ],
      [
        "$400",
        "Any Spanish pier or wharf, or a certain waterfront area in San Francisco"
      ],
      [
        "$500",
        "The traditional title for daughters of the kings of Portugal & Spain"
      ]
    ]
  },
  "2": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "1 hectare, the metric unit of area, is equal to 2.471 of these"
      ],
      [
        "$200",
        "This cotton measure is 500 lbs. in the U.S. & only 176 lbs. in China"
      ],
      [
        "$300",
        "Measuring longitude at the equator 1 of these equals 69.17 miles"
      ],
      [
        "$400",
        "6 miles square is exactly equal to this many square miles"
      ],
      [
        "$500",
        "This unit named for a Swedish scientist is used to designate wavelengths of light"
      ]
    ]
  },
  "3": {
    "title": "TRAIN SONGS",
    "clues": [
      [
        "$100",
        "In the old standard it's what \"I've\" been doing \"all the live-long day\""
      ],
      [
        "$200",
        "The Monkees took \"The Last Train\" there in 1966 & made it their first No. 1 hit"
      ],
      [
        "$300",
        "The British singer who rode the \"Morning Train\" to the top of the charts in 1981"
      ],
      [
        "DAILY DOUBLE",
        "The title destination of the train in this 1973 No. 1 hit:\"L.A. proved too much for the man...\""
      ],
      [
        "$500",
        "In \"The Harvey Girls\", Judy Garland sang about this railroad"
      ]
    ]
  },
  "4": {
    "title": "NATURE",
    "clues": [
      [
        "$100",
        "This flower has been grown since ancient times for its foliage, fragrance & hips"
      ],
      [
        "$200",
        "It'll run if there's danger, or, if cornered, kick out, but will not as legend says bury its head"
      ],
      [
        "$300",
        "Of all the toucans, the toco has the biggest one of these"
      ],
      [
        "$400",
        "Mor & mull are 2 types of this black decayed organic matter in soil"
      ],
      [
        "$500",
        "Legend says this flower's name comes from the last words of a knight who drowned picking one for his lady"
      ]
    ]
  },
  "5": {
    "title": "FINAL RESTING PLACES",
    "clues": [
      [
        "$100",
        "You'll find the 13 imperial tombs of the Ming dynasty in a valley on the outskirts of this capital"
      ],
      [
        "$200",
        "Joseph Conrad is buried in the cemetery at this Gothic cathedral, as the archbishop could tell you"
      ],
      [
        "$300",
        "He was buried on St. Helena in his favorite uniform in 1821 but was moved to Paris in 1840"
      ],
      [
        "$400",
        "Father Damien was buried on this Hawaiian island but in 1936 his remains were moved to Belgium"
      ],
      [
        "$500",
        "This Diaghilev dancer is buried near the great French dancer Auguste Vestris in Montmartre"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT VIPs",
    "clues": [
      [
        "$200",
        "It was once believed that this Hun, who died on his wedding night, was murdered by his bride"
      ],
      [
        "$400",
        "He was the 6th ruler of the Amorite dynasty of Babylon; you probably remember him for his code"
      ],
      [
        "$600",
        "Amenhotep IV of Egypt changed his name to this because he was so devoted to the god Aton"
      ],
      [
        "DAILY DOUBLE",
        "Sennacherib, king of this country, made Nineveh his capital & built a magnificent new palace there"
      ],
      [
        "$1000",
        "This \"Great\" king of Persia was the son of Darius the Great & the Grandson of Cyrus the Great"
      ]
    ]
  },
  "7": {
    "title": "ITALIAN LITERATURE",
    "clues": [
      [
        "$200",
        "Besides \"The Prince\", he is also known for his \"Discourses on\" Livy"
      ],
      [
        "$400",
        "The Academic American Ency. calls this Dante work the greatest poem of the Middle Ages"
      ],
      [
        "$600",
        "Completes the title of Giorgio Bassani's novel set in Fascist Italy, \"The Garden of the...\""
      ],
      [
        "$800",
        "\"Pinocchio\" author Carlo Lorenzini used this last name, taken from his family village"
      ],
      [
        "$1000",
        "This Existentialist Italian playwright won the Nobel Prize for Literature in 1934"
      ]
    ]
  },
  "8": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This country's name means \"Land of the Southern Slavs\""
      ],
      [
        "$400",
        "Just north of Khartoum, Sudan, these 2 \"colorful\" rivers combine to form the Nile"
      ],
      [
        "$600",
        "The Gulf of Bothnia & the Gulf of Finland are both extensions of this sea"
      ],
      [
        "$800",
        "This sea in the North Atlantic is delineated only by the plants that float on its surface"
      ],
      [
        "$1000",
        "In 1943 this Mexican volcano grew from a small depression to 1,000 ft. in height"
      ]
    ]
  },
  "9": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "He wrote, \"The birthday of a new world is at hand\" in his pamplet \"Common Sense\""
      ],
      [
        "$400",
        "This craftsman designed the 1st official seal of the Colonies & the 1st issue of Continental currency"
      ],
      [
        "$600",
        "The first of these 5 acts closed the port of Boston until payment was made for the destroyed tea"
      ],
      [
        "$800",
        "Frontiersman who won victories at Kaskaskia, Cahokia & Vincennes in the NW Territory"
      ],
      [
        "$1000",
        "Prime minister during the war, some later called him \"the minister who lost America\""
      ]
    ]
  },
  "10": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "In \"Siegfried\" Fafner the giant is turned into one of these mythical beasts before Siegfried slays him"
      ],
      [
        "$400",
        "1st name shared by Rigoletto's daughter, a \"Saturday Night Live\" star & a R. Hayworth character"
      ],
      [
        "DAILY DOUBLE",
        "Marie, the heroine of this Donizetti opera, was adopted as an infant by French soldiers"
      ],
      [
        "$800",
        "English composer whose 1947 opera \"Albert Herring\" is about a young man, not a young fish"
      ],
      [
        "$1000",
        "Drops of blood from the ceiling reveal where an outlaw is hiding in this Puccini opera"
      ]
    ]
  },
  "11": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "This is the abbreviation for a postscript after a P.S."
      ],
      [
        "$400",
        "Medically, G.I. stands for this system"
      ],
      [
        "$600",
        "The abbreviation cc: near the bottom of a letter means this"
      ],
      [
        "$800",
        "Most int'l airlines arrive at their fares through IATA, which stands for this"
      ],
      [
        "$1000",
        "WPA was the abbreviation for this Depression-era program"
      ]
    ]
  }
}