{
  "0": {
    "title": "A DATE WITH HISTORY",
    "clues": [
      [
        "$200",
        "The radio message Marconi transmitted overseas March 27, 1899 was in this code"
      ],
      [
        "$400",
        "The S.S. Ancon made the first complete trip through this, August 15, 1914"
      ],
      [
        "$600",
        "This general defeated Chief Tecumseh at the Battle of Tippecanoe on November 7, 1811"
      ],
      [
        "$800",
        "On Jan. 1, 1804 Jean-Jacques Dessalines proclaimed this current nation independent"
      ],
      [
        "$1000",
        "On March 9, 1820 his daughter Maria became the first president's daughter married in the White House"
      ]
    ]
  },
  "1": {
    "title": "\"SONG\"S",
    "clues": [
      [
        "$200",
        "Paul McCartney said \"Some people wanna fill the world with\" these \"and what's wrong with that?\""
      ],
      [
        "$400",
        "The title of this 1976 No. 1 hit by Barry Manilow completes the line \"I am music and...\""
      ],
      [
        "$600",
        "According to Neil Diamond, \"Everybody knows one\""
      ],
      [
        "$800",
        "Elton John told us, \"When all hope is gone\", these \"say so much\""
      ],
      [
        "$1000",
        "This Roberta Flack hit about hearing Don McLean sing \"American Pie\" won 3 Grammys in 1973"
      ]
    ]
  },
  "2": {
    "title": "I NEED A VACATION",
    "clues": [
      [
        "$200",
        "I'd like to go to this country, the No. 1 tourist destination, for the food; I hope they sell freedom toast"
      ],
      [
        "$400",
        "My daughter's excited to see the monarch butterfly flocks at Morelia in this country, the No. 8 destination"
      ],
      [
        "$600",
        "I'll head to this country, the No. 5 destination, so my son can study Wushu martial arts and I can drink pijiu, its beer"
      ],
      [
        "$800",
        "I'll have to go to this country, the No. 7 destination, on Sunday to see a famous choir at the Imperial Palace chapel"
      ],
      [
        "$1000",
        "My wife would kill me if we didn't go to this country, the No. 4 destination, to visit the Missoni & Krizia showrooms"
      ]
    ]
  },
  "3": {
    "title": "BREAKFAST CEREALS",
    "clues": [
      [
        "$200",
        "It's still \"The Breakfast of Champions\""
      ],
      [
        "$400",
        "\"They're gr-r-reat!\""
      ],
      [
        "$600",
        "\"Silly Rabbit!\"  These \"are for kids!\""
      ],
      [
        "$800",
        "\"They're magically delicious\""
      ],
      [
        "$1000",
        "Finicky 4-year-old Mikey likes it"
      ]
    ]
  },
  "4": {
    "title": "5-SYLLABLE WORDS",
    "clues": [
      [
        "$200",
        "Said to grooms & graduates, it's from the Latin for \"rejoice with\""
      ],
      [
        "$400",
        "An extreme conservative, especially if he obeys Newton's third law of motion"
      ],
      [
        "$600",
        "It's an affirmation of a person's character, or a type of dinner held to do the affirming"
      ],
      [
        "DAILY DOUBLE",
        "Having many sides, like diplomatic talks among more than 2 parties"
      ],
      [
        "$1000",
        "Marlon Brando & Doris Day were born on the same day, April 3, 1924, making them exact these"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "You can read a variety of articles all about all aspects of show business in this trade paper established in 1905"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew stands underneath a fountain in St. Petersburg, Russia.)  Be careful of the umbrella fountain here in Peterov--if you step under it, this will happen"
      ],
      [
        "$600",
        "This Conrad work ends, \"The... waterway... seemed to lead into the heart of an immense darkness\""
      ],
      [
        "$800",
        "(Jon of the Clue Crew stands in front of an old log cabin in the Wyoming mountains.)  Towering over Jackson Hole, Wyoming at a lofty 13,766 feet is this mountain, the largest in the Grand Teton range"
      ],
      [
        "$1000",
        "The scientific name of this striped carnivore is Hyaena hyaena"
      ]
    ]
  },
  "6": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "In a 1789 poem, he wrote \"Wherever I wander, wherever I rove, the hills of the highlands for ever I love\""
      ],
      [
        "$800",
        "\"Martin\" is one of the other poems in his 1914 collection \"Trees and Other Poems\""
      ],
      [
        "$1200",
        "\"I saw the best minds of my generation destroyed by madness\", begins this Allen Ginsberg poem"
      ],
      [
        "$1600",
        "It's the sonnet written in 1883 that ends, \"I lift my lamp beside the golden door!\""
      ],
      [
        "$2000",
        "Robert Frost ended his \"Mending Wall\" with this famous phrase about barriers"
      ]
    ]
  },
  "7": {
    "title": "THEIR FINAL FILM ROLE",
    "clues": [
      [
        "$400",
        "As Norman Thayer in \"On Golden Pond\""
      ],
      [
        "$800",
        "As aging gunfighter John Bernard Books in \"The Shootist\""
      ],
      [
        "$1200",
        "As Rosalyn Taber in \"The Misfits\""
      ],
      [
        "$1600",
        "As Warren Beatty's Aunt Ginny in \"Love Affair\""
      ],
      [
        "$2000",
        "As the \"grumpy old\" father in \"Hanging Up\""
      ]
    ]
  },
  "8": {
    "title": "THE U.S. AIR FORCE",
    "clues": [
      [
        "$400",
        "A vet who wears a little plane with an Army of Occupation medal helped resupply this city in 1948 & 1949"
      ],
      [
        "$800",
        "3-word name for the seriously reconfigured 747 with the Air Force designation VC-25"
      ],
      [
        "$1200",
        "During this war, Air Force pilots had a 10-1 margin of victory in \"MiG Alley\" on the Yalu River"
      ],
      [
        "DAILY DOUBLE",
        "Fitting name of a unit between group & division, like the 509th Bomb one or 349th Air Mobility one"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "GRADUATE SCHOOL",
    "clues": [
      [
        "$400",
        "After course work, a grad student may take these very thorough exams known as comps"
      ],
      [
        "$800",
        "As in a courtroom a final oral exam on a Ph.D. dissertation is usually called this"
      ],
      [
        "DAILY DOUBLE",
        "These 2 institutes of technology are tied atop the latest U.S. News ranking of physics grad schools"
      ],
      [
        "$1600",
        "Portraitist Chuck Close earned a \"Master of\" these from Yale in 1964; glass master Dale Chihuly, from RISD in 1968"
      ],
      [
        "$2000",
        "It's the M in GMAT, the admission test that hundreds of MBA programs require applicants to take"
      ]
    ]
  },
  "10": {
    "title": "A PENGUIN, A YAK & A KANGAROO",
    "clues": [
      [
        "$400",
        "Though penguins nest in colonies numbering in the millions, they practice this, from the Greek meaning \"one marriage\""
      ],
      [
        "$800",
        "Only about 1 inch long at birth, a newborn kangaroo is called this, also British slang for a threepenny piece"
      ],
      [
        "$1200",
        "Luc Jacquet hung around the South Pole for more than a year directing this 2005 documentary"
      ],
      [
        "$1600",
        "Kangaroos have few enemies aside from man & this type of wild dog, made infamous in a 1988 film"
      ],
      [
        "$2000",
        "The domestic yak is often called a grunting this, a draft animal of the genus Bos"
      ]
    ]
  },
  "11": {
    "title": "WALK INTO A \"BAR\"",
    "clues": [
      [
        "$400",
        "It's been said life is this, old chum, a restaurant with music & often a floor show"
      ],
      [
        "$800",
        "A line drawn on a weather map that connects points at which the barometric pressure is the same"
      ],
      [
        "$1200",
        "It's O-Tay to know this plant of the buckwheat family or that in slang, it's a term for quarrel"
      ],
      [
        "$1600",
        "A pier, wharf or landing place: San Francisco has a famous one"
      ],
      [
        "$2000",
        "It's the musical period following the Renaissance that lasted roughly from 1600 to 1750"
      ]
    ]
  }
}