{
  "0": {
    "title": "THE PERSIAN GULF WAR",
    "clues": [
      [
        "$100",
        "When Iraq invaded this neighbor, its emir, Sheik Jabir Al-Ahmad Al-Sabah, fled to Saudi Arabia"
      ],
      [
        "$200",
        "Of 10, 100 or 1000, the length of the ground war in hours"
      ],
      [
        "$300",
        "As chairman of the Joint Chiefs of Staff, he played a leading role in directing the coalition war effort"
      ],
      [
        "$400",
        "This general who commanded the Allied forces is the son of a brigadier general"
      ],
      [
        "$500",
        "Saddam Hussein's elite military force, reportedly the best trained & best equipped of the Iraqi army"
      ]
    ]
  },
  "1": {
    "title": "HINTS FROM HELOISE",
    "clues": [
      [
        "$100",
        "Don't like doing this?  You can use a sponge in a saucer or just lick the corner of the envelope instead"
      ],
      [
        "$200",
        "Heloise suggests filling this in your car with potpourri; it smells nice & keeps others from using it"
      ],
      [
        "$300",
        "Don't have one in your hotel room?  Use a hot light bulb or hang your clothes in the bathroom while you shower"
      ],
      [
        "$400",
        "After buying flour, store it here for at least a week to destroy any infestations"
      ],
      [
        "$500",
        "To remove an excess of this from soup add slices of raw potato to absorb it"
      ]
    ]
  },
  "2": {
    "title": "GAMES",
    "clues": [
      [
        "$100",
        "Experts suggest you begin this game by moving 1 or 2 pawns before bringing knights into play"
      ],
      [
        "$200",
        "Rich Uncle Pennybags is the name of the mustached character on this game's box, board & cards"
      ],
      [
        "$300",
        "Among this company's games are Boggle, Risk & Sorry"
      ],
      [
        "$400",
        "In one version of this game, 108 tiles are grouped into 3 suits:  dots, bams & craks"
      ],
      [
        "$500",
        "In 1931 architect Alfred M. Butts developed this board-&-tile game, calling it Crisscrosswords"
      ]
    ]
  },
  "3": {
    "title": "NEW YORK",
    "clues": [
      [
        "$100",
        "This building in Albany is bounded by Washington Avenue & Swan, State & Eagle Streets"
      ],
      [
        "$200",
        "Troy, New York was home to the meatpacker who inspired this national symbol"
      ],
      [
        "$300",
        "A N. Tarrytown bridge named for this Washington Irving rider once stood where US9 crosses the Pocantico River"
      ],
      [
        "$400",
        "Val-Kill in Hyde Park was this first lady's retreat"
      ],
      [
        "DAILY DOUBLE",
        "The top of the Skylon Tower soars 775' above this natural landmark"
      ]
    ]
  },
  "4": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "On June 10, 1996 her syndicated talk show debuted with George Clooney & Susan Lucci as guests"
      ],
      [
        "$200",
        "The theme song to this Tim Daly sitcom is based on the fourth movement of Schubert's Piano Sonata in A Major"
      ],
      [
        "$300",
        "This Phil Silvers character was master sergeant of the motor pool at Fort Baxter, Kansas"
      ],
      [
        "$400",
        "In 1996 he won the first acting Emmy for a cable TV series for playing Artie on \"The Larry Sanders Show\""
      ],
      [
        "$500",
        "In this 1950s sitcom Theodore's classmates at Grant Ave. School included Larry Mondello, Gilbert Bates & Whitey"
      ]
    ]
  },
  "5": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Romanians call this day Joi, while Swedes know it as Torsdag"
      ],
      [
        "$200",
        "When sightsseing in France, you should know that entree libre means this"
      ],
      [
        "$300",
        "In Portuguese these 2 antonyms are cedo & tarde"
      ],
      [
        "$400",
        "In Spain you might go shopping for una chaqueta -- a jacket -- made of cuero, this"
      ],
      [
        "$500",
        "In the Netherlands this popular winter sport is called schaatsenrijden"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$200",
        "In 1749 he was appointed surveyor of Culpeper County, Virginia"
      ],
      [
        "$400",
        "On June 16, 1858 he said, \"A house divided against itself cannot stand\""
      ],
      [
        "$600",
        "While he was vacationing at his father's Vermont home, word reached him that Harding had died"
      ],
      [
        "$800",
        "While governor of New Jersey, he enacted the state's first workmen's compensation law"
      ],
      [
        "DAILY DOUBLE",
        "The last Whig elected president, he was James Madison's distant cousin"
      ]
    ]
  },
  "7": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "In 1996 this popular star directed his first feature film, \"That Thing You Do!\""
      ],
      [
        "$400",
        "David Lean's sweeping saga of this British adventurer was reissued in 1989 with previously unseen footage"
      ],
      [
        "$600",
        "In this 1995 comedy Damon Wayans starred as an ex-Marine hired to train junior ROTCs"
      ],
      [
        "$800",
        "It's the film in which Tom Cruise played up-&-coming lawyer Mitch McDeere"
      ],
      [
        "$1000",
        "Liam Neeson won critical acclaim for his recent portrayal of this Irish revolutionary"
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "This duke of jazz composed an original score for Alvin Ailey's brilliant modern ballet \"The River\""
      ],
      [
        "$400",
        "\"Concerto Barocco\" is danced to a concerto for 2 violins by this great Baroque composer"
      ],
      [
        "$600",
        "In 1998 she performed with the Kirov Ballet for the first time since her defection 18 years earlier"
      ],
      [
        "$800",
        "Eugene Loring played the devil in this female choreographer's 1941 ballet \"Three Virgins and a Devil\""
      ],
      [
        "$1000",
        "George Balanchine created 10 ballets for this impresario's Ballets Russes"
      ]
    ]
  },
  "9": {
    "title": "AUTHORS & THEIR WORKS",
    "clues": [
      [
        "$200",
        "According to the title of Flannery O'Connor's first book pf short stories, this kind of \"man is hard to find\""
      ],
      [
        "$400",
        "This \"Lolita\" author remembers his childhood in St. Petersburg in his memoir \"Speak, Memory\""
      ],
      [
        "$600",
        "This English poet's \"Ode On Indolence\" wasn't published until after his death"
      ],
      [
        "$800",
        "She published \"Exit To Eden\" under the pen name Anne Rampling"
      ],
      [
        "$1000",
        "He wrote \"I, Claudius\" for adults & \"The Poor Boy Who Followed His Star\" for children"
      ]
    ]
  },
  "10": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "This term for meat-eating mammals encompasses fish eaters like seals"
      ],
      [
        "$400",
        "This group of mammals lost out to placental mammals in much of the world but hung tough in Australia"
      ],
      [
        "$600",
        "Using feelers on its snout, the star-nosed type of this nearly blind mammal finds food underground"
      ],
      [
        "$800",
        "The pygmy species of this amphibious mammal reaches a mere 3' high, 6' long & 400 lbs."
      ],
      [
        "$1000",
        "Bush babies are tree-dwelling members of this order that includes human babies"
      ]
    ]
  },
  "11": {
    "title": "COUNTRIES ON THE \"M\"AP",
    "clues": [
      [
        "$200",
        "In October 1996 its peso fell to 8 to a dollar"
      ],
      [
        "$400",
        "If you're off on the road to this north African country take some dirhams, its currency"
      ],
      [
        "$600",
        "After it broke from Yugoslavia in 1991, Greece objected to its use of Hellenic symbols"
      ],
      [
        "DAILY DOUBLE",
        "It's been ruled by the Phoenicians, Romans, Arabs, Normans, Knights, France, Britain & since 1964, itself"
      ],
      [
        "$1000",
        "Formerly the Caroline Islands, its name sounds like it's the smallest country in the world"
      ]
    ]
  }
}