{
  "0": {
    "title": "SURRENDER!",
    "clues": [
      [
        "$200",
        "When asked to surrender, naval hero John Paul Jones supposedly quipped, \"I have not yet begun to\" do this"
      ],
      [
        "$400",
        "American general William Hull was court-martialed for surrendering this Michigan city during the War of 1812"
      ],
      [
        "$600",
        "In 332 B.C. Mazaces, the Persian in charge of Egypt, wisely surrendered to this \"Great\" guy"
      ],
      [
        "$800",
        "French forces resisted a Vietminh attack here for 56 days but surrendered in May 1954"
      ],
      [
        "$1000",
        "It was McAuliffe's widely quoted 1-word reply when asked by the Germans to surrender at Bastogne in 1944"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY HIGH SCHOOL YEARBOOK",
    "clues": [
      [
        "$200",
        "This comedian was once suspended for three days from his Andover, Massachusetts high school for burning rubber in the parking lot"
      ],
      [
        "$400",
        "A cheerleader & 1980 graduate of Van Nuys High School; years later, she'd be \"Idol\"ized by millions"
      ],
      [
        "$600",
        "Sadly, this 1949 Fairmount, Indiana high school graduate would live but a few years after his picture was taken"
      ],
      [
        "$800",
        "This actress has total recall of her high school days in Pennsylvania, as a self-described uber-geek & outsider"
      ],
      [
        "$1000",
        "He's the 12-time Grammy-winning country music legend & 1950 Dyess High School graduate seen here"
      ]
    ]
  },
  "2": {
    "title": "LANGUAGE",
    "clues": [
      [
        "$200",
        "As one of the Berber languages, Riff is mainly spoken in Algeria & this country"
      ],
      [
        "$400",
        "In the Kootenai tongue, a word's pitch changes its meaning, as in this most widely spoken world language"
      ],
      [
        "$600",
        "Volapuk, created in 1880 as one of these, was too complex to attract many permanent users"
      ],
      [
        "$800",
        "Czech is in the West Group & Ukrainian in the East Group of this branch of languages"
      ],
      [
        "$1000",
        "We took the word nirvana from this classical language"
      ]
    ]
  },
  "3": {
    "title": "STATE BIRDS",
    "clues": [
      [
        "$200",
        "This red-feathered friend is the state bird of a record 7 states"
      ],
      [
        "DAILY DOUBLE",
        "One naturalist reported that this state bird of Arkansas imitated the songs of 32 birds within 10 minutes"
      ],
      [
        "$600",
        "1 of 2 states that have a breed of chicken as the state bird"
      ],
      [
        "$800",
        "Hawaii's state bird, the nene, is a close relative of this \"Canadian\" bird"
      ],
      [
        "$1000",
        "A state bird since 1947, its black & orange colors resemble those on the Calvert coat of arms"
      ]
    ]
  },
  "4": {
    "title": "McDONALD'S SLOGANS",
    "clues": [
      [
        "$200",
        "1961:\"Look for the Golden\" these"
      ],
      [
        "$400",
        "2003:\"I'm\" doing this"
      ],
      [
        "$600",
        "2000:\"We love to see you\" do this"
      ],
      [
        "$800",
        "1988:\"Good time.  Great\" this"
      ],
      [
        "$1000",
        "1966:\"McDonald's... the closest thing to\" this"
      ]
    ]
  },
  "5": {
    "title": "\"PH\" DELIGHTS",
    "clues": [
      [
        "$200",
        "Traditional title of the kings who built the pyramids"
      ],
      [
        "$400",
        "To see Van Gogh's \"Vase with 12 Sunflowers\", head out to this American city's Museum of Art"
      ],
      [
        "$600",
        "Light energy becomes organic energy through this plant process"
      ],
      [
        "$800",
        "From the Greek for \"to appear\", it's an unreal, ghostly being"
      ],
      [
        "$1000",
        "Appropriately, Paul Nurse shared the 2001 Nobel Prize in this category"
      ]
    ]
  },
  "6": {
    "title": "AUSSIE CAPITALS",
    "clues": [
      [
        "$400",
        "This capital of New South Wales is the home of Opera Australia"
      ],
      [
        "$800",
        "Of all the world's urban centers exceeding 1 million in populatioin, this capital of Victoria is southernmost"
      ],
      [
        "$1200",
        "This city's harbor was discovered in 1839 by John Stokes, surveyor aboard the HMS Beagle"
      ],
      [
        "$1600",
        "This capital of South Australia was named for a queen, the consort of King William IV"
      ],
      [
        "$2000",
        "This capital was once the government seat of a British colony called Van Diemen's Land"
      ]
    ]
  },
  "7": {
    "title": "G_S_N",
    "clues": [
      [
        "$400",
        "It's what powers Bubba's outboard Evinrude"
      ],
      [
        "$800",
        "This Texas county shares its name with a Gulf of Mexico port city & a hit song by Glen Campbell"
      ],
      [
        "$1200",
        "These hardened masses of cholesterol & bilirubin can be painful when they lodge in your bile ducts"
      ],
      [
        "$1600",
        "For the Greek for \"study of the stomach\", it's the art & appreciation of preparing & eating good food"
      ],
      [
        "$2000",
        "A region of Southwestern France, its people are famous for their boastfulness"
      ]
    ]
  },
  "8": {
    "title": "WORDS ABOUT WRITING",
    "clues": [
      [
        "$400",
        "They're the 3 words that complete Benjamin Disraeli's famous quote, \"When I want to read a book...\""
      ],
      [
        "DAILY DOUBLE",
        "In his 1954 Nobel Prize acceptance speech, this American called \"writing, at its best... a lonely life\""
      ],
      [
        "$1200",
        "\"True ease in writing comes from art, not chance\", this poet wrote in \"An Essay on Criticism\""
      ],
      [
        "$1600",
        "\"Life can't ever really defeat a writer who is in love with writing\", wrote this author of \"Show Boat\""
      ],
      [
        "$2000",
        "His wife Nora reportedly once asked him, \"Why don't you write books people can read?\""
      ]
    ]
  },
  "9": {
    "title": "WHERE THE PRESIDENT PASSED",
    "clues": [
      [
        "$400",
        "Bel Air,California"
      ],
      [
        "$800",
        "Warm Springs,Georgia"
      ],
      [
        "$1200",
        "Buffalo,New York"
      ],
      [
        "DAILY DOUBLE",
        "In the Speaker's Room at the House of Representatives"
      ],
      [
        "$2000",
        "Kinderhook,New York"
      ]
    ]
  },
  "10": {
    "title": "SINGERS ALSO KNOWN AS",
    "clues": [
      [
        "$400",
        "Before finding fame, this \"gem\" of a singer dropped her last name, Kilcher"
      ],
      [
        "$800",
        "Stanley is the real first name of this singer who took \"Blue Velvet\" to No. 1 in 1963"
      ],
      [
        "$1200",
        "\"Flap Your Wings\" & \"Shake Ya Tailfeather\" if you know that this rapper was born Cornell Haynes Jr."
      ],
      [
        "$1600",
        "This ex-Sugarcube once sported the surname Gudmundsdottir"
      ],
      [
        "$2000",
        "\"Wasted Days And Wasted Nights\" was a hit for this Tex-Mex singer whose real name is Baldemar Huerta"
      ]
    ]
  },
  "11": {
    "title": "PRECIOUS \"M\"s",
    "clues": [
      [
        "$400",
        "Dynastic term for the porcelain jar seen here"
      ],
      [
        "$800",
        "In 1994 Bill Gates paid a record price for one of these, $30.8 million for a 72-page Leonardo one"
      ],
      [
        "$1200",
        "(Cheryl of the Clue crew shows off her choker.)  You can buy some unique jewelry made of this, the lining of some mollusk shells"
      ],
      [
        "$1600",
        "The Musee d'Orsay has several of his works, including Haystacks & Cathedrals"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the Winter Palace in St. Petersburg, Russia.)  This room in St. Petersburg's Winter Palace is adorned with more than 2 tons of this lustrous green stone mined in Russia"
      ]
    ]
  }
}