{
  "0": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$100",
        "Launched on April 24, 1990, it was the first general-purpose orbiting telescope"
      ],
      [
        "$200",
        "Fog may form when air cools to this \"point\" or when moisture is added to air near the ground"
      ],
      [
        "$300",
        "Cinnamon & cork are obtained from this part of a tree"
      ],
      [
        "$400",
        "This tusked pinniped takes clams into its mouth & sucks the flesh from the shell"
      ],
      [
        "$500",
        "In the 1550s Fleming Ogier de Busbecq introduced this garden flower to Europe from Turkey"
      ]
    ]
  },
  "1": {
    "title": "INTERNATIONAL CUISINE",
    "clues": [
      [
        "$100",
        "Popular in Jamaica, ackee is a tropical fruit that, when cooked, tastes like these scrambled items"
      ],
      [
        "$200",
        "You might begin a German meal with aalsuppe, a soup made from this snake-like sea creature"
      ],
      [
        "$300",
        "Romesco, a classic Catalan sauce from this country, contains tomatoes, garlic, red peppers, nuts & olive oil"
      ],
      [
        "$400",
        "Pastitsio, a popular noodle dish from this Mediterranean country, may feature lamb or feta cheese"
      ],
      [
        "DAILY DOUBLE",
        "Basil, garlic, pine nuts, Parmesan cheese & olive oil go into this sauce that originated in Genoa"
      ]
    ]
  },
  "2": {
    "title": "CELEBRITY BIRTHDAYS",
    "clues": [
      [
        "$100",
        "Debbie Reynolds, Jane Powell & George Grizzard share this birthday -- no fooling"
      ],
      [
        "$200",
        "March 1 is the \"Day-O\" this calypso singer celebrates his birthday"
      ],
      [
        "$300",
        "This Dane could tickle the ivories for Robert Loggia January 3, their mutual birthday"
      ],
      [
        "$400",
        "On July 12 this U.S. skater of Japanese descent should have lots of \"ice\"ing on her birthday cake"
      ],
      [
        "$500",
        "People with animal names born November 27 include Eddie Rabbitt, Robin Givens & this pal of Howdy Doody"
      ]
    ]
  },
  "3": {
    "title": "PORTRAITS ON SAVINGS BONDS",
    "clues": [
      [
        "$100",
        "Ben Franklin would find his portrait on this bond just \"grand\""
      ],
      [
        "$200",
        "It's an easy guess; he's on the lowest denomination, the $50"
      ],
      [
        "$300",
        "The Romans would have given Hamilton's portrait on this denomination a \"D\""
      ],
      [
        "$400",
        "For $5,000 everybody sing!  \"We got the bond right here, on it is...\""
      ],
      [
        "$500",
        "This president considered \"The Father of the Constitution\" is on the $200 bond"
      ]
    ]
  },
  "4": {
    "title": "LAS VEGAS",
    "clues": [
      [
        "$100",
        "The High Roller, the highest of these rides in the world, careens around the top of the Stratosphere"
      ],
      [
        "$200",
        "Lance Burton works his magic at this new resort & casino named for Monaco's gambling town"
      ],
      [
        "$300",
        "You'll find the Flying Monkey Bar & the Oz Buffet in the Emerald City area of this \"grand\" hotel"
      ],
      [
        "$400",
        "Remind this Las Vegas headliner that he's nicknamed \"Mr. Excitement\" & he might say, \"Danke Schoen\""
      ],
      [
        "$500",
        "It's no \"illusion\":  an elevated tram connects Treasure Island to this hotel & casino next door"
      ]
    ]
  },
  "5": {
    "title": "BRAVE WORDS",
    "clues": [
      [
        "$100",
        "This song calls the U.S. \"The land of the free and the home of the brave\""
      ],
      [
        "$200",
        "\"A hero is brave in deeds as well as words\" is the moral of one of his fables"
      ],
      [
        "$300",
        "\"It is hard to be brave\", said this friend of Winnie-The-Pooh, \"when you're only a very small animal\""
      ],
      [
        "$400",
        "In his \"Plea For\" this abolitionist, Thoreau asked, \"When were the good and the brave ever in a majority?\""
      ],
      [
        "$500",
        "This 20th century novelist defined \"guts\" as \"grace under pressure\""
      ]
    ]
  },
  "6": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "About 7,000 years ago Mexican Indians improved this crop, notably the size of its ears"
      ],
      [
        "$400",
        "In 280 B.C. King Pyrrhus used these animals to trample the Roman infantry, perhaps giving Hannibal ideas"
      ],
      [
        "$600",
        "This war dated to the 12th century B.C. has inspired writers from Homer to the present"
      ],
      [
        "$800",
        "In Palestine, the Sadducees, who believed in strict Torah, opposed this group who let the law evolve"
      ],
      [
        "$1000",
        "Ur, Tyre & Athens were examples of this political unit centered on an urban community"
      ]
    ]
  },
  "7": {
    "title": "CANADIAN CAVALCADE",
    "clues": [
      [
        "$200",
        "As their official birds, Alberta chose the great horned; Manitoba, the great grey; & Quebec the snowy one of these"
      ],
      [
        "$400",
        "Talks began in 1995 to include Chile in this Canadian-U.S.-Mexican agreement"
      ],
      [
        "DAILY DOUBLE",
        "With 6, it's the province with the greatest number of area codes"
      ],
      [
        "$800",
        "This Canadian news magazine publishes a Chinese edition 6 times a year"
      ],
      [
        "$1000",
        "National days, including Canada Day, are proclaimed by the person in this post, not by the P.M."
      ]
    ]
  },
  "8": {
    "title": "COMMUNICATION",
    "clues": [
      [
        "$200",
        "In baseball this player changes his signals to the pitcher when there's a runner on second"
      ],
      [
        "$400",
        "Services like DirecTV compete with cable by beaming signals into the home from these on high"
      ],
      [
        "$600",
        "Often employed by governments, this form of spreading doctrines or rumors sometimes uses \"The Big Lie\" as a weapon"
      ],
      [
        "$800",
        "Letters that are pronounced similarly, like P & B, limit this method of understanding speech"
      ],
      [
        "$1000",
        "Developed by Edward Hall, proxemics is the study of this \"language\", such as crossing one's legs"
      ]
    ]
  },
  "9": {
    "title": "MOVIE DEBUTS",
    "clues": [
      [
        "$200",
        "\"It's A Mad Mad Mad Mad World\" marked the film debut of this madcap comic, later Mork & Mindy's TV son"
      ],
      [
        "$400",
        "Former Oscar nominee whose \"Hot Lips\" were first seen onscreen in the teenage classic \"Reform School Girl\""
      ],
      [
        "$600",
        "Jennifer Grant, the daughter of Cary Grant & this actress, made her feature film debut in '96 in \"The Evening Star\""
      ],
      [
        "$800",
        "As a teenager, Woody Harrelson appeared in this film based on a song sung by Jeannie C. Riley"
      ],
      [
        "$1000",
        "He made his debut in a walk-on role in \"Irma La Douce\" 9 years before he played Sonny Corleone"
      ]
    ]
  },
  "10": {
    "title": "FLAGS",
    "clues": [
      [
        "$200",
        "This country's flag features a solid red disk on an all-white background"
      ],
      [
        "$400",
        "The 3 stars on its flag represent the Visayas, Mindanao & Luzon"
      ],
      [
        "$600",
        "In 1699 this czar created Russia's flag based on that of the Netherlands"
      ],
      [
        "DAILY DOUBLE",
        "It's the constellation seen on the flags of Papua New Guinea & Western Samoa"
      ],
      [
        "$1000",
        "In 1947 a spinning wheel on this country's flag was replaced by the Dharma Chakra or Wheel of Law"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEARE THE MAN",
    "clues": [
      [
        "$200",
        "Scholars have long sought the identity of the \"Dark Lady\" who tortures Shakespeare in these poems"
      ],
      [
        "$400",
        "They're the main rivers of the 2 cities where Shakespeare spent most of his life"
      ],
      [
        "$600",
        "Shakespeare's daughter Susanna was born 6 months after his marriage to this woman"
      ],
      [
        "$800",
        "Will helped his father obtain one of these, with the motto \"Non Sanz Droict\", \"Not Without Right\""
      ],
      [
        "$1000",
        "Perhaps written by Shakespeare himself, it ends, \"Curst be he that moves my bones\""
      ]
    ]
  }
}