{
  "0": {
    "title": "NOVEL VOCABULARY",
    "clues": [
      [
        "$200",
        "This Daniel Defoe hero is \"thrown into a violent calenture\"--a fever once said to affect sailors in the Tropics"
      ],
      [
        "$400",
        "In \"The Europeans\" Gertrude wears a \"quaint and charming leghorn\" one of these, \"tied with white satin bows\""
      ],
      [
        "$600",
        "In \"A Tale of Two Cities\", Jerry Cruncher is a \"resurrection-man\"--defined as a person who steals & sells these"
      ],
      [
        "$800",
        "In \"Emma\", Emma speaks of being in Broadway-lane when \"it began to mizzle\", which means this"
      ],
      [
        "$1000",
        "\"What a mommet of a maid!\" (mommet meaning scarecrow) is said of this Thomas Hardy title character"
      ]
    ]
  },
  "1": {
    "title": "ON BROADWAY",
    "clues": [
      [
        "$200",
        "David Letterman walked Oprah to the opening of this musical based on an Alice Walker novel"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reports from the Lunt-Fontanne Theatre in New York.)  I'm here on the Broadway set on which you'll hear Mrs. Potts sing this title tune\"Tale as old as time /True as it can be...\""
      ],
      [
        "$600",
        "\"Big Girls Dont Cry\" over \"Jersey Boys\", a musical bio of this '60s group that had its peaks & \"Valli\"s"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reads from the Shubert Theatre in New York.)  The creators of \"Spamalot\" proudly proclaim that it is \"lovingly ripped off\" from this be-knighted British film"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "\"B\" IN FASHION",
    "clues": [
      [
        "$200",
        "During the 1992 L.A. riots, one of these worn by Madonna in a video was stolen from Frederick's of Hollywood"
      ],
      [
        "$400",
        "In the 1960s women would puff out their hair in this style, French for \"full\" or \"puffed\""
      ],
      [
        "$600",
        "In the 1800s women would puff out their skirts by wearing this padding or framework underneath"
      ],
      [
        "$800",
        "This short jacket worn open in the front is perfect for listening to Ravel's music of the same name"
      ],
      [
        "DAILY DOUBLE",
        "The USA's oldest clothing retailer, this upscale, once family-run business has collared the market on men's apparel since 1818"
      ]
    ]
  },
  "3": {
    "title": "21st CENTURY POLITICAL QUOTES",
    "clues": [
      [
        "$200",
        "\"To those critics who are so pessimistic about our economy, I say, don't be economic girlie men!\""
      ],
      [
        "$400",
        "\"I spent several years in a North Vietnamese prison camp... you think I want to do that all over again as vice president?\""
      ],
      [
        "$600",
        "Regarding the attacks on his son: \"If Barbara gets her hands on John Kerry, he might get another Purple Heart\""
      ],
      [
        "$800",
        "\"I want to thank the Canadian people who came out to wave, with all five fingers, for their hospitality\""
      ],
      [
        "$1000",
        "Secretary of Health and Human Services: \"For the life of me, I cannot understand why the terrorists have not attacked our food supply\""
      ]
    ]
  },
  "4": {
    "title": "INVENTORS",
    "clues": [
      [
        "$200",
        "Shortly after establishing a lab in Menlo Park, N.J., he invented the carbon telephone transmitter"
      ],
      [
        "$400",
        "In 1936 he wrote a paper for the Smithsonian entitled \"Liquid-Propellant Rocket Development\""
      ],
      [
        "$600",
        "In 1815 he built America's first steam-powered warship"
      ],
      [
        "$800",
        "By early 1895, at his estate near Bologna, he could ring a bell a few yards away via radio waves"
      ],
      [
        "$1000",
        "Around 1862 this American locksmith introduced a dial-operated combination lock for bank vaults"
      ]
    ]
  },
  "5": {
    "title": "IT'S ALL GREEK TO ME",
    "clues": [
      [
        "$200",
        "This branch of medicine is from the Greek for \"mind cure\""
      ],
      [
        "$400",
        "Spread it around--it goes back to a Greek word for \"cow cheese\""
      ],
      [
        "$600",
        "The name of these sometimes nasty microscopic life forms is from the Greek for \"little rod\""
      ],
      [
        "$800",
        "This elevated Athens area appropriately comes from 2 Greek words meaning \"highest city\""
      ],
      [
        "$1000",
        "One of the sacraments established by Christ; its \"holy\" name is from the Greek for \"grateful\""
      ]
    ]
  },
  "6": {
    "title": "JAPANESE GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Ownership of the Kuril Islands to Japan's north is disputed between Japan & this nation"
      ],
      [
        "$800",
        "In 1995 this \"beefy\" capital of Hyogo prefecture was hit by a 7.2 earthquake"
      ],
      [
        "DAILY DOUBLE",
        "The seaport of Naha is on this Japanese island that was the site of a fierce WWII battle in April 1945"
      ],
      [
        "$1600",
        "2 of the 4 main islands of Japan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "EGYPTIAN CINEMA",
    "clues": [
      [
        "$400",
        "In 1934, Claudette Colbert played this Egyptian; in 1963, Elizabeth Taylor did"
      ],
      [
        "$800",
        "Indy seeks to solve a biblical mystery in this 1981 film that features a quest from Nepal to Cairo"
      ],
      [
        "$1200",
        "Boris Karloff was under wraps as this title Egyptian in a 1932 film"
      ],
      [
        "$1600",
        "Rita Hayworth makes a short, sultry appearance in the 1935 film about this Asian detective in Egypt"
      ],
      [
        "$2000",
        "In this 1994 film, an interstellar-teleportation device found in Egypt leads humans to a distant planet"
      ]
    ]
  },
  "8": {
    "title": "ANGOLAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1975 Angola gained its independence from this colonial power"
      ],
      [
        "$800",
        "In the 1970s this Caribbean country sent several thousand troops to fight in Angola's civil war"
      ],
      [
        "DAILY DOUBLE",
        "Around 2,000 years ago, members of this large African ethnolinguistic group began settling in Angola"
      ],
      [
        "$1600",
        "Today a city of 2 1/2 million, this capital city was founded in 1576"
      ],
      [
        "$2000",
        "Angola's borders were not fixed until 1926 & the resolution of a dispute with what's now this nation due south"
      ]
    ]
  },
  "9": {
    "title": "ITALIAN CUISINE",
    "clues": [
      [
        "$400",
        "The name of this appetizer seen here means \"before the food\""
      ],
      [
        "$800",
        "In Italian cuisine this meat is traditionally the most popular to cook \"cacciatore\" or \"hunter style\""
      ],
      [
        "$1200",
        "A nice addition to any Italian meal is this Tuscan wine seen here in its distinctive packaging"
      ],
      [
        "$1600",
        "Vitello tonnato is this meat cooked in a tuna & mayonnaise puree"
      ],
      [
        "$2000",
        "When you're ready for dessert, leave the gun & take these favorites seen here"
      ]
    ]
  },
  "10": {
    "title": "FRENCH WHINES",
    "clues": [
      [
        "$400",
        "Alors!  It is a complete & utter disgrace zat zees \"Nutty Professor\" has not been Oscar nominated"
      ],
      [
        "$800",
        "Mon Dieu!  Zees man has been ze French chief of state for 10 full years!"
      ],
      [
        "$1200",
        "Sacre bleu!  Eet takes so long sailing from Dover to zees closest French port; next time, I take zee Chunnel"
      ],
      [
        "$1600",
        "Surely you joke, no?  Zees defensive pre-WWII \"line\" on ze German border was perfect until ze Belgians caved"
      ],
      [
        "$2000",
        "Dont blame us for shooting zo many of Gen. Braddocks men during zis war; zay wore red coats in ze green forest!"
      ]
    ]
  },
  "11": {
    "title": "GLOBAL \"VILLAGE\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "\"Children are not rugged individualists\", wrote Hillary Clinton in this bestselling book"
      ],
      [
        "$2000",
        "This freaky 1960 film starring George Sanders concerned a town where children used mysterious powers on adults"
      ]
    ]
  }
}