{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$100",
        "Wheat was introduced to the New World by this explorer in 1493"
      ],
      [
        "$200",
        "On Sept. 3, 1996 the U.S. launched cruise missiles against this country for attacking Kurd territory"
      ],
      [
        "$300",
        "Last name of the brothers who made an overland trek in the 1260s from Bukhara, Uzbekistan to China"
      ],
      [
        "$400",
        "This personal guard of Roman emperors consisted of 9 cohorts of 1,000 soldiers each"
      ],
      [
        "$500",
        "In 1992 Pres. Alberto Fujimori suspended this country's constitution & dissolved the legislature"
      ]
    ]
  },
  "1": {
    "title": "NEW WAVE MUSIC",
    "clues": [
      [
        "$100",
        "Sting rose to fame in this new wave trio"
      ],
      [
        "$200",
        "Ric Ocasek's head was put on a fly's body in this group's video \"You Might Think\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Group heard here performing the theme to \"American Gigolo\":"
      ],
      [
        "$400",
        "She wrote reviews for New Musical Express before singing with The Pretenders"
      ],
      [
        "$500",
        "This group from Sheffield, England topped the U.S. charts with 1982's \"Don't You Want Me\""
      ]
    ]
  },
  "2": {
    "title": "CONTESTS",
    "clues": [
      [
        "$100",
        "In Hannibal, Missouri's fence painting contest, judges favor entrants who dress like this character"
      ],
      [
        "$200",
        "The University of Michigan & MIT have won the Sunrayce, a competition for this kind of vehicle"
      ],
      [
        "$300",
        "12-year-old Wendy Guey of Palm Beach Gardens, Florida won this contest with \"vivisepulture\""
      ],
      [
        "$400",
        "As a part of the Highland Games, this long wooden pole is tossed end over end"
      ],
      [
        "$500",
        "For writing \"It was a dark and stormy night\", this Victorian has a bad prose contest named for him"
      ]
    ]
  },
  "3": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$100",
        "In the title of an old comedy, it's paired with \"old lace\""
      ],
      [
        "$200",
        "This element found in limestome derives its name from the Latin word for lime, calx"
      ],
      [
        "$300",
        "Of the metallic elements, it's the one most strongly attracted to a magnet"
      ],
      [
        "$400",
        "Sometimes used to make explosives, it's the most plentiful gas in the air"
      ],
      [
        "$500",
        "Symbolized Ac, it's alphabetically first among the elements"
      ]
    ]
  },
  "4": {
    "title": "AFRICAN COOKING",
    "clues": [
      [
        "$100",
        "Made of beans & eggs, ful medames has been eaten in this country perhaps since the time of the pharaohs"
      ],
      [
        "$200",
        "In Ghana a dumpling called fufu is served with a soup made of the groundnut known here as this"
      ],
      [
        "$300",
        "Mtori, a Tanzanian plantain soup, can also be made with this similar fruit"
      ],
      [
        "$400",
        "Almond milk is enjoyed in this country, where it is sold on the streets of Marrakesh"
      ],
      [
        "$500",
        "In Zimbabwe, bowara refers to the leaves of this large gourd that is carved in the U.S."
      ]
    ]
  },
  "5": {
    "title": "THE LEAST MOVEMENT",
    "clues": [
      [
        "$100",
        "Michener wrote these \"Of The South Pacific\""
      ],
      [
        "$200",
        "Used for roofing & blackboards, it's best to start with a \"clean\" one"
      ],
      [
        "$300",
        "To take a base during a pitch"
      ],
      [
        "$400",
        "With \"mate\", it means nobody wins the chess game"
      ],
      [
        "$500",
        "It's an inscribed pillar or slab used for commemorative purposes"
      ]
    ]
  },
  "6": {
    "title": "NORTH AMERICAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Joshua Tree National Monument near Palm Springs in this state was made a national park in 1994"
      ],
      [
        "DAILY DOUBLE",
        "The Rio Grande forms part of the border between these 2 U.S. states"
      ],
      [
        "$600",
        "In 1970, while this country was still a British dependency, Belmopan became its capital"
      ],
      [
        "$800",
        "Lake Nicaragua is connected to this smaller Nicaraguan lake by the Tipitapa River"
      ],
      [
        "$1000",
        "Provinces of this Central American country include Chiriqui, Veraguas & Darien"
      ]
    ]
  },
  "7": {
    "title": "16TH CENTURY NAMES",
    "clues": [
      [
        "$200",
        "In his 1520 \"Address to the Christian Nobility of the German Nation\", he called for church reform"
      ],
      [
        "$400",
        "In Russian this czar's nickname was Grozny, \"The Dread\""
      ],
      [
        "$600",
        "This third wife of Henry VIII died in 1537 after giving birth to Edward VI"
      ],
      [
        "$800",
        "During his \"magnificent\" reign over the Ottomans, he conquered Hungary & much of Mesopotamia"
      ],
      [
        "DAILY DOUBLE",
        "In 1578 this Flemish cartographer engraved a new set of maps for Ptolemy's \"Geography\""
      ]
    ]
  },
  "8": {
    "title": "LEGAL PEOPLE",
    "clues": [
      [
        "$200",
        "Nominated by Ronald Reagan as a conservative, she's moved to the center while on the Supreme Court"
      ],
      [
        "$400",
        "The same-named grandfather of this conservative radio host practiced law in Missouri at age 104"
      ],
      [
        "$600",
        "Geoffrey Fieger, whose brother sang \"My Sharona\", is the lawyer for this controversial Michigan doctor"
      ],
      [
        "$800",
        "O.J. Simpson's lead criminal defense attorney, he was once a prosecutor for the L.A. city attorney"
      ],
      [
        "$1000",
        "This flamboyant western defense lawyer wrote the 1995 bestseller \"How to Argue and Win Every Time\""
      ]
    ]
  },
  "9": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "We have a \"hunch\" you'll know Antoine Coulon was the first to dance this role in \"La Esmeralda\""
      ],
      [
        "$400",
        "Jules Perrot's short ballet \"Pas de Quatre\" requires this many ballerinas"
      ],
      [
        "$600",
        "In 1958 this grande dame of British ballet was acclaimed for playing a water sprite in \"Ondine\""
      ],
      [
        "$800",
        "This \"Rodeo\" choreographer's 1940 ballet \"Black Ritual\" featured an all-black cast"
      ],
      [
        "$1000",
        "The dramatic ballet \"Las Hermanas\" is based on this Spaniard's play \"The House of Bernarda Alba\""
      ]
    ]
  },
  "10": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "A museum in Rutland, Vermont displays many of his illustrations, including covers of The Saturday Evening Post"
      ],
      [
        "$400",
        "The Longyear Museum in Brookline, Mass. displays memorabilia of this Christian Science founder"
      ],
      [
        "$600",
        "The Hillerich & Bradsby Museum in Louisville, Kentucky displays this athletic equipment used by famous players"
      ],
      [
        "$800",
        "The Prince of Wales Museum of Western India in this city has large collections of jade & china"
      ],
      [
        "$1000",
        "The Drake Well Museum in Titusville, Penn. is dedicated to the history of this industry"
      ]
    ]
  },
  "11": {
    "title": "CIVIL WAR LIT",
    "clues": [
      [
        "$200",
        "First lady who was the subject of Irving Stone's \"Love Is Eternal\""
      ],
      [
        "$400",
        "At Mark Twain's urging, this Civil War general wrote his \"Personal Memoirs\""
      ],
      [
        "$600",
        "The top-rated miniseries of the 1985-86 season was based on this John Jakes novel"
      ],
      [
        "$800",
        "Bruce Catton began his Civil War studies in the 1950s with a trilogy on this Union army"
      ],
      [
        "$1000",
        "MacKinlay Kantor's books include \"Arouse And Beware\" & this one set in a Confederate prison"
      ]
    ]
  }
}