{
  "0": {
    "title": "SCIENCE FICTION",
    "clues": [
      [
        "$200",
        "In Jules Verne's \"The Mysterious Island\", this reclusive captain dies & is buried at sea in his submarine"
      ],
      [
        "$400",
        "This 1898 novel is divided into 2 parts: \"The Coming of the Martians\" & \"The Earth Under the Martians\""
      ],
      [
        "DAILY DOUBLE",
        "Credited with formulating the \"Three Laws of Robotics\", he said the idea came from his editor John Campbell"
      ],
      [
        "$800",
        "In 1997 he ended his \"Odyssey\" series with \"3001: The Final Odyssey\""
      ],
      [
        "$1000",
        "He won 6 Hugo Awards for his fiction, including \"Starship Troopers\" & \"Stranger in a Strange Land\""
      ]
    ]
  },
  "1": {
    "title": "IF THEY MARRIED...",
    "clues": [
      [
        "$200",
        "Comedienne O'Donnell weds 76ers head coach Maurice & is all aglow with this name"
      ],
      [
        "$400",
        "Actress Tuesday says bravo to this hyphenated name after marrying journalist & author Dominick"
      ],
      [
        "$600",
        "Actress Julie, nurse Dixie McCall on \"Emergency!\", falls for Lloyd's son Jeff & hyphenates her name to..."
      ],
      [
        "$800",
        "Mary, co-host of \"E.T.\", weds Watergate \"Deep Throat\" W. Mark & hyphenates to get this sincere name"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "THE NATIONAL RAILROAD MUSEUM",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew stands in front of a train at the National Railroad Museum in Green Bay, WI.)  In the 1950s, GM based the styling of the futuristic Aerotrain on a concept car, this division's 1951 LeSabre"
      ],
      [
        "$400",
        "The Chicago & North Western's hospital car, Joseph Lister, was designed to take patients to this Minn. hospital"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew delivers the clue standing on a train platform at the National Railroad Museum in Green Bay, WI.)  The largest steam locomotive ever was the 132-foot, 6,200-horsepower \"Big Boy\" operated by this company formed to extend the railways to the West Coast"
      ],
      [
        "$800",
        "From the Ahnapee & Western, the museum has this type of car whose name once referred to the galley of a ship"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew delivers the clue from the National Railroad Museum, Green Bay, WI.)  Originally built for a Japanese railroad, this class of locomotive with a 2-8-2 wheel arrangement was named for a Japanese term for emperor"
      ]
    ]
  },
  "3": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$200",
        "When she married the future president in 1759, she was said to be the richest marriageable woman in Virginia"
      ],
      [
        "$400",
        "Her father was John V. Bouvier III, a New York stockbroker"
      ],
      [
        "$600",
        "What a shopper!  In the 1860s she reportedly bought 300 pairs of gloves during one 4-month period"
      ],
      [
        "$800",
        "An institute for caregiving is named for her at Georgia Southwestern State, her alma mater"
      ],
      [
        "$1000",
        "She attended Barstow, a finishing school for girls, in Kansas City near her hometown of Independence"
      ]
    ]
  },
  "4": {
    "title": "I AM A CAMERA",
    "clues": [
      [
        "$200",
        "In 1947 this company introduced an instant camera that could deliver a finished print in 60 seconds"
      ],
      [
        "$400",
        "This \"colorful\" camera introduced in 1900 cost a mere dollar"
      ],
      [
        "$600",
        "Patented around 1938, Vladimir Zworykin's iconoscope was the first practical one of these"
      ],
      [
        "$800",
        "In 1895 these French brothers invented the cinematographe, which combined a movie camera & a projector"
      ],
      [
        "$1000",
        "This German company introduced the first precision miniature 35 mm camera in 1924"
      ]
    ]
  },
  "5": {
    "title": "\"F\" STOP",
    "clues": [
      [
        "$200",
        "He was only 23 in 1729 when he began publishing the Pennsylvania Gazette"
      ],
      [
        "$400",
        "An amusement park ride consisting of an upright disk with passenger gondolas suspended from the rim"
      ],
      [
        "$600",
        "A nozzled weapon that projects ignited incendiary fuel"
      ],
      [
        "$800",
        "A ZZ Top album, a movie ticketing service or a dance of Spain"
      ],
      [
        "$1000",
        "The 2 types of wrestling in the Olympics are Greco-Roman & this"
      ]
    ]
  },
  "6": {
    "title": "BRITISH POSSESSIONS",
    "clues": [
      [
        "$400",
        "Discovered by John Davis in 1592, these islands were first settled by Argentinians in the 1820s"
      ],
      [
        "$800",
        "This colony off the coast of Cape Hatteras was a part of the charter of the Virginia Company in the early 1600s"
      ],
      [
        "$1200",
        "In 1999 a cannon from the HMS Bounty was raised from the wreck site at this isolated island"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "2-SPORT TERMS",
    "clues": [
      [
        "$400",
        "One successful roll for Pete Weber or pitch for Eric Gagne"
      ],
      [
        "$800",
        "In 2 different sports, it can weigh 1 1/8 ounces of lead, or 16 pounds of iron or brass"
      ],
      [
        "DAILY DOUBLE",
        "One player on a hockey team is paid to do this, a violation in basketball"
      ],
      [
        "$1600",
        "A running back runs through it in the defense; a driving basketballer \"takes the ball to\" it"
      ],
      [
        "$2000",
        "A golfer hits this chip shot to reach the green; a tennis player hits it to get to the net"
      ]
    ]
  },
  "8": {
    "title": "NAPOLEONIC TIMES",
    "clues": [
      [
        "$400",
        "She met Napoleon in 1795 when she was trying to get back her late husband's sword"
      ],
      [
        "$800",
        "Wellington enlisted the aid of these fighters in Spain whose name means \"little war\", not \"great ape\""
      ],
      [
        "$1200",
        "On Sept. 14, 1812 French troops occupied this city & found it almost deserted"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$400",
        "Its front page features \"Snapshots\", which depict trends in graphs & cartoons"
      ],
      [
        "$800",
        "In June 2002 this city's Times-Picayune began a 5-part series on the destruction a hurricane could bring"
      ],
      [
        "DAILY DOUBLE",
        "\"The newspaper of Silicon Valley\", this San Jose paper got its name from another element mined in the area"
      ],
      [
        "$1600",
        "Pacific Newspaper Group, a CanWest company, publishes both The Province & The Sun in this Canadian city"
      ],
      [
        "$2000",
        "You could call C.P. Scott, who edited Manchester's leading newspaper for 57 years, this kind of \"angel\""
      ]
    ]
  },
  "10": {
    "title": "ANATOMY",
    "clues": [
      [
        "$400",
        "It's the part of the body where you'll find the sternocleidomastoid muscle"
      ],
      [
        "$800",
        "Periosteum, a membrane that covers the surface of this, is from the Greek for \"around\" this"
      ],
      [
        "$1200",
        "A microliter of blood contains from 150,000 to 400,000 of these blood-clotting bodies"
      ],
      [
        "$1600",
        "It sounds funny, but the aqueous humor lubricates important parts of this organ"
      ],
      [
        "$2000",
        "It's the overall name for 3 pairs of glands: parotid, submandibular & sublingual"
      ]
    ]
  },
  "11": {
    "title": "\"CK\", THE CATEGORY",
    "clues": [
      [
        "$400",
        "Describes on e born an' reared within th' sound o' London's Bow Bells, it does"
      ],
      [
        "$800",
        "The pecan is a type of this tree whose wood is used in tool handles"
      ],
      [
        "$1200",
        "From an Old English word for \"fair-haired\", this male given name might be called elementary"
      ],
      [
        "$1600",
        "\"The Pioneers\" & \"The Prairie\" are 2 of the 5 historical novels in this series"
      ],
      [
        "$2000",
        "It's the 7-letter name of the American bird seen here"
      ]
    ]
  }
}