{
  "0": {
    "title": "AMERICAN IMAGES",
    "clues": [
      [
        "$200",
        "It's the inflammatory 1770 incident depicted here"
      ],
      [
        "$400",
        "They're the 2 leaders seen here meeting in Vladivostok in November 1974"
      ],
      [
        "$600",
        "This man's inauguration is depicted here"
      ],
      [
        "$800",
        "In 1966, the man seen here held this day job"
      ],
      [
        "$1000",
        "Though this writer was born in England, you might have a sense of his American-ness"
      ]
    ]
  },
  "1": {
    "title": "NBA TEAMS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "The male sorcerers"
      ],
      [
        "$400",
        "The bright celestial bodies"
      ],
      [
        "$600",
        "The precious metal lumps"
      ],
      [
        "$800",
        "The meshwork trapping devices"
      ],
      [
        "DAILY DOUBLE",
        "The King Charles I supporters"
      ]
    ]
  },
  "2": {
    "title": "EYES ON THE PRIZE",
    "clues": [
      [
        "$200",
        "Winners of the Templeton Prize for Understanding of this include Baba Amte, Rabbi Jakobovits & the Rev. Peacocke"
      ],
      [
        "$400",
        "(Lech Walesa delivers the clue, speaking in Polish: I'm Lech Walesa,) In 1983 I was picking mushrooms near Gdansk when it was announced I had won this prize"
      ],
      [
        "$600",
        "In April 2002 at the age of 88, Henry Brant won this prize, also given to journalists, for music"
      ],
      [
        "$800",
        "The $100,000 Potamkin Prize is for research in this aging disease that afflicted Mrs. Potamkin"
      ],
      [
        "$1000",
        "This famous British gallery that has lots of J.M.W. Turner works gives the Turner Prize for Contemporary Art"
      ]
    ]
  },
  "3": {
    "title": "BIG \"ROCK\"",
    "clues": [
      [
        "$200",
        "When you hit the lowest possible level, you're said to \"hit\" this"
      ],
      [
        "$400",
        "It's a \"canine\" term for a gemstone collector"
      ],
      [
        "$600",
        "\"Money is good if you know how to use it\", said the patriarch of this famous family"
      ],
      [
        "$800",
        "Socks the cat, once America's First Feline, was born in this city"
      ],
      [
        "$1000",
        "This disease is transmitted by the bite of a wood tick or a dog tick"
      ]
    ]
  },
  "4": {
    "title": "CANDY",
    "clues": [
      [
        "$200",
        "The name of this big, hard round candy implies that it'll fracture your mandible"
      ],
      [
        "$400",
        "In 2005 Hershey introduced a limited-edition Key lime version of this \"Sometimes you feel like a nut\" bar"
      ],
      [
        "$600",
        "Australians like this hole-in-the-middle candy, too, but in an unusual flavor: musk"
      ],
      [
        "$800",
        "When it debuted in our galaxy in 1923, it was touted as \"a chocolate malted milk in a candy bar\""
      ],
      [
        "$1000",
        "This candy bar with a \"chic street\" name has been around since 1936"
      ]
    ]
  },
  "5": {
    "title": "MOUNTAIN",
    "clues": [
      [
        "$200",
        "In 1999, 3 frozen mummies of Incas sacrificed centuries ago were found on Mt. Llullaillaco in these mountains"
      ],
      [
        "$400",
        "Mount Whitney is named for Josiah Dwight Whitney, once the state geologist of this state"
      ],
      [
        "$600",
        "We wonder if Jesse Ventura has ventured to the top of Eagle Mountain, the highest point in this state"
      ],
      [
        "$800",
        "Follow the Presidential Trail in the Black Hills for a great view of this 5,725-foot mountain"
      ],
      [
        "$1000",
        "The Sacred Mother, a mountain sacred to Buddhists, rises maternally in this vast desert"
      ]
    ]
  },
  "6": {
    "title": "ROYALTY & BALLET",
    "clues": [
      [
        "$400",
        "King Gustav III of this country founded a ballet company in 1773; it's still going strong today"
      ],
      [
        "$800",
        "In the early 1890s, before he was czar, he was in a spin over ballerina Mathilde Kschessinska"
      ],
      [
        "DAILY DOUBLE",
        "In 1661 this king, no slouch as a dancer himself, founded the Academie Royale de Danse"
      ],
      [
        "$1600",
        "This princess served as president of the Royal Ballet from 1957 until her death in 2002"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew stands in front of a stage at Tivoli in Copenhagen, Denmark.)  A new production of \"Thumbelina\" that premiered here in Tivoli in 2005 featured sets & costumes designed by this woman, the queen of Denmark"
      ]
    ]
  },
  "7": {
    "title": "SPIELBERG MOVIES BY QUOTE",
    "clues": [
      [
        "$400",
        "\"You're gonna need a bigger boat\""
      ],
      [
        "$800",
        "\"Hammond, after careful consideration I've decided not to endorse your park\""
      ],
      [
        "$1200",
        "\"It's Hebrew, from the Talmud.  It says, 'Whoever saves one life saves the world entire'\""
      ],
      [
        "$1600",
        "\"I just want to know that it's really happening\""
      ],
      [
        "$2000",
        "\"Better be worth it.  He better go home and cure some disease or invent a longer-lasting light bulb\""
      ]
    ]
  },
  "8": {
    "title": "WORLD AUTHORS",
    "clues": [
      [
        "$400",
        "Auguste Maquet & P.A. Fiorentino were collaborators on his classic novel \"The Count of Monte Cristo\""
      ],
      [
        "DAILY DOUBLE",
        "Turgenev regarded this author of \"The Cossacks\" as the \"great author of the Russian land\""
      ],
      [
        "$1200",
        "He conceived the general plan for \"Faust\" in 1770, but it wasn't until 1808 that the complete first part was published"
      ],
      [
        "$1600",
        "In \"Exemplary Tales\", a 1613 collection, he claimed to be the first to write short stories in Castilian"
      ],
      [
        "$2000",
        "This acclaimed author was born March 6, 1928 in Aracataca, Colombia"
      ]
    ]
  },
  "9": {
    "title": "WKC BEST IN SHOW",
    "clues": [
      [
        "$400",
        "1913's ch. Strathtay Prince Albert, of this breed, must have made Yale proud in taking the crown"
      ],
      [
        "$800",
        "Definitely \"Old English\", 1975's ch. Sir Lancelot of Barvan was this breed"
      ],
      [
        "$1200",
        "What other breed could 1935's ch. Nunsoe Duc de la Terrace of Blakeen be but a standard this"
      ],
      [
        "$1600",
        "A current California senator should know it's the \"sporty\" breed of 1947's ch. Warlord of Mazelaine"
      ],
      [
        "$2000",
        "Devo-tees know this breed of ch. Courtenay Fleetfoot of Pennyworth, 1964's winner, can run as fast as 35 mph"
      ]
    ]
  },
  "10": {
    "title": "EXPLORERS & EXPLORATION",
    "clues": [
      [
        "$400",
        "This explorer's wife Josephine wrote the book \"Snow Baby\" about giving birth to their daughter in Greenland"
      ],
      [
        "$800",
        "In January 1773 this British sea captain crossed the Antarctic Circle but never sighted land"
      ],
      [
        "$1200",
        "This 19th c. army officer initially named the Great Salt Lake for himself, but had to settle for some salt flats"
      ],
      [
        "$1600",
        "In 1820 Stephen Long called the Great Plains the \"Great\" this, unsuitable for agricultural deveopment"
      ],
      [
        "$2000",
        "In 1533 Hernando de Soto joined Francisco Pizarro in taking this Incan capital & nearly lost his life in an ambush"
      ]
    ]
  },
  "11": {
    "title": "\"D\" DAY",
    "clues": [
      [
        "$400",
        "Eveready's dominance in U.S. battery sales was shaken after this brand was introduced in 1964"
      ],
      [
        "$800",
        "It's defined as removing oneself from a vessel such as the QE2"
      ],
      [
        "$1200",
        "It's the nickname of the hand of aces & eights held by Wild Bill Hickok at the time of his 1876 murder"
      ],
      [
        "$1600",
        "On a whale shark this fin can be 4 feet high"
      ],
      [
        "$2000",
        "Woody Allen joked that he earned pin money in school hustling in this Hanukkah top game"
      ]
    ]
  }
}