{
  "0": {
    "title": "HISTORY OF THE SEAS",
    "clues": [
      [
        "$100",
        "Oceanus Hopkins was born at sea in 1620 aboard this pilgrim ship"
      ],
      [
        "$200",
        "The nuclear submarine Nautilus was in this ocean when it sailed under the North Pole"
      ],
      [
        "$300",
        "On May 5, 1961 the Freedom 7 capsule splashed down in the Atlantic with this man inside"
      ],
      [
        "$400",
        "On January 23, 1968 this country seized the U.S.S. Pueblo & detained its crew for espionage"
      ],
      [
        "$500",
        "In June 1942 U.S. dive bombers sank 3 Japanese aircraft carriers at this central Pacific battle"
      ]
    ]
  },
  "1": {
    "title": "THE FOOD BUSINESS",
    "clues": [
      [
        "$100",
        "Before hotels, J.W. Marriott made his money operating one of this rootbeer company's stands"
      ],
      [
        "$200",
        "In October 1996 this hockey player became the first real person pictured on a Campbell's soup label"
      ],
      [
        "$300",
        "In 1972 Frito-Lay introduced its nacho cheese flavor of these chips"
      ],
      [
        "$400",
        "In 1833 Abraham Lincoln sold this company's packaged chocolate in his Salem, Ill. country store"
      ],
      [
        "$500",
        "In 1958 this company introduced its \"Pick-A-Mix\" concept"
      ]
    ]
  },
  "2": {
    "title": "20TH CENTURY ARCHITECTURE",
    "clues": [
      [
        "$100",
        "In the 1950s Hans Scharoun designed 2 Stuttgart apartment complexes:  Romeo & this mate"
      ],
      [
        "$200",
        "4 pyramids were erected 1984-89 between this museum's Pavilion Denon & Pavilion Richelieu"
      ],
      [
        "$300",
        "He used a snail spiral design for the Guggenheim Museum & for the V.C. Morris Gift Shop in San Francisco"
      ],
      [
        "$400",
        "In the 1980s Benjamin Thompson & Associates updated this city's Faneuil Hall Marketplace"
      ],
      [
        "$500",
        "In 1963 this airline building opened over Grand Central Station"
      ]
    ]
  },
  "3": {
    "title": "JULY 4",
    "clues": [
      [
        "$100",
        "She not only carries a torch, she holds a law book inscribed with the date \"JULY IV MDCCLXXVI\""
      ],
      [
        "$200",
        "On July 4, 1982 Miguel de la Madrid Hurtado was elected president of this North American country"
      ],
      [
        "$300",
        "The cornerstone for this monument was laid July 4, 1848 with a trowel once used by our first president"
      ],
      [
        "$400",
        "The first U.S. flag with this many stars was flown July 4, 1960"
      ],
      [
        "DAILY DOUBLE",
        "On the day of the bicentennial, this president said, \"We lead because our whole history says we must\""
      ]
    ]
  },
  "4": {
    "title": "GUINNESS RECORDS",
    "clues": [
      [
        "$100",
        "The Metropolitan Museum of Art paid a record $143,352 for the oldest hand-painted complete deck of these"
      ],
      [
        "$200",
        "This Jerry Garcia band, once called The Warlocks, holds the record for most documented rock concerts"
      ],
      [
        "$300",
        "In 1970 Roy Dean completed this London Times feature in a record 3 minutes, 45 seconds"
      ],
      [
        "$400",
        "Guinness gives the record for this language's longest word to chi-n-chi-ku-ri-n, slang for a short person"
      ],
      [
        "$500",
        "These folklorists compiled the largest dictionary, the \"Deutsches Worterbuch\", 1st published in 1854"
      ]
    ]
  },
  "5": {
    "title": "CHARACTERS IN SITCOMS",
    "clues": [
      [
        "$100",
        "George,Elaine, Kramer"
      ],
      [
        "$200",
        "Philip Banks,Carlton Banks,Will Smith"
      ],
      [
        "$300",
        "Christine Armstrong,Luther Van Dam,Hayden Fox"
      ],
      [
        "$400",
        "Oswald,Lewis,Mimi"
      ],
      [
        "$500",
        "Dave Nelson,Lisa Miller,Bill McNeal"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "In 1803 Luke Howard coined names for types of them, including cumulus & stratus"
      ],
      [
        "$400",
        "Atoms of this lightest element make up about 90% of the universe"
      ],
      [
        "$600",
        "This element, symbol Ir, is one of the most corrosion-resistant metals known"
      ],
      [
        "$800",
        "It's the branch of physics that deals with light & vision"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"whip\", they're the whiplike parts by which certain protozoa move about"
      ]
    ]
  },
  "7": {
    "title": "FASHION DESIGNERS",
    "clues": [
      [
        "$200",
        "She introduced her DKNY Kids line in 1992"
      ],
      [
        "$400",
        "This Polo designer's 1978 westernwear line featured flounced prairie skirts & fringed buckskin jackets"
      ],
      [
        "$600",
        "Oscar de la Renta was born in Santo Domingo in this country, & studied art there in the '50s"
      ],
      [
        "$800",
        "Frenchwoman whose ever-chic suit features a boxy jacket with a weighted metal chain sewn into the inside hem"
      ],
      [
        "$1000",
        "Italian whose last name follows \"Emporio\" in a worldwide chain of stylish boutiques"
      ]
    ]
  },
  "8": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "From Burundi to the Mediterranean, this longest river flows through 35 degrees of latitude"
      ],
      [
        "$400",
        "Productive farmland in this European country lies in the polders, land reclaimed from the sea"
      ],
      [
        "DAILY DOUBLE",
        "This sea provides most of Turkey's northern border"
      ],
      [
        "$800",
        "Arhus is the largest city on this Danish peninsula"
      ],
      [
        "$1000",
        "This \"great\" Canadian lake lies on the Arctic Circle"
      ]
    ]
  },
  "9": {
    "title": "REPUBLICANS",
    "clues": [
      [
        "$200",
        "In June 1996 Trent Lott succeeded him as Senate majority leader"
      ],
      [
        "$400",
        "Relentless in his pursuit of conservative ideals, he was named Time's Man of the Year for 1995"
      ],
      [
        "$600",
        "This longtime Arizona senator retired from Congress after the 1986 session"
      ],
      [
        "$800",
        "This Ohio senator & son of a president was known as \"Mr. Republican\""
      ],
      [
        "$1000",
        "In 1948 Thomas Dewey \"commissioned\" this California governor as his vice presidential running mate"
      ]
    ]
  },
  "10": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "The last work of 15th century poet Christine de Pisan celebrates the military victories of this woman"
      ],
      [
        "$400",
        "In a preface to \"Paradise Lost\" he called rhyme \"The invention of a barbarous age, to set off...lame meter\""
      ],
      [
        "$600",
        "In a 1648 poem Robert Herrick urged reluctant maidens, \"Gather ye\" these \"while ye may\""
      ],
      [
        "$800",
        "This midwestern American poet gained new fame in 1990 with \"Iron John:  A Book About Men\""
      ],
      [
        "$1000",
        "This 19th century author of \"Les Fleurs du Mal\" translated Poe's tales into French"
      ]
    ]
  },
  "11": {
    "title": "STARTS & ENDS WITH \"O\"",
    "clues": [
      [
        "$200",
        "Shakespeare's moor"
      ],
      [
        "$400",
        "The first 3 Holy Roman emperors, father, son & grandson, shared this name"
      ],
      [
        "$600",
        "It's a long, dramatic musical piece, usually on a religious theme"
      ],
      [
        "$800",
        "This river that flows through Venezuela is South America's northernmost major river"
      ],
      [
        "$1000",
        "Similar to Turkish raki, it's perhaps Greece's best-known aperitif"
      ]
    ]
  }
}