{
  "0": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "His first act after being sworn in as president of the Confederacy was to send a peace commission to Washington, D.C."
      ],
      [
        "$400",
        "Tired of eating mule jerky, Vicksburg fell in July 1863 after a 6-week one of these military tactics"
      ],
      [
        "$600",
        "Robert E. Lee saved this capital from capture with his June 1862 attack on McClellan's forces"
      ],
      [
        "$800",
        "In Feb. 2005 a reenactment was staged for this 140th anniversary of this fort's reoccupation by Union troops"
      ],
      [
        "$1000",
        "On Sept. 2, 1864 this general sent a wire saying, \"Atlanta is ours, and fairly won\""
      ]
    ]
  },
  "1": {
    "title": "CELEBS",
    "clues": [
      [
        "$200",
        "On Sept. 14, 2005 she gave birth to Sean Preston Federline"
      ],
      [
        "$400",
        "The TV show \"Everybody Hates Chris\" is based on the childhood of this comic"
      ],
      [
        "$600",
        "He auditioned for & won the part of Ron Weasley with a rap that he wrote"
      ],
      [
        "$800",
        "Her 18th birthday party was \"A Cinderella Story\" with 300 guests & red velvet cake"
      ],
      [
        "$1000",
        "\"You Stand Watching\" this \"Shine On\" singer"
      ]
    ]
  },
  "2": {
    "title": "WHAT'S IN A NAME?",
    "clues": [
      [
        "$200",
        "Yeah, baby!  Meaning \"magnificent\", this Texas-sounding name comes with certain \"Powers\""
      ],
      [
        "$400",
        "This name shared by great & terrible rulers is a Russian variation of John"
      ],
      [
        "$600",
        "This feminine form of Rex is from the Latin for \"queen\""
      ],
      [
        "DAILY DOUBLE",
        "This Welsh form of Margaret was among the USA's top 10 girls' names of the 1990s"
      ],
      [
        "$1000",
        "Previously attached to Theo- & Isa-, it became popular by itself after appearing in \"David Copperfield\""
      ]
    ]
  },
  "3": {
    "title": "EMOTICONS",
    "clues": [
      [
        "$200",
        ";-)Ocular act that sends a signal"
      ],
      [
        "$400",
        ":-$It's where this emoticon tells you to \"put your money\""
      ],
      [
        "$600",
        ":-*Gene Simmons might accept one of these from any pretty woman"
      ],
      [
        "$800",
        "=|:-)=This is an extension of the initials U.S."
      ],
      [
        "$1000",
        ":-b..Doing this means either you're hungry or you're a pig"
      ]
    ]
  },
  "4": {
    "title": "FLAG 'EM DOWN",
    "clues": [
      [
        "$200",
        "The Alamo is located in this city & is depicted on its flag"
      ],
      [
        "$400",
        "This descriptive nickname of the U.S. flag was coined by Francis Scott Key"
      ],
      [
        "$600",
        "The 2 colors found on all 3 national flags of the U.S., Mexico & Canada"
      ],
      [
        "$800",
        "The flag of this U.S. possession is almost the same as the flag of Cuba"
      ],
      [
        "$1000",
        "The first 50-star U.S. flag was officially raised on July 4 of this year"
      ]
    ]
  },
  "5": {
    "title": "\"TEEN\" SCENE",
    "clues": [
      [
        "$200",
        "Numerically speaking, read up on \"Fun Stuff\", \"Fashion\", \"Health\" & \"Stars\" at this magazine.com"
      ],
      [
        "$400",
        "If you're triskaidekaphobic, you're afraid of this number, & not just on a Friday"
      ],
      [
        "$600",
        "A holder for liquid, or a military base's general store"
      ],
      [
        "$800",
        "Golfing \"hole\" with a bar (where you can't go), or the amendment granting women's suffrage"
      ],
      [
        "$1000",
        "Number of lines in Shakespeare's poem that starts \"Shall I compare thee to a summer's day?\""
      ]
    ]
  },
  "6": {
    "title": "NOT A CURRENT NATIONAL CAPITAL",
    "clues": [
      [
        "$400",
        "Ljubljana,Bratislava,Barcelona"
      ],
      [
        "$800",
        "Istanbul,Ottawa,Amman"
      ],
      [
        "$1200",
        "Sofia,Sarajevo,Saigon"
      ],
      [
        "$1600",
        "Bucharest,Bonn,Bern"
      ],
      [
        "$2000",
        "Belize City,Guatemala City,Panama City"
      ]
    ]
  },
  "7": {
    "title": "U.S. WINTER OLYMPIANS",
    "clues": [
      [
        "$400",
        "Mike Eruzione of Winthrop, Mass. was captain of the miraculous 1980 Olympic team in this sport"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew puts some lines on the ice in the Olympic Oval rink at Park City, UT.)  In 1998, this U.S. skater was 2nd at Nagano; in 2002, she was 3rd here in Utah"
      ],
      [
        "$1200",
        "Life has its ups & downs for Travis Mayer, a 2002 medalist in the event named for these little hills on the slopes"
      ],
      [
        "$1600",
        "In 2002 Vonetta Flowers & Jill Bakken won gold in the 2-woman version of this high-speed sport"
      ],
      [
        "$2000",
        "His \"Bode\" of work includes 2 Alpine skiing silver medals in 2002"
      ]
    ]
  },
  "8": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "At sea level at 70 degrees this travels 1,129 feet per second; it speeds up over 1 foot per sec. for each rising degree"
      ],
      [
        "$800",
        "The largest tree, the General Sherman in California, is this type, also called a Sierra Redwood"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reads from the pole vault at Duke University's track in Durham, NC.)  In bending an elastic solid, stress is the force causing deformation & this is the 6-letter term for the deformation"
      ],
      [
        "$1600",
        "6 elements once known as inert gases are now known by this aristocratic name"
      ],
      [
        "$2000",
        "(A honey-colored retriever named Max tries to lick Cheryl of the Clue Crew as she pets him at NC State University in Raleigh, NC.)  Veterinarians refer to this area of an animal's body as the posterior or this region, from the Latin for \"the tail\""
      ]
    ]
  },
  "9": {
    "title": "WORDS OF THE WRITER",
    "clues": [
      [
        "$400",
        "\"I beheld the wretch--the miserable monster whom I had created\""
      ],
      [
        "$800",
        "\"Take thy beak from out my heart, and take thy form from off my door!\""
      ],
      [
        "DAILY DOUBLE",
        "\"'Do all lawyers defend n-negroes, Atticus?'  'Of course they do, Scout'\""
      ],
      [
        "$1600",
        "\"For never man had a more faithful, loving, sincere servant, than Friday was to me\""
      ],
      [
        "$2000",
        "\"'...Why look'st thou so?'--'With my crossbow I shot the albatross'\""
      ]
    ]
  },
  "10": {
    "title": "AT THE MALL",
    "clues": [
      [
        "$400",
        "Found \"just what I needed\" at this \"City\", an electronics store"
      ],
      [
        "$800",
        "SKX is the stock symbol for this manufacturer of sporty shoes"
      ],
      [
        "$1200",
        "This \"Urban\" store is the parent company of Anthropologie"
      ],
      [
        "$1600",
        "This bookstore chain is named for its \"edgy\" founders, brothers Tom & Louis"
      ],
      [
        "$2000",
        "The name of this clothing store for teens is French for \"airmail\""
      ]
    ]
  },
  "11": {
    "title": "FROM THE GREEK",
    "clues": [
      [
        "$400",
        "The name of this color comes from the Greek word porphyra"
      ],
      [
        "DAILY DOUBLE",
        "A bowl-shaped depression, as from the impact of a meteorite, it's from the Greek for \"mixing bowl\""
      ],
      [
        "$1200",
        "From the Greek for \"false name\", it's a fictitious name used by an author"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew paddles his kayak.)  Kayak is an example of this type of reversible word from the Greek for \"running back again\""
      ],
      [
        "$2000",
        "It's an outline of the contents of a course or curriculum"
      ]
    ]
  }
}