{
  "0": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "The oldest part of this Northern European capital lies on Stadsholmen, or \"City Island\""
      ],
      [
        "$400",
        "This South American capital's full name means \"Our Lady of the Assumption\""
      ],
      [
        "$600",
        "Its Gaelic name, Baile Atha Cliath, means \"town of the ford of the hurdles\""
      ],
      [
        "$800",
        "The name of this capital in the North Atlantic is Old Norse for \"smokey bay\""
      ],
      [
        "DAILY DOUBLE",
        "The name of this Middle Eastern capital is Persian for \"warm place\""
      ]
    ]
  },
  "1": {
    "title": "TODAY'S HOROSCOPE",
    "clues": [
      [
        "$200",
        "(July 23 - Aug. 22)This fire sign is ready to roar!"
      ],
      [
        "$400",
        "(April 20 - May 20)Quick decisions are necessary.  Be bullish!"
      ],
      [
        "$600",
        "(Feb. 19 - March 20)Something's fishy, & it's this mutable water sign"
      ],
      [
        "$800",
        "(June 21 - July 22)Why so crabby?"
      ],
      [
        "$1000",
        "(Jan. 20 - Feb. 18)It's the age of this air sign. You may be a water bearer but you lift people's spirits, too"
      ]
    ]
  },
  "2": {
    "title": "JR.'s & SR.'s",
    "clues": [
      [
        "$200",
        "It's the first U.S. federal holiday of the year that honors a person"
      ],
      [
        "$400",
        "This jr. was out of this world on Feb. 20, 1962; up to 162 miles, to be more precise"
      ],
      [
        "$600",
        "Freddie Prinze Jr. is seen here with this gal, his wife & sometime co-star"
      ],
      [
        "$800",
        "In 1940 FDR made Benjamin Davis Sr. the first black one of these in the Army"
      ],
      [
        "$1000",
        "Seen here are the jr. & sr. versions of this legendary NASCAR family"
      ]
    ]
  },
  "3": {
    "title": "FRUITS & VEGGIES",
    "clues": [
      [
        "$200",
        "Broccoflower is a cross between these 2 veggies"
      ],
      [
        "$400",
        "The Concord type of this is used to make jam & juice"
      ],
      [
        "$600",
        "Casaba & cantaloupe are types of this fruit"
      ],
      [
        "$800",
        "This unloved cabbage family member is named for the capital of Belgium"
      ],
      [
        "$1000",
        "In Latin a pirum is one of these fruits, not two"
      ]
    ]
  },
  "4": {
    "title": "TOOLS OF THE TRADE",
    "clues": [
      [
        "$200",
        "A loupe & a ring sizer are standard tools for this occupation"
      ],
      [
        "$400",
        "It can be a tool of a croquet player or a percussionist"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports in front of a U.S. Postal Service truck.)  One important tool of a letter carrier is a pepper-based spray intended for this purpose"
      ],
      [
        "$800",
        "People who take pictures of your insides wear dosimeters, which measure exposure to this"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from Star City in Russia.)  Here at Russia's Star City, this type of apparatus used to separate liquids has been used to train cosmonauts"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH TEEN",
    "clues": [
      [
        "$200",
        "Spotless or pristine"
      ],
      [
        "$400",
        "A division of a play, or the play's setting"
      ],
      [
        "$600",
        "A hereditary unit"
      ],
      [
        "$800",
        "A spongy organ near your stomach"
      ],
      [
        "$1000",
        "To gather grain or knowledge"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE BODY",
    "clues": [
      [
        "$400",
        "The central nervous system of the body consists of the spinal cord & this organ"
      ],
      [
        "$800",
        "These teeth are named for their resemblance to a dog's sharp teeth"
      ],
      [
        "$1200",
        "Eating quickly can cause these diaphragm spasms--Boo!"
      ],
      [
        "$1600",
        "The choroid, or middle coat of the eyeball, is the part from which this sometimes detaches"
      ],
      [
        "DAILY DOUBLE",
        "Some 2 million nephrons in this pair of organs filter about 180 liters of blood each day"
      ]
    ]
  },
  "7": {
    "title": "SINGLE WOMEN",
    "clues": [
      [
        "$400",
        "This No Doubt singer went solo as a \"Hollaback Girl\""
      ],
      [
        "$800",
        "\"Free Yourself\" & know that \"Life is not a Fairy Tale\" for this third \"American Idol\" winner"
      ],
      [
        "$1200",
        "She knows \"We Belong Together\" so \"Don't Forget About Us\""
      ],
      [
        "$1600",
        "This first lady of Crunk & B has the \"Goodies\""
      ],
      [
        "$2000",
        "She is \"Unbreakable\" now that she \"Unplugged\" her piano"
      ]
    ]
  },
  "8": {
    "title": "TAKING FLIGHT",
    "clues": [
      [
        "$400",
        "The air flowing through a 767's engine on takeoff could inflate this Ohio-based dirigible in less than 10 seconds"
      ],
      [
        "$800",
        "The Lockheed C-130 is known by this name of a mythic hero who slew the Hydra"
      ],
      [
        "$1200",
        "The first woman to fly in a plane in the U.S., Mrs. Ralph Van Deman, had a man with this last name as a pilot"
      ],
      [
        "$1600",
        "The press insisted on calling the H-4 the \"Spruce Goose\", something that this billionaire builder hated"
      ],
      [
        "$2000",
        "In 1958 this Australian airline began offering around-the-world service"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS FACES",
    "clues": [
      [
        "$400",
        "The athletic achievements of this American may never be topped"
      ],
      [
        "$800",
        "His stature in the early history of the United States was electrifying"
      ],
      [
        "$1200",
        "This senator was a groundbreaker in 2000"
      ],
      [
        "$1600",
        "He died in London in 1547 but not before starting his own church"
      ],
      [
        "$2000",
        "One of the longest serving prime ministers of his country is this man seen here"
      ]
    ]
  },
  "10": {
    "title": "ANIMAL ADVERSARIES SPEAK",
    "clues": [
      [
        "$400",
        "\"Ahab's harpoon throwing started it, & I don't even like leg; I'm more of a breast mammal myself\""
      ],
      [
        "$800",
        "\"Even though it's a theme park, I'm a method dino. To be convincing, I need to kill like I'm from the late Cretaceous\""
      ],
      [
        "$1200",
        "\"I'm a snake with traditional values. It's unnatural for a boy to live with wolves & lead the monkey-people\""
      ],
      [
        "DAILY DOUBLE",
        "\"I initiated a hostile takeover because Snowball had no business sense & would have bankrupted the Homestead\""
      ],
      [
        "$2000",
        "\"I'm doing my job guarding treasure when this king & Wiglaf protect a thief & come after me!  It burns me up!\""
      ]
    ]
  },
  "11": {
    "title": "\"X\" BOXED",
    "clues": [
      [
        "$400",
        "A member of Houston's newest NFL team"
      ],
      [
        "$800",
        "Past tense word often found before \"out\", as in \"Those $400 shoes ____ out Dad's credit card\""
      ],
      [
        "$1200",
        "From the Latin for \"poison\", it refers to a harmful substance"
      ],
      [
        "$1600",
        "It's a party to get to know people, or a guy who adjusts sound components"
      ],
      [
        "$2000",
        "Disney & this animation studio brought us \"Finding Nemo\""
      ]
    ]
  }
}