{
  "0": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$200",
        "Though the son of Lord Greystoke, this swinger was raised in the jungle by apes"
      ],
      [
        "$400",
        "In their first encounter, this house-elf warns Harry Potter not to return to Hogwarts"
      ],
      [
        "$600",
        "This popular series of books features young royal Mia Thermopolis"
      ],
      [
        "DAILY DOUBLE",
        "In an 1897 novel, he's described as having pointed ears, a cruel-looking mouth & peculiarly sharp white teeth"
      ],
      [
        "$1000",
        "In a 1909 sequel, this girl \"of Green Gables\" returns to \"Avonlea\" to teach school"
      ]
    ]
  },
  "1": {
    "title": "TV CASTS",
    "clues": [
      [
        "$200",
        "Jeff Probst,16 or so people in the middle of nowhere"
      ],
      [
        "$400",
        "Donald Trump,18 people in the middle of New York City"
      ],
      [
        "$600",
        "Matthew Fox,Evangeline Lilly,Terry O'Quinn"
      ],
      [
        "$800",
        "Dax Shepard,Al Shearer,Ashton Kutcher"
      ],
      [
        "$1000",
        "Paul DiMeo,Paige Hemmis,Ty Pennington"
      ]
    ]
  },
  "2": {
    "title": "RED, WHITE OR BLUE",
    "clues": [
      [
        "$200",
        "A small fib intended not to harm but told in order to avoid embarrassment or distress"
      ],
      [
        "$400",
        "It's rolled out at special events for the stars to walk on"
      ],
      [
        "$600",
        "Roquefort is a variety of this dairy product"
      ],
      [
        "$800",
        "It's the name for a \"special\" restaurant meal served at a set price"
      ],
      [
        "$1000",
        "Jack London's follow-up doggie tale to \"The Call of the Wild\""
      ]
    ]
  },
  "3": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$200",
        "If you were a member of the House of Bourbon & ruled France, this was most likely your first name"
      ],
      [
        "$400",
        "The Americas bear the name of this Italian who explored the area around 1499"
      ],
      [
        "$600",
        "He was president of the United States during the Spanish-American War"
      ],
      [
        "$800",
        "Agnes was the original first name of this nun who became \"Mother\" to the poor of Calcutta"
      ],
      [
        "$1000",
        "Famous last name of the anti-Stalinist born Lev Davidovich Bronstein in 1879; you could say he was hot to..."
      ]
    ]
  },
  "4": {
    "title": "AMERICAN PRODUCTS ABROAD",
    "clues": [
      [
        "$200",
        "In 1984 this chain sold its 50 billionth hamburger & opened in Finland & Taiwan"
      ],
      [
        "$400",
        "Oxford House in Hong Kong clocks in as the home of the Asia edition of this newsmagazine"
      ],
      [
        "$600",
        "Can't keep this co. bottled up--it was the first U.S. co. to distribute in China when that nation was opened in 1979"
      ],
      [
        "$800",
        "In 1889 the Eastman Company was incorporated in London to distribute products under this snappy name"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from a marketplace in Moscow, Russia.)  This 150-year-old San Francisco brand used to be a coveted black market item here in Russia; now it's commonplace"
      ]
    ]
  },
  "5": {
    "title": "\"YO\" !",
    "clues": [
      [
        "$200",
        "If you practice this discipline, we assume you can assume the lotus position"
      ],
      [
        "$400",
        "Not only is it one of the most populous cities in the world, The Economist reports it's also the most expensive"
      ],
      [
        "$600",
        "To sing in the manner of cowboys or Swiss mountaineers"
      ],
      [
        "$800",
        "It's the nighttime \"preyer\" heard here"
      ],
      [
        "$1000",
        "During the Cretaceous period plesiosaurs & these \"fish lizards\" ruled the seas"
      ]
    ]
  },
  "6": {
    "title": "A YOUNG PERSON'S GUIDE TO ART",
    "clues": [
      [
        "$400",
        "Baroque classicism is seen in the temple-like design of this Paris museum where the Venus de Milo lives"
      ],
      [
        "$800",
        "From about 1305, the work seen here is one of Italy's first great masterpieces in this, a type of mural painting"
      ],
      [
        "$1200",
        "After buying a country house, Rubens turned to this type of work, like this \"with a view of Het Steen\""
      ],
      [
        "$1600",
        "An iconic work showing the American frontier as Bingham's these \"Traders Descending the Missouri\""
      ],
      [
        "DAILY DOUBLE",
        "Cezanne used this style in the 1870s but found it mushy; he wanted to make it \"solid and durable\""
      ]
    ]
  },
  "7": {
    "title": "BOWLING FOR DOLLARS",
    "clues": [
      [
        "$400",
        "Of 6, 16 or 26 pounds, the weight limit for a standard bowling ball"
      ],
      [
        "$800",
        "Gobble up this term for 3 strikes in a row"
      ],
      [
        "$1200",
        "When making your approach & roll, be sure to not cross over this \"line\" 60 feet from the headpin"
      ],
      [
        "$1600",
        "A perfect 3-game series of 12 strikes in each game would total this many combined points"
      ],
      [
        "$2000",
        "In bowling, it's the best spot between the front pins to roll your ball, or something found in pants & shirts"
      ]
    ]
  },
  "8": {
    "title": "DID YOU READ YOUR BIBLE?",
    "clues": [
      [
        "$400",
        "When Herod said he'd give his stepdaughter anything, she asked for his head on a platter"
      ],
      [
        "$800",
        "1 of the 2 women with their own books in the standard King James Bible"
      ],
      [
        "$1200",
        "In Judges 16 this strong man dies in Gaza, one of the Philistines' 5 strong cities"
      ],
      [
        "$1600",
        "The subject of the second book of Samuel is this king's reign over Judah & all of Israel"
      ],
      [
        "$2000",
        "Because Joab wouldn't take Absalom to meet the king, Absalom had this done to Joab's field"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$400",
        "Galway & Donegal Bays indent it"
      ],
      [
        "$800",
        "It put the \"zan\" in Tanzania"
      ],
      [
        "$1200",
        "12 million future Americans were inspected there"
      ],
      [
        "$1600",
        "Point Udall in the U.S. these is the easternmost U.S. point"
      ],
      [
        "$2000",
        "War's first nuclear attack was on this island"
      ]
    ]
  },
  "10": {
    "title": "GOLDEN RULER",
    "clues": [
      [
        "$400",
        "In a letter to these 2 regents, Columbus states no colonists can look for gold without a license from the gov."
      ],
      [
        "DAILY DOUBLE",
        "The sands of the River Pactolus are fabled to contain gold because Dionysus once told this king to bathe there"
      ],
      [
        "$1200",
        "King Pelias sent this man to search for the Golden Fleece, hoping he wouldn't return"
      ],
      [
        "$1600",
        "This shiny name was applied to the Mongols & Tatars who overran Europe under Batu Khan's rule"
      ],
      [
        "$2000",
        "An island group east of New Guinea is named for the biblical king famous for his legendary gold mines"
      ]
    ]
  },
  "11": {
    "title": "13-LETTER WORDS",
    "clues": [
      [
        "$400",
        "In TV, it's the VC in VCR (you do remember those, don't you?)"
      ],
      [
        "$800",
        "The enrichment of soil; Dad uses a spreader on the lawn"
      ],
      [
        "$1200",
        "Don't delay; it's from the Latin for \"to put off til the morrow\""
      ],
      [
        "$1600",
        "A polygon with 4 sides"
      ],
      [
        "$2000",
        "It means having one color"
      ]
    ]
  }
}