{
  "0": {
    "title": "CASANOVA",
    "clues": [
      [
        "$100",
        "Casanova was director of this gambling game in Paris; it's now state-run in most of the U.S."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Besides writing his popular autobiography, Casanova translated this Homer war work in 1775"
      ],
      [
        "$500",
        "In 1755 he was denounced as a magician & sent to prison under the roof of the doge's palace in this city"
      ]
    ]
  },
  "1": {
    "title": "ACTRESSES",
    "clues": [
      [
        "$100",
        "She plays the dastardly Cruella de Vil in the 1996 remake of \"101 Dalmatians\""
      ],
      [
        "$200",
        "She not only starred in & directed \"The Mirror Has Two Faces\", she composed its love theme"
      ],
      [
        "$300",
        "In a dictionary you'll find her name next to the definition \"An inflatable life jacket vest\""
      ],
      [
        "$400",
        "In \"Mommie Dearest\" Faye Dunaway portrayed this famous actress"
      ],
      [
        "$500",
        "This Oscar winner has made several TV guest appearances as \"Roseanne\"'s grandmother Nana Mary"
      ]
    ]
  },
  "2": {
    "title": "SMALL BUSINESS",
    "clues": [
      [
        "$100",
        "A rough definition of a small business is one with fewer than 500 of these"
      ],
      [
        "$200",
        "Tax relief for small businesses was part of the 1996 legislation raising this to $5.15 an hour"
      ],
      [
        "$300",
        "Common term for a store owned & run by a married couple"
      ],
      [
        "$400",
        "Many companies stay open 24 hours & take credit cards to provide this money for the just-jailed"
      ],
      [
        "$500",
        "There's nothing gained by this type of \"capitalist\" if he doesn't finance a start-up company"
      ]
    ]
  },
  "3": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$100",
        "He cried, \"Sic Semper Tyrannis!  The South is avenged!\" at Ford's Theater"
      ],
      [
        "$200",
        "On seeing the valley of the Great Salt Lake in 1847, he said, \"This is the place!\""
      ],
      [
        "$300",
        "On toppling Ferdinand Marcos in 1986, she said, \"I'm sure no one ever thought it would happen\""
      ],
      [
        "$400",
        "He's credited with the remark \"L' etat C'est Moi\", \"I am the state\""
      ],
      [
        "$500",
        "Victor Cousin wrote, \"We need religion for religion's sake, morality for morality's sake\" & this"
      ]
    ]
  },
  "4": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$100",
        "This state has a woodchopper's jamboree in Encampment & a primitive weapons contest in Casper"
      ],
      [
        "$200",
        "The 1st  Monday in October is Zoo Founders Day in this Calif. city, so admission to its world-famous zoo is free"
      ],
      [
        "$300",
        "The Crescent City Classic, a 10K run held in the spring in this Louisiana city, is followed by a huge celebration"
      ],
      [
        "$400",
        "Headquarters of the Yakima Indian nation, Toppenish in this state celebrates Yakima Treaty Day in June"
      ],
      [
        "$500",
        "Cheraw State Park is the site of this state's annual Palmetto Regatta"
      ]
    ]
  },
  "5": {
    "title": "NAME THE DECADE",
    "clues": [
      [
        "$100",
        "\"American Bandstand\" debuts, Federal troops sent to Little Rock, Alaska becomes a state"
      ],
      [
        "$200",
        "Watergate break-in, 55 MPH speed limit, \"Frampton Comes Alive!\""
      ],
      [
        "$300",
        "Rh factor discovered, Pentagon opens, Tokyo Rose tried for treason"
      ],
      [
        "$400",
        "Peace Corps founded, The Gambia gains independence, Armstrong moonwalks"
      ],
      [
        "DAILY DOUBLE",
        "\"O Canada\" is made national anthem, Konstantin Chernenko dies, Ford buys Jaguar"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$200",
        "Executed in 1587, she was the last reigning queen of Scotland"
      ],
      [
        "$400",
        "In 1894 he succeeded his father, Alexander III, as czar of Russia"
      ],
      [
        "$600",
        "This Portuguese patron of exploration was the grandson of England's John of Gaunt"
      ],
      [
        "DAILY DOUBLE",
        "In 1900 he became head of a U.S. Army commission in Havana to study yellow fever"
      ],
      [
        "$1000",
        "Famous for his sonnets, he was crowned poet laureate of Rome in 1341"
      ]
    ]
  },
  "7": {
    "title": "PALEONTOLOGY",
    "clues": [
      [
        "$200",
        "It describes the mouth of the ancient hadrosaur & the mouth of the modern platypus"
      ],
      [
        "$400",
        "The name of the ichthyornis comes from the Greek for \"bird\" & this type of animal"
      ],
      [
        "$600",
        "It was similar to the mammoth but it had different teeth"
      ],
      [
        "$800",
        "Continent that was home to the albertosaurus"
      ],
      [
        "$1000",
        "The fossils of these common 3-lobed primitive arthropods are useful date markers"
      ]
    ]
  },
  "8": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$200",
        "In June 1995 he released \"History: Past, Present And Future, Book One\", a solo double-CD set"
      ],
      [
        "$400",
        "His 1966 No. 1 hit \"Strangers In The Night\" was released on his own Reprise Records label"
      ],
      [
        "$600",
        "Her 1994 hit \"All I Wanna Do\" won a Grammy for Record of the Year"
      ],
      [
        "$800",
        "She was the woman in the title of the 1977 album \"Allman And Woman: Two The Hard Way\""
      ],
      [
        "$1000",
        "Shortly after Eric Burdon joined the Alan Price Combo, the group changed its name to this"
      ]
    ]
  },
  "9": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Important mining centers in this range include Leadville, Colorado & Kimberley, British Columbia"
      ],
      [
        "$400",
        "Since 1980 most of this Indonesian island known for its giant monitor lizards has been a national park"
      ],
      [
        "$600",
        "Pest is this European country's most popular county"
      ],
      [
        "$800",
        "This sea between the Dardanelles & the Bosporus was once called Propontis"
      ],
      [
        "$1000",
        "In 1897 Swiss climber Mattias Zurbriggen became the first to scale this Argentinian peak"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In 1922 he published \"The Red House Mystery\"; in 1928 \"The House At Pooh Corner\""
      ],
      [
        "$400",
        "Mr. Kurtz is an agent of a Belgian Congo trading station in this Joseph Conrad novella"
      ],
      [
        "$600",
        "This western author stopped using pen names soon after the publication of \"Hondo \" in 1953"
      ],
      [
        "DAILY DOUBLE",
        "\"The Big Knockover\", a collection of his stories & short novels, was edited by Lillian Hellman"
      ],
      [
        "$1000",
        "His novel \"Cancer Ward\" originally was banned in the Soviet Union"
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"D\"",
    "clues": [
      [
        "$200",
        "It's Sunday for Placido"
      ],
      [
        "$400",
        "Socialite ball girls, or a Socialist Party presidential candidate"
      ],
      [
        "$600",
        "Another term for the 10 Commandments"
      ],
      [
        "$800",
        "Sung by Marlene Dietrich, \"See what the boys in the back room will have\" is from this 1939 western"
      ],
      [
        "$1000",
        "This term for the female side of the family comes from the rod used by Roman women to spin flax"
      ]
    ]
  }
}