{
  "0": {
    "title": "TEACHER'S PET",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew teaches his dog Rocko to sit.)  Rocko, sit!  When I teach human kids, I wish I could use the commands that are taught in this class, from the Latin for \"listen\"--Okay!"
      ],
      [
        "$400",
        "(Jon of the Clue Crew points out Rocko's blue collar pedigree.)  Some collars have both an insecticide to kill these jumping insects & a growth regulator to attack the eggs"
      ],
      [
        "$600",
        "(Jon of the Clue Crew gets ready to clean Rocko's teeth with a finger-mounted brush.)  Just like you, dogs need to get rid of this film that can build up into tartar--regular brushing sure helps"
      ],
      [
        "$800",
        "(Rocko lends Jon of the Clue Crew a paw.)  Apply cream to your dog's pads before a winter walk; they're made of skin just like yours with this as the outer layer"
      ],
      [
        "$1000",
        "(Rocko gets frisky with his owner Jon of the Clue Crew.)  Regular exercise benefits this system, a word referring to the heart & blood vessels together"
      ]
    ]
  },
  "1": {
    "title": "MUSIC VIDEOS",
    "clues": [
      [
        "$200",
        "At the beginning of her 2005 \"Boyfriend\" video, she is being chased by the police"
      ],
      [
        "$400",
        "Paris Hilton is in this rapper's \"Just Lose It\" video; he appears as himself & as Santa Claus, among others"
      ],
      [
        "$600",
        "At the 2004 MTV VMAs, No Doubt won Best Group Video & Best Pop Video for this song"
      ],
      [
        "$800",
        "This former \"Moesha\" star rides around on the bus in her \"Who Is She 2 U\" video"
      ],
      [
        "$1000",
        "Her video for \"Baby It's You\" features Bow Wow & takes place at an amusement park"
      ]
    ]
  },
  "2": {
    "title": "HOW DO YOU...",
    "clues": [
      [
        "$200",
        "Hold the ends of the coiled toy first sold in 1945, then raise & lower each hand in a rhythmic motion"
      ],
      [
        "$400",
        "Churn a sweet dairy mix in a container that's surrounded by frozen water & salt"
      ],
      [
        "$600",
        "Holding the bottom of the ear in the left hand, grasp the husk from the top with the right hand & pull down"
      ],
      [
        "$800",
        "Dial 011-33-1 & a local number, say \"Pourrais-je parler a M. Chirac?\""
      ],
      [
        "$1000",
        "Attach a pencil to a string, pin the other end of the string down & move the pencil around the pin"
      ]
    ]
  },
  "3": {
    "title": "TELL 'EM WHAT THEY'VE WON, JOHNNY",
    "clues": [
      [
        "$200",
        "The first of these were awarded in 1901 & they are given out yearly for Physics, Chemistry, Peace & 3 other disciplines"
      ],
      [
        "$400",
        "In 1990 Paul McCartney received a Lifetime Achievement Award at these awards"
      ],
      [
        "$600",
        "A brave French soldier might receive the award known as the \"Croix de Guerre\", meaning \"Cross of\" this"
      ],
      [
        "$800",
        "The Borg-Warner Trophy is awarded every year to the winner of this epic auto race held on Memorial Day weekend"
      ],
      [
        "$1000",
        "In 1921 Edith Wharton became the first woman to win the Fiction prize named for this news publisher"
      ]
    ]
  },
  "4": {
    "title": "PIZZA TOPPINGS",
    "clues": [
      [
        "$200",
        "This type of hard sausage is America's favorite pizza topping"
      ],
      [
        "$400",
        "How about a nice traditional Hawaiian pizza topped with ham or Canadian bacon & this fruit"
      ],
      [
        "$600",
        "These on your pizza may be fire-roasted, sun-dried, or just fresh sliced Romas"
      ],
      [
        "$800",
        "On November 12 celebrate National Pizza with the Works Except these fish Day"
      ],
      [
        "$1000",
        "Wild ones of these found on pizza include shiitakes, morels & chanterelles"
      ]
    ]
  },
  "5": {
    "title": "ALLITERATION STATION",
    "clues": [
      [
        "$200",
        "\"If\" he \"picked a peck of pickled peppers, where's the peck of pickled peppers\" he \"picked\"?"
      ],
      [
        "$400",
        "An evening where 2 couples go out together"
      ],
      [
        "DAILY DOUBLE",
        "An appointed hour to play golf"
      ],
      [
        "$800",
        "The almost indestructible flight recording device is known by this \"colorful\" name"
      ],
      [
        "$1000",
        "Daisy Buchanan is the object of a racketeer's desire in this 1925 Fitzgerald novel"
      ]
    ]
  },
  "6": {
    "title": "WOMEN ON U.S. STAMPS",
    "clues": [
      [
        "$400",
        "1902:The first First Lady"
      ],
      [
        "$800",
        "1952:A famous seamstress & flagmaker"
      ],
      [
        "$1200",
        "1994:A Shoshone guide for a famous expedition"
      ],
      [
        "$1600",
        "1907:A Powhatan princess"
      ],
      [
        "$2000",
        "1963:A pilot"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TITLE TRANSLATIONS",
    "clues": [
      [
        "$400",
        "Hong Kong titled the second movie about this creature \"I May Be A Pig, But I Am Not Stupid\""
      ],
      [
        "$800",
        "They were the 2 main stars of the sequel Hong Kong knew as \"Special Unit in Black Glasses Part 2\""
      ],
      [
        "$1200",
        "China and Taiwan reached the agreement that this film at \"Full Throttle\" would be \"Hot Chicks: Full Speed\""
      ],
      [
        "$1600",
        "In Greece, this Eddie Murphy film became \"Daddies as Nannies\""
      ],
      [
        "$2000",
        "In Finland, this Tim Burton film was subtitled \"Fish Stories as Large as Life Itself\""
      ]
    ]
  },
  "8": {
    "title": "NATIONAL INVENTORS HALL OF FAME",
    "clues": [
      [
        "$400",
        "He was honored for discovering \"hundreds of new uses for crops such as the peanut\""
      ],
      [
        "$800",
        "Inducted in 1973, he \"earned patents for more than a thousand inventions, including... the phonograph\""
      ],
      [
        "$1200",
        "\"'Snow White and the Seven Dwarfs' was the first full length animated film to use\" this inductee's multiplane camera"
      ],
      [
        "DAILY DOUBLE",
        "A 1975 inductee, he gave us \"an electronic alphabet that could carry messages\""
      ],
      [
        "$2000",
        "This French chemist inducted in 1978 \"was the founder of microbiological sciences\""
      ]
    ]
  },
  "9": {
    "title": "JULIUS CAESAR",
    "clues": [
      [
        "$400",
        "In 46 B.C. this Egyptian came with Caesar to Rome, where her statue was placed in the temple of Venus Genetrix"
      ],
      [
        "$800",
        "Caesar divorced his wife after a scandal & said, \"Caesar's wife must be above\" this"
      ],
      [
        "DAILY DOUBLE",
        "In his early 20s, Julius Caesar traveled to this \"colossal\" island to study rhetoric under Molon"
      ],
      [
        "$1600",
        "After defeating Pharnaces II at Zela, Caesar dispatched this 3-part message to the Roman Senate"
      ],
      [
        "$2000",
        "Around 48 B.C. Caesar pardoned this man & later made him governor of Cisalpine Gaul; oops"
      ]
    ]
  },
  "10": {
    "title": "LOVE POETRY",
    "clues": [
      [
        "$400",
        "The immortal 6 words that begin Lee Bernstein's opus sung on \"Barney & Friends\" to the tune of \"This Old Man\""
      ],
      [
        "$800",
        "Marvell rhymed, \"Had we but world enough, and\" this, his mistress' coyness \"were no crime\""
      ],
      [
        "$1200",
        "It makes sense that Marlowe's \"passionate shepherd\" promises his love \"a gown made of the finest\" this"
      ],
      [
        "$1600",
        "A Shakespeare sonnet accuses this purple flower of stealing its smell from the poet's love"
      ],
      [
        "$2000",
        "\"Wi' monie a vow and locked embrace our parting was fu' tender\", he wrote of \"Highland Mary\""
      ]
    ]
  },
  "11": {
    "title": "WORDS IN (THE) ENCYCLOPEDIA",
    "clues": [
      [
        "$400",
        "Book of Genesis garden"
      ],
      [
        "$800",
        "This type of year happens once every four"
      ],
      [
        "$1200",
        "Brown & white are the main U.S. types of this pouch-mouthed bird"
      ],
      [
        "$1600",
        "Fake wooden bird used by hunters to attract ducks"
      ],
      [
        "$2000",
        "Genetic duplicate"
      ]
    ]
  }
}