{
  "0": {
    "title": "NATIONAL FORESTS",
    "clues": [
      [
        "$200",
        "Established in 1897, Black Hills National Forest is home to Wind Cave National Park & this national memorial"
      ],
      [
        "$400",
        "In 1950 this animal that became the symbol of forest fire prevention was found in New Mexico's Lincoln National Forest"
      ],
      [
        "$600",
        "A replica of the 1st Spanish mission in Eastern Texas stands in the natl. forest named for this \"King of the Wild Frontier\""
      ],
      [
        "$800",
        "Trees in this state's Tongass National Forest include western hemlock, cedar, & sitka spruce"
      ],
      [
        "$1000",
        "Sequoia & Tahoe National Forests lie in this mountain range"
      ]
    ]
  },
  "1": {
    "title": "1970s POP MUSIC",
    "clues": [
      [
        "$200",
        "This 1971 Temptations hit was subtitled \"Running Away With Me\""
      ],
      [
        "$400",
        "In February 1975 this Scottish sextet's album \"AWB\" topped the charts"
      ],
      [
        "$600",
        "In 1976 this \"wild\" group topped both the Hot 100 & R&B charts with \"Play That Funky Music\""
      ],
      [
        "$800",
        "Michael McDonald co-wrote this band's hit \"What A Fool Believes\" with Kenny Loggins"
      ],
      [
        "$1000",
        "This 1973 Carpenters hit begins, \"When I was young I'd listen to the radio...\""
      ]
    ]
  },
  "2": {
    "title": "C IS FOR...",
    "clues": [
      [
        "$200",
        "Capuchin, one of these tropical forest dwellers"
      ],
      [
        "$400",
        "Candlemas, celebrating the infant Jesus being taken to this place in Jerusalem"
      ],
      [
        "$600",
        "Connolly, Maureen, one of the great players in this sport"
      ],
      [
        "$800",
        "The Colossus of Rhodes, a gigantic statue of this god whose name is Greek for sun"
      ],
      [
        "$1000",
        "Cellulose, a carbohydrate that makes up this part of a plant's cell"
      ]
    ]
  },
  "3": {
    "title": "I'VE GOT THE POWER",
    "clues": [
      [
        "$200",
        "By imposing a military dictatorship on France in 1799, he became one of the most powerful men in the world"
      ],
      [
        "$400",
        "As leader of the Baath party, he became dictator of a Middle Eastern country in 1979; in 2003 he was deposed"
      ],
      [
        "$600",
        "In 1279 Kublai Khan founded the Yuan Dynasty, putting all of this Asian country under foreign rule for the first time"
      ],
      [
        "$800",
        "The name of this man, seen here, is now synonymous with ruthless power"
      ],
      [
        "$1000",
        "In 1922, after his Fascisti marched on the capital, he became Italy's P.M. & most powerful politician"
      ]
    ]
  },
  "4": {
    "title": "WORLD OF COLOR",
    "clues": [
      [
        "$200",
        "It's the color in the name of a bear, a berry & a bird"
      ],
      [
        "$400",
        "It's the color as well as the translucent material in the picture seen here"
      ],
      [
        "$600",
        "Color of the mutant form of the brown rat that's used for medical experiments"
      ],
      [
        "$800",
        "Azurite, an ore of copper, is this color"
      ],
      [
        "$1000",
        "It's the vivid color named for the showy flowers seen here"
      ]
    ]
  },
  "5": {
    "title": "\"N\"TICE ME!",
    "clues": [
      [
        "$200",
        "Opened in 1829, the Welland Canal was built to circumvent these falls on the Canada-U.S. border"
      ],
      [
        "$400",
        "The name of this 12th century landmark seen here might ring a bell"
      ],
      [
        "$600",
        "When you land at Indira Gandhi International Airport, you're in this city"
      ],
      [
        "$800",
        "An instrumental figure in ending school segregation, Roy Wilkins headed this organization for over 20 years"
      ],
      [
        "DAILY DOUBLE",
        "As many as 300,000 may have died in the Japanese takeover of this city in December 1937"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "Fasten your seatbelts!  CERN's LHC in Geneva stands for \"large hadron\" one of these"
      ],
      [
        "$800",
        "Without this German's constant introduced in 1900, we probably wouldn't have quantum physics"
      ],
      [
        "$1200",
        "The Michelson interferometer was invented to show light moves thru this medium & found it didn't exist"
      ],
      [
        "$1600",
        "The equation for its speed is velocity equals frequency times length"
      ],
      [
        "$2000",
        "In 1822 Joseph Fourier published his theory on how this form of energy flows in solid bodies"
      ]
    ]
  },
  "7": {
    "title": "SOUNDS LIKE A SIMPSONS CHARACTER",
    "clues": [
      [
        "$400",
        "First name of the cousin of Goober who was regularly on the receiving end of Sgt. Carter's tirades"
      ],
      [
        "$800",
        "One of Texas A&M's athletes, or a playing marble"
      ],
      [
        "$1200",
        "It's either a credit card company or an endorsement on a passport allowing entry"
      ],
      [
        "DAILY DOUBLE",
        "Part of a Shakespearean comedy title, its synonyms are fuss, bustle & bother"
      ],
      [
        "$2000",
        "No clowning on this job where you're responsible for administering the funds of, say, a philanthropy"
      ]
    ]
  },
  "8": {
    "title": "SHHHH!",
    "clues": [
      [
        "$400",
        "This is the 3-letter word when you're told not to reveal something"
      ],
      [
        "$800",
        "Add these 2 letters to \"steal\" to get a secretive quality thieves need"
      ],
      [
        "$1200",
        "A strategy for concealing an unethical act; the Watergate one was famous"
      ],
      [
        "$1600",
        "That folder of top-secret info must be stamped FYEO, short for this"
      ],
      [
        "$2000",
        "To move about in a furtive manner; it's also a term for a group of foxes"
      ]
    ]
  },
  "9": {
    "title": "THE 12",
    "clues": [
      [
        "$400",
        "Robert Frost described one of these as \"twelve persons chosen to decide who has the better lawyer\""
      ],
      [
        "$800",
        "Suetonius' book \"The Twelve\" of these, including Julius & Augustus, remains a key source after 1900 years"
      ],
      [
        "$1200",
        "Twelve Oaks is the name of this family's plantation in \"Gone With the Wind\""
      ],
      [
        "$1600",
        "Gaea & Uranus created this group of 12 gods later overthrown by Zeus"
      ],
      [
        "$2000",
        "The 12-tone system of musical composition was created by this Austrian composer"
      ]
    ]
  },
  "10": {
    "title": "DAYS",
    "clues": [
      [
        "$400",
        "U.S. Presidential elections are held on this day of the week"
      ],
      [
        "$800",
        "In Esperanto this day is lundo"
      ],
      [
        "$1200",
        "Lisa Loring played this creepy girl on TV in the '60s"
      ],
      [
        "$1600",
        "It's the Sabbath to a Seventh-day Adventist"
      ],
      [
        "$2000",
        "According to tradition, Jesus had his Last Supper on this day of the week"
      ]
    ]
  },
  "11": {
    "title": "OF CHRISTMAS",
    "clues": [
      [
        "$400",
        "On Christmas Day, 1541 his Sistine Chapel painting of \"The Last Judgment\" was unveiled to the public"
      ],
      [
        "$800",
        "In the song \"The Twelve Days of Christmas\", it's the second day's gift"
      ],
      [
        "$1200",
        "This conflict officially ended in 1814 on Christmas Eve with the signing of the Treaty of Ghent in Belgium"
      ],
      [
        "$1600",
        "It's the city where Charlemagne spent Christmas Day, 800"
      ],
      [
        "DAILY DOUBLE",
        "Vasco da Gama gave this future South African province its name when he discovered it on Christmas Day, 1497"
      ]
    ]
  }
}