{
  "0": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "In 1995, 11 tropical storms in the Atlantic strengthened to these, the most in one year since 1969"
      ],
      [
        "$200",
        "In the winter of 1997, the Great Lakes' lake effect dumped over 90\" of this on Montague, New York"
      ],
      [
        "$300",
        "As seen in Los Angeles, a thermal inversion of warm air covering cool air can cause a buildup of this"
      ],
      [
        "$400",
        "This phenomenon begins with an invisible electric discharge called a stepped leader"
      ],
      [
        "$500",
        "In early 1997 floodwaters trapped 2,200 visitors in this California national park"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL GROUPS",
    "clues": [
      [
        "$100",
        "Clarence Clemons & Max Weinberg were part of this longtime Bruce Springsteen backup band"
      ],
      [
        "$200",
        "\"....And Justice For All\" was the first Top 10 album by this heavy metal band with \"metal\" in its name"
      ],
      [
        "$300",
        "This outspoken rap group led by Chuck D. took its name from a song title that ended \"Number One\""
      ],
      [
        "$400",
        "Brotherly British band known for its attitude & for the album \"(What's The Story) Morning Glory?\""
      ],
      [
        "$500",
        "Soon-to-depart members David Crosby & Gene Clark co-wrote this group's 1966 hit \"Eight Miles High\""
      ]
    ]
  },
  "2": {
    "title": "FITNESS",
    "clues": [
      [
        "$100",
        "A runner's fatigue caused by glycogen depletion is called \"hitting\" this"
      ],
      [
        "$200",
        "Term for weights, like barbells & dumbbells, not attached to a machine"
      ],
      [
        "$300",
        "These machines mimic the action of running up stadium bleachers, with much more convenience"
      ],
      [
        "$400",
        "Crunches are performed to strengthen these midsection muslces"
      ],
      [
        "$500",
        "Judi Sheppard Missett developed & popularized this combination of aerobics & jazz dance"
      ]
    ]
  },
  "3": {
    "title": "OCEANIA",
    "clues": [
      [
        "$100",
        "While the U.S. has many territories in Oceania, it has only one state there:  this one"
      ],
      [
        "$200",
        "The high islands like Viti Levu in the Fiji group & Kao in the Tonga group were formed by these"
      ],
      [
        "$300",
        "When Gauguin arrived on this island in 1891, he was shocked at how modern it was"
      ],
      [
        "$400",
        "Adamstown on Pitcairn Island sits on a bay named for this ship"
      ],
      [
        "$500",
        "These 3 terms meaning \"Small Islands\", \"Black Islands\" & \"Many Islands\" make up Oceania"
      ]
    ]
  },
  "4": {
    "title": "QUOTES",
    "clues": [
      [
        "$100",
        "His \"Little Red Book\" calls reactionaries \"Paper tigers, dead tigers, bean-curd tigers\""
      ],
      [
        "$200",
        "To Emily Dickinson, this genre \"Makes my whole body so cold no fire can ever warm me\""
      ],
      [
        "$300",
        "It follows Jesus' words, \"For many are called\""
      ],
      [
        "DAILY DOUBLE",
        "In 1994 he said his countrymen were as attached to the land as \"The famous jacaranda trees of Pretoria\""
      ],
      [
        "$500",
        "\"Music has\" these \"to soothe a savage breast, to soften rocks, or bend a knotted oak\""
      ]
    ]
  },
  "5": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "Larousse says the eggs of this African alligator relative \"Apparently make excellent omelettes\""
      ],
      [
        "$200",
        "Some romantics really lose their heads on the day named for this saint who was probably beheaded"
      ],
      [
        "$300",
        "Some speculate that he may have been poisoned on St. Helena by arsenic in his wallpaper"
      ],
      [
        "$400",
        "Queen Matilda, the wife of this Norman conqueror, was just 4' 2\" tall"
      ],
      [
        "$500",
        "It's said this silent pres. liked to eat breakfast in bed while having Vaseline rubbed on his head"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "The Federalists called it \"Mr. Madison's War\""
      ],
      [
        "$400",
        "His 1934 trip to Cartagena, Colombia was the first by a sitting U.S. president to South America"
      ],
      [
        "$600",
        "In 1856 William Dayton became the first vice presidential candidate of this new party"
      ],
      [
        "$800",
        "In 1962 this Hawaiian became the first Japanese-American elected to the U.S. Senate"
      ],
      [
        "$1000",
        "Nixon's running mate in 1960, he was named chief negotiator at the Paris Peace Talks in 1969"
      ]
    ]
  },
  "7": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "For one of his works, Marcel Duchamp added a beard & mustache to a print of this da Vinci lady"
      ],
      [
        "$400",
        "In the 1570s Tintoretto painted this Biblical figure \"Striking The Rock\""
      ],
      [
        "$600",
        "Picasso described this art movement as \"An art dealing primarily with forms\""
      ],
      [
        "$800",
        "This impressionist's depiction of a nude picnicker in \"Luncheon On The Grass\" created a scandal in 1863"
      ],
      [
        "$1000",
        "You can see his most famous work, \"Nighthawks\", at the Art Institute of Chicago"
      ]
    ]
  },
  "8": {
    "title": "FILM STARS",
    "clues": [
      [
        "$200",
        "This \"Naked Gun\" star played agent WD-40 in the 1996 spoof \"Spy Hard\""
      ],
      [
        "$400",
        "Michael Caine adopted his stage name in part from the title of this Humphrey Bogart film"
      ],
      [
        "$600",
        "In 1996 fans around the world bid arrivederci to this \"La Dolce Vita\" star who passed away at 72"
      ],
      [
        "$800",
        "This late Puerto Rican actor played Gomez Addams in the 2 Addams Family films"
      ],
      [
        "$1000",
        "Sir Laurence Olivier dubbed this star of \"Tom Jones\" & \"The Dresser\" the best actor of his generation"
      ]
    ]
  },
  "9": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "This state capital was originally called Fort Nashborough, for General Francis Nash"
      ],
      [
        "$400",
        "The metropolitan area of this Missouri city extends into Illinois"
      ],
      [
        "$600",
        "Petroglyph National Monument near this largest New Mexico city features Indian carvings on lava"
      ],
      [
        "$800",
        "You can see the oldest continuously used Mormon chapel in a \"Trip To\" this Utah city"
      ],
      [
        "$1000",
        "This New Hampshire city is New England's largest north of Boston"
      ]
    ]
  },
  "10": {
    "title": "WOMEN IN GOVERNMENT",
    "clues": [
      [
        "$200",
        "In 1997 she filled the post of Secretary of State vacated by Warren Christopher"
      ],
      [
        "DAILY DOUBLE",
        "In 1959 Haydee Santamaria helped overthrow this country's gov't & subsequently set up the Communist regime"
      ],
      [
        "$600",
        "Canada's first woman defense minister, she was also its first woman prime minister"
      ],
      [
        "$800",
        "In 1972 Margrethe II became this country's first queen to inherit the throne on her own right"
      ],
      [
        "$1000",
        "Petra Kelly, who helped found this party, was elected to the West German parliament in 1983"
      ]
    ]
  },
  "11": {
    "title": "LITERARY DISGUISES",
    "clues": [
      [
        "$200",
        "He shocks Watson when he poses as a plumber & romances a housemaid for the purpose of burglary"
      ],
      [
        "$400",
        "When he returns to his Ithacan palace disguised as a beggar, his dog recognizes him & drops dead"
      ],
      [
        "$600",
        "In an Isaac Bashevis Singer story, she becomes a \"Yeshiva Boy\""
      ],
      [
        "$800",
        "Shakespeare's male-disguised heroines, like Rosalind in this play, were originally played by boys"
      ],
      [
        "DAILY DOUBLE",
        "John Howard Griffin chemically darkened his skin to research this 1961 bestseller"
      ]
    ]
  }
}