{
  "0": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "The largest cell is the 3-inch diameter yolk of this bird's egg"
      ],
      [
        "$200",
        "In Latin this metal is known as aurum"
      ],
      [
        "$300",
        "On a weather chart this line connects places that have the same barometric pressure"
      ],
      [
        "$400",
        "On June 29, 1994 the temperature reached 125 degrees in Laughlin, the highest ever recorded in this state"
      ],
      [
        "$500",
        "This organ removes excess glucose from the blood & stores it as glycogen"
      ]
    ]
  },
  "1": {
    "title": "BAKED GOODS",
    "clues": [
      [
        "$100",
        "This all-American pie also has Dutch & deep-dish varieties"
      ],
      [
        "$200",
        "These treats can be baked bite-size & served as appetizers if the Knave of Hearts doesn't get them first"
      ],
      [
        "$300",
        "Eggs Benedict are traditionally built on top of this type of bread"
      ],
      [
        "$400",
        "Originally a trademark, it refers to a tube pan with fluted sides or the cake baked in it"
      ],
      [
        "$500",
        "Frosted with pecans & coconut, this cake is named for an ingredient, not for its country of origin"
      ]
    ]
  },
  "2": {
    "title": "SEE THE U.S.A.",
    "clues": [
      [
        "$100",
        "St. Paul is famous for its winter carnival, & this city, its twin, has an aquatennial festival"
      ],
      [
        "$200",
        "Egg Harbor, a town in this dairy state, may be named for an egg-throwing battle fought there in 1825"
      ],
      [
        "$300",
        "You can see fossilized fish at the Badlands Petrified Gardens in Kadoka in this state"
      ],
      [
        "$400",
        "North Platte in this state was once the home of Buffalo Bill & an annual rodeo there is named for him"
      ],
      [
        "$500",
        "Tennessee Williams lived in this Florida city for decades, & a fine arts center there is named for him"
      ]
    ]
  },
  "3": {
    "title": "ART",
    "clues": [
      [
        "$100",
        "The artists known as The Four Wangs rose to prominence under this country's Ch'ing Dynasty"
      ],
      [
        "$200",
        "Delacroix' dramatic historical painting of the \"Massacre At Chios\" is in this Paris museum"
      ],
      [
        "$300",
        "It's the shape of a tondo, a type of painting popular in the 15th century"
      ],
      [
        "$400",
        "Once a cubist, this Spaniard from Figueras turned to surrealism after going to Paris in 1928"
      ],
      [
        "$500",
        "This word that often precedes expressionism is derived from the Latin for \"drawn off\" or \"drawn away\""
      ]
    ]
  },
  "4": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$100",
        "In 1892 a Dr. Sheffield first put this hygiene product in a tube"
      ],
      [
        "$200",
        "On March 6, 1996 Detroit Red Wings goalie Chris Osgood did this, the first for an NHL goalie since 1989"
      ],
      [
        "$300",
        "This country just south of Niger is 25% smaller & 2 letters longer"
      ],
      [
        "$400",
        "The CMA, this group, gives awards for, among others, \"Vocal Event of the Year\""
      ],
      [
        "$500",
        "The blade of the \"shinai\", the sword used in kendo, is made of this plant material"
      ]
    ]
  },
  "5": {
    "title": "'60S TV",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "In 1966 \"T.H.E. Cat\" followed \"The Man From\" this organization on NBC"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):A prime time animated series in 1964, it was revived in 1996 with an updated cast seen here:"
      ],
      [
        "$400",
        "According to the show's title, the \"Kiwi\" was \"The Wackiest Ship In\" this"
      ],
      [
        "$500",
        "Only 2 CBS shows remained on Sunday nights for the entire decade:  \"Lassie\" & this variety show"
      ]
    ]
  },
  "6": {
    "title": "19TH CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "On July 4, 1828 construction began on this pioneering U.S. railroad, the B&O"
      ],
      [
        "$400",
        "In 1839 the village of Waterloo was chosen as the Texas capital & its name was changed to this"
      ],
      [
        "$600",
        "On January 24, 1848 carpenter James Marshall discovered gold on this man's California property"
      ],
      [
        "$800",
        "Known as the \"Pathfinder\", he was urged to run against Lincoln in 1864 but eventually stepped aside"
      ],
      [
        "$1000",
        "In 1815 Congress purchased this ex-president's 6,000-book library for the Library of Congress"
      ]
    ]
  },
  "7": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$200",
        "Steven Spielberg compared this Thalberg Award winner & \"Star Wars\" director to Luke Skywalker"
      ],
      [
        "$400",
        "When he won his Best Supporting Actor Oscar for \"The Fugitive\", his head was shaved for his role as Ty Cobb"
      ],
      [
        "$600",
        "The 2 actors nominated for their performances in this 1995 film were Ed Harris & Kathleen Quinlan"
      ],
      [
        "$800",
        "At age 79 he became the oldest person ever nominated for Best Director, for \"Prizzi's Honor\""
      ],
      [
        "$1000",
        "The first movie nominated for Best Foreign Language Film & Best Picture, its title is just 1 letter"
      ]
    ]
  },
  "8": {
    "title": "RUMINANTS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Limousin & Blonde D'Aquitaine are popular breeds of cattle imported to the U.S. from this country"
      ],
      [
        "$600",
        "The Saanen & Toggenburg are among the top milk-producing breeds of this animal in the U.S."
      ],
      [
        "$800",
        "This llama relative, scientific name Lama pacos, is grown mainly for its fine wool"
      ],
      [
        "$1000",
        "This largest deer may weigh up to 1,800 pounds"
      ]
    ]
  },
  "9": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Less than 5,000 square miles in area, The Gambia is the smallest independent mainland country on this continent"
      ],
      [
        "$400",
        "Lake Hula is not in Hawaii but just west of the Golan Heights in this country"
      ],
      [
        "DAILY DOUBLE",
        "1 of Denmark's 2 overseas regions"
      ],
      [
        "$800",
        "English towns include Stratford-on-Avon, Stoke-on-Trent & Henley-on- this river"
      ],
      [
        "$1000",
        "This small Newfoundland city is a major air traffic control center for north Atlantic flights"
      ]
    ]
  },
  "10": {
    "title": "BUSINESS BENCHMARKS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This Japanese car company's first U.S. built Accord was produced in 1982"
      ],
      [
        "$600",
        "In 1959 this company sold its billionth can of Spam"
      ],
      [
        "$800",
        "In 1992 this company acquired Security Pacific in the biggest bank merger in U.S. history"
      ],
      [
        "$1000",
        "In 1992 the Ritz-Carlton hotel company won this cabinet dept's Malcolm Baldridge Quality Award"
      ]
    ]
  },
  "11": {
    "title": "JOHN GREENLEAF WHITTIER",
    "clues": [
      [
        "$200",
        "Whittier's \"Barefoot boy, with cheek of\" this color is clothed in \"turned-up pantaloons\""
      ],
      [
        "DAILY DOUBLE",
        "A Whittier poem inspired by this novel begins, \"Dry the tears for holy Eva, with the blessed angels leave her\""
      ],
      [
        "$600",
        "\"The Angels of Buena Vista\" is Whittier's tribute to the women who cared for the wounded during this war"
      ],
      [
        "$800",
        "Sculptor mentioned in the title of Whittier's 1886 poem about the Statue of Liberty"
      ],
      [
        "$1000",
        "A few weeks before his own death, Whittier wrote his last poem \"To\" this \"Old Ironsides\" poet"
      ]
    ]
  }
}