{
  "0": {
    "title": "GREAT LIT",
    "clues": [
      [
        "$200",
        "No adults?  No problem!  Oh wait, big problem for Simon & stranded British prep schoolers in this 1954 novel"
      ],
      [
        "$400",
        "The Thought Police & Newspeak are 2 terms from this chilling 1949 novel"
      ],
      [
        "$600",
        "This 1943 Saint-Exupery title guy fancies himself quite the horticulturist"
      ],
      [
        "$800",
        "Otto Lidenbrock plots a subterranean trip in this 1864 Jules Verne novel"
      ],
      [
        "$1000",
        "Howard Roark's nonconformist ideas get him expelled from architectural school in this Ayn Rand novel"
      ]
    ]
  },
  "1": {
    "title": "TV TEENS",
    "clues": [
      [
        "$200",
        "Kristin Kreuk plays her, Clark Kent's star-crossed love on \"Smallville\""
      ],
      [
        "$400",
        "Kristen Bell is this title sleuth at Neptune High"
      ],
      [
        "$600",
        "This actor plays the sensitive but stubborn Ephram on \"Everwood\""
      ],
      [
        "$800",
        "Life in the O.C. is never dull with this actress seen here"
      ],
      [
        "$1000",
        "Stacey Farber & Aubrey Graham play Ellie Nash & Jimmy Brooks, 2 of the teens on this Canadian series"
      ]
    ]
  },
  "2": {
    "title": "THE LARGEST U.S. STATE",
    "clues": [
      [
        "$200",
        "New Mexico,New Jersey,New Hampshire"
      ],
      [
        "$400",
        "Florida,Idaho,Montana"
      ],
      [
        "$600",
        "Ohio,Oklahoma,Oregon"
      ],
      [
        "$800",
        "Massachusetts,Maine,Maryland"
      ],
      [
        "$1000",
        "Michigan,Minnesota,Mississippi"
      ]
    ]
  },
  "3": {
    "title": "PLANT LIFE",
    "clues": [
      [
        "$200",
        "Phonograph needles have been made from the spines of some species of this desert plant, lamp bases from others"
      ],
      [
        "$400",
        "The hybrid tea varieties of this beautiful flower are so named because they smell like tea"
      ],
      [
        "$600",
        "The granite type of this grows on rocks, while the sphagnum is found in bogs & other marshy areas"
      ],
      [
        "$800",
        "The Monterey cyprus only grows naturally in 2 groves, both along the coast of this state"
      ],
      [
        "DAILY DOUBLE",
        "Daffodils & jonquils belong to a group named for this mythological youth who loved his own reflection"
      ]
    ]
  },
  "4": {
    "title": "MOVIEMAKING",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew holds a video camera.) Don't sweat this setting--in shooting a wide shot like an alien army approaching from a distance, just make it infinity"
      ],
      [
        "$400",
        "The length of movies was once described in numbers of these circular holders for film"
      ],
      [
        "$600",
        "(Jon of the Clue Crew surrounds a smiling Jimmy with his thumbs and forefingers made into a rectangle.)  Also done to a painting, it's what I'm doing to visualize what the shot will look like on screen"
      ],
      [
        "$800",
        "You can acknowledge your grips & soda bringers in the closing credits, also called \"end\" these"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew claps together a traditional movie set sight.)  Your film teacher will insist you use one of these before each shot; the sound of it helps sync up audio & video"
      ]
    ]
  },
  "5": {
    "title": "YOU GET A \"D\"",
    "clues": [
      [
        "$200",
        "Fins on the bottom of a fish are called pectoral; this is used to describe the opposite fin up on top"
      ],
      [
        "$400",
        "Any powdered soap that cleans your clothes in the washing machine"
      ],
      [
        "$600",
        "If you think someone's wrong, you may \"beg to\" do this"
      ],
      [
        "$800",
        "A succession of monarchs from the same family"
      ],
      [
        "$1000",
        "This word was shortened into \"demo\", what novice musicians make"
      ]
    ]
  },
  "6": {
    "title": "GREAT BRIT",
    "clues": [
      [
        "$400",
        "You can visit the 1564 Stratford-upon-Avon birthplace of this writer of some repute"
      ],
      [
        "$800",
        "In July of 1945 England said, \"Thanks, we'll take it from here\" & booted this prime minister from office"
      ],
      [
        "$1200",
        "In 1974 this \"Brief History of Time\" author calculated that black holes aren't completely black"
      ],
      [
        "DAILY DOUBLE",
        "She's written 2 volumes of memoirs: \"The Downing Street Years\" & \"Path to Power\""
      ],
      [
        "$2000",
        "The son of an illiterate yeoman, he'd \"gravitate\" toward inventing infinitesimal calculus"
      ]
    ]
  },
  "7": {
    "title": "SCI-FI/FANTASY HEROINES",
    "clues": [
      [
        "$400",
        "This actress seen here was harder to see in some scenes of 2005's \"Fantastic Four\""
      ],
      [
        "$800",
        "The twins this character gives birth to in \"Revenge of the Sith\" grow up to be Luke & Leia"
      ],
      [
        "$1200",
        "Katey Sagal voiced Turanga Leela, a one-eyed character on this animated Fox series"
      ],
      [
        "$1600",
        "Either of the 2 similar-sounding roles portrayed by Liv Tyler & Miranda Otto in the \"Lord of the Rings\" series"
      ],
      [
        "$2000",
        "This actress, Rogue in the \"X-Men\" films, won an Oscar when she was 11"
      ]
    ]
  },
  "8": {
    "title": "TEENS IN HISTORY",
    "clues": [
      [
        "$400",
        "This telephone inventor was largely home-schooled before becoming a teacher himself at age 16"
      ],
      [
        "$800",
        "As a teen in the 1480s, this sculptor of \"David\" studied art at a school in the Medici Gardens"
      ],
      [
        "$1200",
        "Victoria Woodhull was a teen medium & fortune-teller before becoming the first woman to run for pres. of this country"
      ],
      [
        "$1600",
        "Mayor Fiorello LaGuardia was born in NYC, but as a teen he lived in this Hungarian capital city"
      ],
      [
        "$2000",
        "He was a teen apprentice to a surgeon-apothecary before writing poems like \"Ode to a Nightingale\""
      ]
    ]
  },
  "9": {
    "title": "RELIGION",
    "clues": [
      [
        "$400",
        "Considered to be the words of God himself, the Koran is the holy book of this religion"
      ],
      [
        "$800",
        "More than 80% of India's people practice this religion"
      ],
      [
        "$1200",
        "Latter-Day Saints is the more correct term for members of this church"
      ],
      [
        "$1600",
        "For more than 400 years, the chief monk of Tibetan Buddhism has gone by this title"
      ],
      [
        "$2000",
        "While there are 3 orders of Franciscans, all follow the ideals of the founder, St. Francis of this city"
      ]
    ]
  },
  "10": {
    "title": "WHAT KIN ARE YOU TO ME?",
    "clues": [
      [
        "$400",
        "Susy Clemens (1872-1896) was this to Mark Twain"
      ],
      [
        "$800",
        "Your mom is this to your first cousin's mom"
      ],
      [
        "DAILY DOUBLE",
        "Robert F. Kennedy, Jr. is this to Senator Edward M. Kennedy"
      ],
      [
        "$1600",
        "Napoleon was this to Joseph Bonaparte, whom he made King of Spain"
      ],
      [
        "$2000",
        "In the Bible, Abraham was this to Jacob"
      ]
    ]
  },
  "11": {
    "title": "FILTHY 4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It can be cheap, like this type of trail bike"
      ],
      [
        "$800",
        "Mr. Aiken could sing the praises of this earthy material that's used in bricks & pottery"
      ],
      [
        "$1200",
        "Chimney sweeps can show you this carbonaceous substance produced during incomplete combustion"
      ],
      [
        "$1600",
        "Campers & military personnel need this type of kit to eat in the hall with the same name"
      ],
      [
        "$2000",
        "Upton Sinclair could have told you how to be this type of raker; he was often described as one"
      ]
    ]
  }
}