{
  "0": {
    "title": "THE ENVIRONMENT",
    "clues": [
      [
        "$100",
        "CA.'s Catalina Island has the 1st U.S. plant to do this to seawater for use by a residential community"
      ],
      [
        "$200",
        "In a 1990 book this newspaper columnist offers her \"Hints for a Healthy Planet\""
      ],
      [
        "$300",
        "Every day, each person in the U.S. produces about 4 pounds of trash & the largest percentage is made of this"
      ],
      [
        "$400",
        "The bald eagle population, now recovering, took a big dive in the 1940s due to this pesticide"
      ],
      [
        "$500",
        "According to Guinness, this NW state has the largest living organism, a fungus covering 1,500 acres"
      ]
    ]
  },
  "1": {
    "title": "POP & ROCK MUSIC",
    "clues": [
      [
        "$100",
        "He left New Edition, going solo with hits like \"Don't Be Cruel\" & \"Every Little Step\""
      ],
      [
        "DAILY DOUBLE",
        "This group won 3 1992 Billboard Music Awards for the single heard here"
      ],
      [
        "$300",
        "Subtitle of En Vogue's \"My Lovin'\""
      ],
      [
        "$400",
        "Hit song title shared by Kris Kross & Van Halen"
      ],
      [
        "$500",
        "Smells like this Seattle group was Spin Magazine's Artist of the Year for 1992"
      ]
    ]
  },
  "2": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$100",
        "Farsi, which is also called Persian, is spoken in this country once known as Persia"
      ],
      [
        "$200",
        "In dictionaries, this language is often abbreviated Skt."
      ],
      [
        "$300",
        "It's the language that gave us the words luau & lei"
      ],
      [
        "$400",
        "Ge'ez is an ancient language still used in this country whose capital is Addis Ababa"
      ],
      [
        "$500",
        "It was the native language of Pope John Paul I, but not of Pope John Paul II"
      ]
    ]
  },
  "3": {
    "title": "BILL CLINTON",
    "clues": [
      [
        "$100",
        "Clinton won first chair in this instrument in the Arkansas state band"
      ],
      [
        "$200",
        "The day before taking office, Clinton prayed at this president's Arlington, Va. grave"
      ],
      [
        "$300",
        "Clinton got his bachelor's degree at this D.C. school, the only college he applied to"
      ],
      [
        "$400",
        "At the 1988 Dem. convention, Clinton's nominating speech for this man lasted over 30 minutes"
      ],
      [
        "$500",
        "Bill Clinton was born in this town on August 19, 1946"
      ]
    ]
  },
  "4": {
    "title": "IN THE BEGINNING",
    "clues": [
      [
        "$100",
        "Wrinkles in the fabric of space discovered in 1992 support this theory of how the universe was created"
      ],
      [
        "$200",
        "It braces a runner's feet at the beginning of a race"
      ],
      [
        "$300",
        "At the start of a game of pool, there are this many balls on the table"
      ],
      [
        "$400",
        "Depressing as it sounds, it's the stroke made by a conductor at the start of a measure"
      ],
      [
        "$500",
        "Japan's Showa period began in 1926 with the accession of this emperor"
      ]
    ]
  },
  "5": {
    "title": "10-LETTER NAMES",
    "clues": [
      [
        "$100",
        "If you're German and your nickname is Max, it's likely that this is your first name"
      ],
      [
        "$200",
        "This feminine name, a diminutive of Bernard, is especially popular at Lourdes"
      ],
      [
        "$300",
        "Roman myths called Hades' wife Proserpina, while the Greeks knew her by this name"
      ],
      [
        "$400",
        "Some women named this are called Mina for short & may have been named for a Dutch queen"
      ],
      [
        "$500",
        "First name shared by Charles Lindbergh's mother & Longfellow's Acadian heroine"
      ]
    ]
  },
  "6": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "The book \"Masters of Disguise\" is devoted to these highly adaptable lizards"
      ],
      [
        "$400",
        "In 1992 his book \"A Brief History of Time\" became Britain's longest-running bestseller"
      ],
      [
        "$600",
        "The 40th Anniversary Edition of his \"Baby and Child Care\" book was published in 1985"
      ],
      [
        "$800",
        "\"According to\" our sources, the first game book he wrote was a \"Short Treatise on the Game of Whist\""
      ],
      [
        "$1000",
        "\"An Amateur Laborer\" tells of his unhappy, impoverished period after the publication of \"Sister Carrie\""
      ]
    ]
  },
  "7": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Paris' right & left banks are north & south of this river"
      ],
      [
        "$400",
        "The Straits of Florida & the Yucatan Channel are this gulf's only outlets"
      ],
      [
        "$600",
        "This bay in Virginia & Maryland is the largest on the Atlantic coast of the U.S."
      ],
      [
        "$800",
        "This sea is sometimes referred to as the \"American Mediterranean\""
      ],
      [
        "DAILY DOUBLE",
        "This river flows over 2,200 miles from the Valdai Hills NW of Moscow to the Caspian Sea"
      ]
    ]
  },
  "8": {
    "title": "ROCKS & MINERALS",
    "clues": [
      [
        "$200",
        "This class of rocks is formed from deposits on lake beds & sea floors"
      ],
      [
        "$400",
        "Any old salt can tell you epsomite is this color"
      ],
      [
        "$600",
        "To identify a meteorite, Peterson's guide says to look for iron & this metal"
      ],
      [
        "$800",
        "The fossils in this type of rock may remain even after it's changed into marble"
      ],
      [
        "$1000",
        "Shale changes into this rock metamorphically & also by changing 2 letters"
      ]
    ]
  },
  "9": {
    "title": "RHODES SCHOLARS",
    "clues": [
      [
        "$200",
        "Admiral Stansfield Turner who headed this agency under Carter didn't keep his scholarship a secret"
      ],
      [
        "$400",
        "Daniel J. Boorstin & James H. Billington are the last 2 scholars to run this library"
      ],
      [
        "$600",
        "This singer was picked to go to Oxford & to co-star with Barbra Streisand in \"A Star is Born\""
      ],
      [
        "$800",
        "The dean of students might be able to tell you that this Dean was Secretary of State during the '60s"
      ],
      [
        "DAILY DOUBLE",
        "This former Arkansas senator who set up a scholarship fund won a scholarship to Oxford"
      ]
    ]
  },
  "10": {
    "title": "ODE TO ENGLAND",
    "clues": [
      [
        "$200",
        "From France's Calais this city's a strait away; you should watch when you walk on its cliffs of white chalk"
      ],
      [
        "$400",
        "When these wars were in bloom, Richard of York met his doom"
      ],
      [
        "$600",
        "Around Wiltshire they tell a story that this rock group was an observatory"
      ],
      [
        "$800",
        "In the P.M.'s chair he was sittin' during the 1940-41 Battle of Britain"
      ],
      [
        "$1000",
        "William's protection against besiegers, it's now the home of the Beefeaters"
      ]
    ]
  },
  "11": {
    "title": "TEA TIME",
    "clues": [
      [
        "$200",
        "Some people do this by reading tea leaves"
      ],
      [
        "$400",
        "It's the most popular way to serve tea in the U.S., but the British think it's \"not so hot\""
      ],
      [
        "$600",
        "Darjeeling tea is grown in Darjeeling, India, in the foothills of these mountains"
      ],
      [
        "$800",
        "The leading tea-growing country in Africa, it's known for its coffee plantations, too"
      ],
      [
        "$1000",
        "This great Roman orator coined the phrase we translate as \"a tempest in a teapot\""
      ]
    ]
  }
}