{
  "0": {
    "title": "AROUND THE MEDITERRANEAN",
    "clues": [
      [
        "$100",
        "The sea's deepest point, over 16,000 feet down, is in the Hellenic trough, nearest to this country"
      ],
      [
        "$200",
        "This island where Napoleon was first exiled lies between Corsica & the Italian mainland"
      ],
      [
        "$300",
        "In this Egyptian city, you're a little late to see the lighthouse, but you can still check out Pompey's Pillar"
      ],
      [
        "$400",
        "Going clockwise around the Mediterranean, it's the next national capital after Tunis"
      ],
      [
        "DAILY DOUBLE",
        "British diplomat William Hamilton pioneered the study of volcanoes while posted in this Italian city"
      ]
    ]
  },
  "1": {
    "title": "MTV",
    "clues": [
      [
        "$100",
        "The campaign \"Choose or Lose '96\" urged MTV viewers to do this"
      ],
      [
        "$200",
        "2-letter word that precedes \"MTV Raps\" in the name of a show title"
      ],
      [
        "$300",
        "In a 1996 film these 2 MTV characters came into the possession of a deadly biological weapon"
      ],
      [
        "$400",
        "In 1997 this \"Singled Out\" hostess published her auto biography, \"Jen-X\""
      ],
      [
        "$500",
        "In this series an empaneled group of MTV viewers chooses the top new video of the week"
      ]
    ]
  },
  "2": {
    "title": "SHAKESPEARE PLAIN & SIMPLE",
    "clues": [
      [
        "$100",
        "This comedy opens on a Venetian street"
      ],
      [
        "$200",
        "This play's last line is \" 'Tis a wonder, by your leave, she will be tamed so\""
      ],
      [
        "$300",
        "\"All the World's a Stage\" is from \"As You Like It\", the first comedy Shakespeare wrote for this theater"
      ],
      [
        "$400",
        "This play ends less one Moor as he dies \"upon a kiss\""
      ],
      [
        "$500",
        "After this ruler's death, Cinna cries, \"Liberty!  Freedom!  Tyranny is dead!\""
      ]
    ]
  },
  "3": {
    "title": "WELL, EXHUME ME!",
    "clues": [
      [
        "$100",
        "In June 1996 an appeals court turned down a request to exhume this presidential assassin & actor"
      ],
      [
        "$200",
        "In 1997, after a 19-month search, this man's remains were found in Bolivia, dug up & sent to Cuba"
      ],
      [
        "$300",
        "Time asked in 1985 \"Is this the Nazi doctor?\" when bones dug up in South America were suspected to be his"
      ],
      [
        "$400",
        "Some want this Louisiana Territory explorer exhumed to prove he didn't commit suicide"
      ],
      [
        "$500",
        "This star of \"Z\" & \"Jean de Florette\" was exhumed in 1998 to get his DNA for a paternity test"
      ]
    ]
  },
  "4": {
    "title": "IT'S MILLER TIME",
    "clues": [
      [
        "$100",
        "This writer has been married to Ingeborg Morath & Marilyn Monroe"
      ],
      [
        "$200",
        "Pardon me boy, this bandleader's plane was reported missing December 15, 1944"
      ],
      [
        "$300",
        "Now a hot-shooting guard with the Indiana Pacers, he majored in history & played ball at UCLA"
      ],
      [
        "$400",
        "This Tony Award winner had hits with \"Do-Wacka-Do\" & \"King of the Road\""
      ],
      [
        "$500",
        "The works of this writer, born in 1891, have been banned numerous times for their sexual content"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED U.S. CITIES",
    "clues": [
      [
        "$100",
        "Boil Em, Alabama"
      ],
      [
        "$200",
        "A Lust, Oklahoma"
      ],
      [
        "$300",
        "Cannot, Ohio"
      ],
      [
        "$400",
        "Save Slag, Nevada"
      ],
      [
        "$500",
        "Late Set, Washington"
      ]
    ]
  },
  "6": {
    "title": "SCIENTIFIC AMERICAN",
    "clues": [
      [
        "$200",
        "The spring 1998 issue covered the first of these stellar explosions seen in both birth & death"
      ],
      [
        "$400",
        "The second word in the acronym AIDS points to this medical specialty that studies the disease"
      ],
      [
        "DAILY DOUBLE",
        "His uncertainty principle says a particle's position & momentum can't be known simultaneously"
      ],
      [
        "$800",
        "Unselfishly, carbon generally forms these bonds in which atoms share their electrons"
      ],
      [
        "$1000",
        "General term for cells that translate stimuli, like those of drugs, into nerve impulses"
      ]
    ]
  },
  "7": {
    "title": "INTERNATIONAL FOOD & DRINK",
    "clues": [
      [
        "$200",
        "Austrian schlosserbuben are these wrinkled fruits baked in dough & rolled in sugar & chocolate"
      ],
      [
        "$400",
        "In this largest South American country, Romeu e Julieta is a slice of fresh cheese topped with guava jelly"
      ],
      [
        "$600",
        "Many Russians love to pick these fungi, known as griby, & cook them in sour cream"
      ],
      [
        "$800",
        "Eaten in the British Isles, the \"black\" or \"blood\" type of this is really a sausage, not a dessert"
      ],
      [
        "$1000",
        "Egri Bikaver, or \"Bull's Blood From Eger\", is a red wine from this country, also known for its white tokay"
      ]
    ]
  },
  "8": {
    "title": "WHO'S THE ARTIST?",
    "clues": [
      [
        "$200",
        "In the 1640s he painted his young son, Titus"
      ],
      [
        "$400",
        "Perceptive analysis of movement was a hallmark of this artist"
      ],
      [
        "$600",
        "Come straight to the point & name this artist"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):This artist burned brightly as a poet as well"
      ],
      [
        "$1000",
        "A neo-classicist, this artist often painted the high & mighty"
      ]
    ]
  },
  "9": {
    "title": "BEFORE & AFTER MOVIE TITLES",
    "clues": [
      [
        "$200",
        "Lion-lover Joy Adamson adopts then liberates a whale"
      ],
      [
        "$400",
        "This 1952 Gene Kelly film is on at 8 o'clock; it's 102 minutes; Gene Kelly on at 8 o'clock; 102 minutes"
      ],
      [
        "$600",
        "Disney's feline film featuring Hayley Mills & Dean Jones as Maggie & Big Daddy"
      ],
      [
        "$800",
        "George Hamilton dons the black mask & goes after androids in the future"
      ],
      [
        "$1000",
        "Charles Bronson & 6 other gunslingers save a town & then all get married"
      ]
    ]
  },
  "10": {
    "title": "INTELLIGENCE",
    "clues": [
      [
        "$200",
        "John Le Carre popularized the name of this burrowing mammal to mean a spy in enemy ranks"
      ],
      [
        "$400",
        "Knowing he'd need more than a slingshot, he spied on King Saul in the wilderness of Ziph"
      ],
      [
        "$600",
        "German military communications of WWII were a riddle wrapped in a mystery inside this coding machine"
      ],
      [
        "$800",
        "It was during her reign that Her Majesty's Secret Service was 1st organized"
      ],
      [
        "$1000",
        "In the 1960s the FBI targeted radical groups with COINTELPRO, which was short for this"
      ]
    ]
  },
  "11": {
    "title": "\"FOOL\"ISHNESS",
    "clues": [
      [
        "$200",
        "It comes exactly 2 weeks before federal income taxes are due"
      ],
      [
        "$400",
        "Rash, reckless, or what Stan Laurel might do if he played a trick"
      ],
      [
        "$600",
        "According to Merriam-Webster, it's \"a state of fatuous complacency based on unreal conditions\""
      ],
      [
        "$800",
        "Someone with little patience for stupidity is said not to do this \"gladly\""
      ],
      [
        "$1000",
        "This word for paper about 13 X 16 inches comes from the watermark once seen on it"
      ]
    ]
  }
}