{
  "0": {
    "title": "AMERICAN AUTHORS",
    "clues": [
      [
        "$200",
        "His service in the Air Force gave him the background to write about a madcap bombardier in \"Catch-22\""
      ],
      [
        "$400",
        "James Thurber shared this middle name with the 22nd & 24th president of the U.S."
      ],
      [
        "$600",
        "This \"Stuart Little\" author wrote the \"Talk of the Town\" column for the New Yorker for several years"
      ],
      [
        "$800",
        "The Snopes family appeared in 6 of his novels, including \"The Hamlet\", \"The Town\" & \"The Mansion\""
      ],
      [
        "$1000",
        "\"Dragon's Teeth\", one of 11 novels featuring Lanny Budd, won this muckraker the Pulitzer Prize for 1942"
      ]
    ]
  },
  "1": {
    "title": "HE WAS IN THAT?",
    "clues": [
      [
        "$200",
        "In 1961 this future \"Jeopardy!\" announcer hit the big screen in \"Gidget Goes Hawaiian\""
      ],
      [
        "$400",
        "Dennis Hopper played the son of Rock Hudson & Elizabeth Taylor in this 1956 classic"
      ],
      [
        "$600",
        "This boxing champ played a bartender in \"The Hustler\", & that's no \"Raging Bull\""
      ],
      [
        "$800",
        "Wayne Knight, who played Newman on \"Seinfeld\", got to interrogate Sharon Stone in this revealing thriller"
      ],
      [
        "$1000",
        "Before \"Starsky and Hutch\", Paul Michael Glaser played Perchik in this movie musical (Hint: Topol got top billing)"
      ]
    ]
  },
  "2": {
    "title": "METROPOLITAN SOBRIQUETS",
    "clues": [
      [
        "$200",
        "\"The Windy City\",Illinois"
      ],
      [
        "$400",
        "\"The City of Witches\",Massachusetts"
      ],
      [
        "$600",
        "\"The Crescent City\",Louisiana"
      ],
      [
        "$800",
        "As in a Navy song, \"Crabtown On The Bay\",Maryland"
      ],
      [
        "$1000",
        "\"The Emerald City\",Washington"
      ]
    ]
  },
  "3": {
    "title": "P.T. BARNUM",
    "clues": [
      [
        "$200",
        "In 1881 this man's International Allied Shows joined with P.T. to promote \"The Greatest Show on Earth\""
      ],
      [
        "$400",
        "Bartlett's Familiar Quotations has one quote attributed to Barnum--this one about gullible people"
      ],
      [
        "$600",
        "While publishing The Herald of Freedom in Danbury in this state, Barnum was sued for libel 3 times"
      ],
      [
        "$800",
        "Barnum offered $15,000 to Lavinia Warren & this man to delay their wedding for more publicity; they declined"
      ],
      [
        "$1000",
        "In 1860 this pair originally from SE Asia came out of retirement for a 6-week exhibition at Barnum's American museum"
      ]
    ]
  },
  "4": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "If writing to this board game's association in Greenport, N.Y., send them a double letter (it scores more)"
      ],
      [
        "$400",
        "Horrified at the treatment of horses, Henry Bergh founded the American version of this humane society"
      ],
      [
        "DAILY DOUBLE",
        "Founded as the Christian Mission, it changed its name to this in 1878"
      ],
      [
        "$800",
        "Tin Can Sailors is the name of a group of sailors who served on these ships that defend warships from attack"
      ],
      [
        "$1000",
        "Founded by Father Michael J. McGivney in 1881, it's the world's largest Catholic family fraternal service organization"
      ]
    ]
  },
  "5": {
    "title": "LEADER OF THE \"PACK\"",
    "clues": [
      [
        "$200",
        "Beer-related term describing the average blue-collar guy"
      ],
      [
        "$400",
        "Don Hutson, Paul Hornung & Lou Brock (no, not that Lou Brock) are in this team's Hall of Fame"
      ],
      [
        "$600",
        "A brand of quick-drying, plaster-like material to fill small holes in plasterwork"
      ],
      [
        "$800",
        "A large bushy-tailed rodent, or a person who saves small useless items"
      ],
      [
        "$1000",
        "Lupine term for a group of subs operating together in hunting down enemy convoys"
      ]
    ]
  },
  "6": {
    "title": "INTERNATIONAL THRILLER",
    "clues": [
      [
        "$400",
        "JFK AIRPORT - NEW YORK0720 HOURS(Agent Sarah of the JCC phones in.)  I was tailed through this borough where JFK International is, but I lost them, & I'm on schedule to meet the man with the package"
      ],
      [
        "$800",
        "NILE VALLEY, EGYPT0915 HOURS(Agent Jimmy of the JCC checks in via camel phone.)  I've been set up--Ahmad said he'd bring the package & meet me in this suburb of Cairo, but he never showed"
      ],
      [
        "$1200",
        "NAPA VALLEY, CALIFORNIA1140 HOURS(Agent Sarah of the JCC puts some information on the grapevine.)  I talked to Menzies--the package is headed for the Bay Area's busiest airport with this 3-letter code"
      ],
      [
        "$1600",
        "SOMEWHERE IN EUROPE1635 HOURS(Agent Jon of the JCC practices spycraft with Agent Kelly.)  The location of the package is in a code in this English-language newspaper based in France"
      ],
      [
        "$2000",
        "ATHENS, GREECE2130 HOURS(Agent Cheryl of the JCC checks in.)  Yes, I found Nikkos, but I just missed the package--it left last night out of this city, Athens' main port since 1834"
      ]
    ]
  },
  "7": {
    "title": "\"WALK\" INTO THE TOP 40",
    "clues": [
      [
        "$400",
        "We're asking about this 1985 hit by Katrina & The Waves & \"don't it feel good\"?"
      ],
      [
        "$800",
        "Title command of a No. 1 hit for the 4 Seasons in 1963 & a Top 20 for Grand Funk in 1974"
      ],
      [
        "$1200",
        "\"Holly came from Miami F.L.A., hitchhiked her way across the U.S.A.\" in this classic"
      ],
      [
        "$1600",
        "\"Here comes Johnny\" with this Dire Straits tune"
      ],
      [
        "$2000",
        "\"Put on my blue suede shoes... touched down in the land of the Delta blues\" begins this 1991 song"
      ]
    ]
  },
  "8": {
    "title": "GOD SAVE THE QUEEN",
    "clues": [
      [
        "$400",
        "In addition to being the mother of Catherine of Aragon, this Spanish queen was also mother to Joan the Mad"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "This British queen who reigned from 1702 to 1714 was the last monarch of the royal House of Stuart"
      ]
    ]
  },
  "9": {
    "title": "FRENCH SAUCES",
    "clues": [
      [
        "$400",
        "Veloute, made of stock thickened with a flour & butter roux, is named for this fabric--it's that smooth"
      ],
      [
        "$800",
        "Sauce a la duxelles calls for mushrooms; sauce perigueux, for these ritzier fungi"
      ],
      [
        "DAILY DOUBLE",
        "A bigarade is a bitter one of these; bigarade sauce is often used on duck"
      ],
      [
        "$1600",
        "The name of the sauce chaud-froid means this; it's prepared one way but served the other"
      ],
      [
        "$2000",
        "Also called balsamella, this basic French white sauce is made by adding milk to a roux"
      ]
    ]
  },
  "10": {
    "title": "EARLY MAN",
    "clues": [
      [
        "$400",
        "An important specimen is coded KNM-ER 1470, KNM for the \"National Museums\" of this African country where it lived"
      ],
      [
        "$800",
        "This type of man, reconstructed here, lived in Europe until about 30,000 years ago"
      ],
      [
        "DAILY DOUBLE",
        "Homo erectus reached this island between 1 & 2 million B.C.; Homo Dutch traderensis, in 1596 A.D."
      ],
      [
        "$1600",
        "6-mil.-year-old Sahelanthropus tchadensis may be the first this, a term covering us & our humanlike ancestors"
      ],
      [
        "$2000",
        "Australopithecus has the foramen magnum, the hole in the skull for this, facing down rather than back as it did earlier"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "The OED says the origin of \"quaff\" is unknown, but it's probably this kind of word imitative of sound"
      ],
      [
        "$800",
        "This 5-letter word refers to a joyous or triumphant song & is derived from Paia, a title for Apollo"
      ],
      [
        "$1200",
        "A Victorian author who rewrote Shakespeare to be less offensive lent his name to this word meaning \"to censor\""
      ],
      [
        "$1600",
        "From the Latin bullire, \"to bubble\", comes this cheery adjective meaning \"overflowing with enthusiasm\""
      ],
      [
        "$2000",
        "Though it sounds like a chaste astrological sign, this word now means an ill-tempered woman"
      ]
    ]
  }
}