{
  "0": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "1,200-year-old Viking ships are on display at the Vikingskiphuset in this Norwegian capital"
      ],
      [
        "$200",
        "This Madrid museum's first holdings consisted of art collections of the Hapsburg & Bourbon kings"
      ],
      [
        "DAILY DOUBLE",
        "Museum in which you'll find the Rosetta Stone & the Elgin Marbles"
      ],
      [
        "$400",
        "This railroad's museum in Omaha has a tea set from Lincoln's private car & a replica of the Golden Spike"
      ],
      [
        "$500",
        "The Wheelwright Museum of the American Indian in Santa Fe resembles one of these Navajo dwellings"
      ]
    ]
  },
  "1": {
    "title": "NAME THE YEAR",
    "clues": [
      [
        "$100",
        "Definitely a \"Giant Leap\" taken this year when the photo seen here was shot (astronaut about to touch Moon's surface)"
      ],
      [
        "$200",
        "It was the beginning of a new \"age\" in this year when the picture seen here was taken(the dropping of the atomic bomb on Nagasaki)"
      ],
      [
        "$300",
        "The second time was a charm in this year of the photo seen here(Nancy & Ronald Reagan)"
      ],
      [
        "$400",
        "The woman seen here first won Olympic gold & our hearts in this year the photo was taken (Nadia Comaneci)"
      ],
      [
        "$500",
        "Washington state erupted with excitement this year when the photo seen here was taken (Mt. St. Helens exploding)"
      ]
    ]
  },
  "2": {
    "title": "ELVES",
    "clues": [
      [
        "$100",
        "Elves were featured in this 1950s trilogy by J.R.R. Tolkien"
      ],
      [
        "$200",
        "Clement C. Moore called him \"A right jolly old elf\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "OSCAR MOMENTS",
    "clues": [
      [
        "$100",
        "She accepted her Oscar for \"Places In The Heart\" by exclaiming \"You like me....You like me!\""
      ],
      [
        "$200",
        "The 1991 Oscar envelope for best makeup was \"hand-delivered\" by Thing, from this film"
      ],
      [
        "$300",
        "In 1974 Robert Opel did this, causing David Niven to comment about Opel \"showing off his shortcomings\""
      ],
      [
        "$400",
        "In 1998 this director asked for a moment of silence honoring those who were lost on the Titanic"
      ],
      [
        "$500",
        "In 1973 she said Marlon Brando \"Very regretfully cannot accept this very generous award\""
      ]
    ]
  },
  "4": {
    "title": "LIKE AN ANIMAL",
    "clues": [
      [
        "$100",
        "Equine"
      ],
      [
        "$200",
        "Porcine"
      ],
      [
        "$300",
        "Vulpine"
      ],
      [
        "$400",
        "Piscine"
      ],
      [
        "$500",
        "Aquiline"
      ]
    ]
  },
  "5": {
    "title": "SPACY BOOKS",
    "clues": [
      [
        "$100",
        "It's the year Clinton's term ends &, according to the title of a famous novel, men should be going to Saturn"
      ],
      [
        "$200",
        "This prolific author's \"Foundation Trilogy\" is one of the best-loved works of science fiction"
      ],
      [
        "$300",
        "Ray Bradbury's collections include \"S is for Space\" & \"R is for\" this way you get there"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "At 420 feet, Montmartre on the right bank is this city's highest natural point"
      ],
      [
        "$400",
        "This Haitian capital was founded in 1749 by the French, who named it L'Hopital"
      ],
      [
        "DAILY DOUBLE",
        "This capital city's port, Piraeus, lies on the Saronic Gulf"
      ],
      [
        "$800",
        "Among the parks in this Costa Rican capital are Morazan Park, Bolivar Park & John. F. Kennedy Park"
      ],
      [
        "$1000",
        "It was chosen in 1394 as the capital of the kingdom of Choson"
      ]
    ]
  },
  "7": {
    "title": "FUN WITH OPERA",
    "clues": [
      [
        "$200",
        "Lukas Foss' opera \"The Jumping Frog of\" this county is based on a story by Mark Twain"
      ],
      [
        "$400",
        "Cavalli's 17th century opera \"Ercole Amante\" tells the story of this mythological laborer in love"
      ],
      [
        "$600",
        "We assume Samuel Barber composed his mini-opera about \"A Hand of\" this game according to Hoyle"
      ],
      [
        "$800",
        "They're the kind of puppets for which Paul Hindemith wrote his opera \"Das Nusch-Nuschi\""
      ],
      [
        "$1000",
        "The heroine of this Czech composer's 1901 opera \"Rusalka\" is a water nymph"
      ]
    ]
  },
  "8": {
    "title": "ARCHITECT TALK",
    "clues": [
      [
        "$200",
        "Cruciform means built in this shape, like the interiors of many churches"
      ],
      [
        "$400",
        "This term for a glass opening in the roof of a house can also refer to what comes through it"
      ],
      [
        "$600",
        "Change one letter in \"basement\" to get this type of window that's hinged at the side"
      ],
      [
        "DAILY DOUBLE",
        "Mary Lou Retton could tell you that barrel, ribbed & domical are types of this arched ceiling"
      ],
      [
        "$1000",
        "This word for a projecting feature atop a wall is from the Italian for \"crow\", which might perch there"
      ]
    ]
  },
  "9": {
    "title": "SHOW ME THE MONET",
    "clues": [
      [
        "$200",
        "Monet was a leader of this art movement whose name was derived from one of his paintings"
      ],
      [
        "$400",
        "Monet's first name, it's derived from the Latin for \"lame one\""
      ],
      [
        "$600",
        "In a series representing this river, Monet painted the Waterloo & Charing Cross Bridges"
      ],
      [
        "$800",
        "This artist with a similar name painted several portraits of Monet, including the 1874 work seen here"
      ],
      [
        "$1000",
        "Many of Monet's water landscapes can be seen at the Orangerie in these gardens"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS' RHYME TIME",
    "clues": [
      [
        "$200",
        "Norman's portable living quarters"
      ],
      [
        "$400",
        "Pearl's hockey disks"
      ],
      [
        "$600",
        "Roald's shopping centers"
      ],
      [
        "$800",
        "Bret's little pies"
      ],
      [
        "$1000",
        "Eliot's postscripts"
      ]
    ]
  },
  "11": {
    "title": "SPACEY MOVIES",
    "clues": [
      [
        "$200",
        "Walter Matthau was probably busy when Kevin Spacey played opposite this man in \"Glengarry Glen Ross\" & \"Dad\""
      ],
      [
        "$400",
        "Off the record & on the QT, Spacey played cop Jack Vincennes in this recent film"
      ],
      [
        "$600",
        "Kevin co-produced & played a malignant movie executive in the film \"Swimming With\" these"
      ],
      [
        "$800",
        "Dustin Hoffman & Kevin are virus hunters in this 1995 thriller"
      ],
      [
        "$1000",
        "\"Midnight in the Garden of Good and Evil\" finds Kevin dealing in antiques in this Georgia city"
      ]
    ]
  }
}