{
  "0": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$100",
        "In \"Oliver Twist\" Jack Dawkins is better known by this \"skillful\" name"
      ],
      [
        "$200",
        "Don Quixote promises him governorship of an island to become his squire"
      ],
      [
        "$300",
        "In \"The Thousand and One Nights\" she is the new bride of Shahriar"
      ],
      [
        "$400",
        "He himself is a major character in his epic poem \"The Divine Comedy\""
      ],
      [
        "DAILY DOUBLE",
        "The unattractive & self-seeking Mildred Rogers enslaves Philip Carey in this Somerset Maugham book"
      ]
    ]
  },
  "1": {
    "title": "ELIZABETH TAYLOR'S WEDDING",
    "clues": [
      [
        "$100",
        "Since this was the color of Elizabeth's gown, guests were asked not to wear it"
      ],
      [
        "$200",
        "Rumors said that Bubbles, one of these animals, would carry the rings, but it wasn't true"
      ],
      [
        "$300",
        "Wedding guest Roddy McDowall also attended Elizabeth's 1st wedding, when she married this hotel heir"
      ],
      [
        "$400",
        "Elizabeth's son Michael, whose father was this late British actor, helped escort her down the aisle"
      ],
      [
        "$500",
        "Elizabeth & her new husband spent part of their honeymoon promoting this new perfume"
      ]
    ]
  },
  "2": {
    "title": "PARROTS",
    "clues": [
      [
        "$100",
        "The parrot's anatomical feature described as zygodactyl: part faces forward, part back"
      ],
      [
        "$200",
        "Experts say seeds from this Kansas state flower should make up no more than 60% of a parrot's diet"
      ],
      [
        "$300",
        "Known for its mimicry, one of the most popular parrots is the gray from this continent"
      ],
      [
        "$400",
        "The rare Kakapo parrot of New Zealand is distinct in being unable to do this"
      ],
      [
        "$500",
        "This parrot's name might be from \"macauba\", a tree whose fruit it eats"
      ]
    ]
  },
  "3": {
    "title": "OSCAR WINNING SONGS",
    "clues": [
      [
        "$100",
        "\"Raindrops Keep Fallin' On My Head\""
      ],
      [
        "$200",
        "\"Talk To The Animals\""
      ],
      [
        "$300",
        "\"(I've Had) The Time Of My Life\""
      ],
      [
        "$400",
        "\"Let The River Run\""
      ],
      [
        "$500",
        "\"White Christmas\""
      ]
    ]
  },
  "4": {
    "title": "COWBOYS",
    "clues": [
      [
        "$100",
        "Because they often prodded cattle with sticks, cowboys were also known by this term"
      ],
      [
        "$200",
        "This synonym for a cowboy's lasso is from the Spanish word \"reata\", meaning rope"
      ],
      [
        "$300",
        "By 1870 this hatmaker was the leading producer of cowboy hats"
      ],
      [
        "$400",
        "In 1871 cowboys drove a record number of cattle, 600,000, from Texas to Kansas along this trail"
      ],
      [
        "$500",
        "In the days of Wyatt Earp & Bat Masterson, this Kansas town was the \"Cowboy Capital of the World\""
      ]
    ]
  },
  "5": {
    "title": "INDIA",
    "clues": [
      [
        "$100",
        "India leads all countries in the production of tea, pepper & this legume often eaten by elephants"
      ],
      [
        "$200",
        "Most Indian women wear this garment, a straight piece of cloth draped around the body as a long dress"
      ],
      [
        "$300",
        "India's first prime minister, he served in that post from 1947 until his death in 1964"
      ],
      [
        "$400",
        "India & this country have been disputing ownership of Kashmir since 1947"
      ],
      [
        "$500",
        "This capital of the state of West Bengal is India's largest city"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC AMERICA",
    "clues": [
      [
        "$200",
        "St. Paul's, the oldest church in Manhattan, is where this pres. attended services after his 1789 inauguration"
      ],
      [
        "$400",
        "A shrine in Allentown, Penn. is built above the spot where this patriotic symbol was hidden in 1777"
      ],
      [
        "$600",
        "Cabrillo Nat'l Monument, on the coast of this California city, marks the site where Cabrillo landed in 1542"
      ],
      [
        "$800",
        "This national battlefield near Sharpsburg, Md. commemorates the bloodiest single day of the Civil War"
      ],
      [
        "$1000",
        "Built in 1791, Portland Head Light in Maine was one of the first of these authorized by the U.S."
      ]
    ]
  },
  "7": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$200",
        "Thales in the 6th c. BC said everything came from water; Empedocles later added air & these 2 things"
      ],
      [
        "$400",
        "This 19th century Danish philosopher was known to his followers as \"S.K.\""
      ],
      [
        "$600",
        "Alfred North Whitehead said European philosophy is \"a series of footnotes to\" this Greek"
      ],
      [
        "$800",
        "John Locke believed no one is born with innate ideas, that at birth the mind is one of these"
      ],
      [
        "$1000",
        "St. Anselm is famous for his proof of this"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS JAPANESE",
    "clues": [
      [
        "$200",
        "His 1950 film \"Rashomon\" made him the 1st Japanese filmmaker to have an impact in Europe & the U.S."
      ],
      [
        "$400",
        "This company's co-founder Akio Morita was once in an American Express \"Do you know me?\" ad"
      ],
      [
        "$600",
        "In 1968 Yasunari Kawabata became the first Japanese author to win this"
      ],
      [
        "$800",
        "Kintaro Hattori may not ring a bell, but the name of this watch co. he founded should"
      ],
      [
        "DAILY DOUBLE",
        "He's the music director of the Boston Symphony Orchestra"
      ]
    ]
  },
  "9": {
    "title": "HILLS",
    "clues": [
      [
        "$200",
        "This Athenian hill was the site of the Erechteum, a shrine to a legendary king of the city"
      ],
      [
        "$400",
        "Jesus Christ was crucified on this skull-shaped hill outside Jerusalem"
      ],
      [
        "$600",
        "The Homestake mine, the largest gold mine in the U.S., is in these South Dakota hills"
      ],
      [
        "$800",
        "This San Francisco area may take its name from \"Nabob\", a Hindi word meaning \"a rich man\""
      ],
      [
        "$1000",
        "Ancient Rome's streets extended from this hill; today, it's the site of a complex of art galleries"
      ]
    ]
  },
  "10": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "Chiang Ch'ing, this leader's wife, staged the Chinese ballet \"The Red Detachment of Women\""
      ],
      [
        "$400",
        "In 1968 the Bolshoi premiered its ballet about this Roman slave revolt leader"
      ],
      [
        "$600",
        "Mia Slavenska danced the role of Blanche DuBois at the premiere of this ballet in 1952"
      ],
      [
        "$800",
        "Martha Graham danced the lead in the first U.S. production of \"The Rite of Spring\" by this composer"
      ],
      [
        "$1000",
        "Sir Frederick Ashton was principal choreographer of this British company 1935-70"
      ]
    ]
  },
  "11": {
    "title": "1991",
    "clues": [
      [
        "$200",
        "In June he announced he would not seek a second term as president of Austria"
      ],
      [
        "$400",
        "Germany's upper house, the Bundesrat, voted to remain in this city & not to move to Berlin"
      ],
      [
        "DAILY DOUBLE",
        "In October President Bush named William Barr to replace Dick Thornburgh in this job"
      ],
      [
        "$800",
        "This sport's WLAF crowned its first champions, the London Monarchs"
      ],
      [
        "$1000",
        "The Navy apologized for blaming this battleship's gun turret explosion on one of its victims"
      ]
    ]
  }
}