{
  "0": {
    "title": "THE OLD FARMER'S ALMANAC",
    "clues": [
      [
        "$100",
        "An Old Farmer's proverb says \"March winds and\" these \"bring forth May flowers\""
      ],
      [
        "$200",
        "To cure these in a baby, the Almanac advises, don't yell Boo; put 2 broom straws in its hair"
      ],
      [
        "$300",
        "The Almanac's gardener's companion says it's the most popular garden vegetable (or is it a fruit?)"
      ],
      [
        "$400",
        "The Almanac puts out 4 editions, 3 for the U.S. & one for this country"
      ],
      [
        "$500",
        "The first issue cost 6 pence & was published during this U.S. president's first term"
      ]
    ]
  },
  "1": {
    "title": "SCIENCE CLASS",
    "clues": [
      [
        "$100",
        "By definition, organic compounds must contain atoms of this element"
      ],
      [
        "$200",
        "The name of this science comes from 2 Greek words meaning \"Earth discussion\""
      ],
      [
        "$300",
        "This threadlike structure found in cells is made up largely of proteins & DNA"
      ],
      [
        "$400",
        "This stage of complete metamorphosis occurs immediately after the larval stage"
      ],
      [
        "$500",
        "This bottom part of the brain stem controls breathing & heartbeat"
      ]
    ]
  },
  "2": {
    "title": "THE SMALL SCREEN",
    "clues": [
      [
        "$100",
        "Tom Smothers guest-starred as Todd's hippie dad on this Brooke Shields sitcom"
      ],
      [
        "$200",
        "This \"X-Files\" star also hosts Showtime's \"Red Shoe Diaries\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):(Here is one of the participants in last year's Celebrity Tournament with the clue):\"Hi, I'm Fred Savage.  The answer is:  On \"The Wonder Years\" I played Kevin Arnold; this actor narrated the show as the adult Kevin\""
      ],
      [
        "$400",
        "Mork traveled millions of miles from Ork to this Colorado city, Mindy's hometown"
      ],
      [
        "$500",
        "This \"Television For Women\" channel's series include \"Intimate Portrait\" & \"What Every Baby Knows\""
      ]
    ]
  },
  "3": {
    "title": "INVENTORS",
    "clues": [
      [
        "$100",
        "In June 1896 he completed his first automobile at his home on Bagley Avenue in Detroit"
      ],
      [
        "$200",
        "In 1896 he received his first patent for wireless telegraphy in England, not his native Italy"
      ],
      [
        "$300",
        "George Eastman received a patent for this on September 4, 1888;  Say Cheese!"
      ],
      [
        "$400",
        "While in Paris, Robert Fulton became fascinated with developing this, which he called a \"plunging boat\""
      ],
      [
        "$500",
        "He developed his \"tensegrity\" structures in the 1940s while teaching at Black Mountain College in North Carolina"
      ]
    ]
  },
  "4": {
    "title": "IT'S ALL RELATIVE",
    "clues": [
      [
        "$100",
        "Nicolas Cage is this to Francis Ford Coppola"
      ],
      [
        "$200",
        "William Henry Harrison was this to Benjamin Harrison"
      ],
      [
        "$300",
        "Garry Marshall is this to Penny Marshall"
      ],
      [
        "$400",
        "Caroline Schlossberg is this to Senator Ted Kennedy"
      ],
      [
        "$500",
        "The Duke of Windsor was this to Queen Elizabeth II"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"B\"",
    "clues": [
      [
        "$100",
        "Baby bed          (8)"
      ],
      [
        "$200",
        "Dugout furniture             (5)"
      ],
      [
        "$300",
        "Winged monarch            (9)"
      ],
      [
        "$400",
        "2-party politics            (10)"
      ],
      [
        "$500",
        "Bountyless man           (5)"
      ]
    ]
  },
  "6": {
    "title": "OLD FARMERS",
    "clues": [
      [
        "$200",
        "His farm workers union merged with the AFL-CIO in 1966 with him as president"
      ],
      [
        "$400",
        "In 1912 he sold his Derry farm (Derry, New Hampshire) & moved to England to write poetry"
      ],
      [
        "$600",
        "Around 1870 he bought some farmland in Massachusetts & developed his famous potato there"
      ],
      [
        "$800",
        "The Springdale, Arkansas company he founded in 1935 was the start of his chicken business"
      ],
      [
        "$1000",
        "As part of his \"rebellion\" this Virginia farmer captured & burned Jamestown in 1676"
      ]
    ]
  },
  "7": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "The only thing this \"Wizard of Oz\" character was afraid of was \"a lighted match\""
      ],
      [
        "$400",
        "This children's story describes Toad Hall as \"a dignified old house of mellowed red brick\""
      ],
      [
        "$600",
        "In 1941 his story \"The Devil And Daniel Webster\" was adapted as a film starring Edward Arnold"
      ],
      [
        "$800",
        "This novel begins, \"My father's family name being Pirrip, and my Christian name Philip...\""
      ],
      [
        "$1000",
        "Though not in travel brochures, Erskine Caldwell's \"Tobacco Road\" is located in this state"
      ]
    ]
  },
  "8": {
    "title": "VIDEO TOUR",
    "clues": [
      [
        "$200",
        "Lots of photos of this country look \"cheesy\", but they're good enough for me"
      ],
      [
        "$400",
        "I bought a lot of junk in this former Crown Colony, but I wanted the \"junk\" seen here"
      ],
      [
        "$600",
        "If you're standing next to the sign seen here (\"Manger Square\" in Arabic & English), you know you're in this city"
      ],
      [
        "$800",
        "\"The King And I\" think you'll enjoy a visit to this city's Grand Palace"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):I think this is the \"sweet\"est landmark in all of South America"
      ]
    ]
  },
  "9": {
    "title": "VAULT DISNEY",
    "clues": [
      [
        "$200",
        "It's the title mode of transportation for 1928's \"Willie\""
      ],
      [
        "$400",
        "It's the first name of either of the 2 \"Rescuers\""
      ],
      [
        "$600",
        "King Louie is the scatting leader of the monkeys in this 1967 animated film"
      ],
      [
        "$800",
        "Before Mickey, one of Walt's successful creations was this \"Lucky Rabbit\""
      ],
      [
        "$1000",
        "If we're heading through \"The Black Hole\", it's with this Austrian-born actor who played evil Dr. Reinhardt"
      ]
    ]
  },
  "10": {
    "title": "ALL ABOUT OPERA",
    "clues": [
      [
        "$200",
        "In 1989 composer Gian Carlo Menotti directed his own opera about this boy \"and the Night Visitors\""
      ],
      [
        "$400",
        "This composer of the enchanting ballet \"Swan Lake\" wrote an opera called \"The Enchantress\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"Effervescent\" nickname of the opera singer seen here[photo from a 1996 Celebrity Jeopardy! appearance]"
      ],
      [
        "$800",
        "Be on the alert:  \"Alerta!  Alerta!\", one of his longest bass arias, appears in his opera \"Il Trovatore\""
      ],
      [
        "$1000",
        "This heroine of a Donizetti opera is the sister of Lord Enrico Ashton of Lammermoor"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Derived from the Greek for \"throw\", you can throw a floppy one into a computer & store a file"
      ],
      [
        "$400",
        "This \"attractive\" word is from 2 Greek words for \"stone of magnesia\""
      ],
      [
        "$600",
        "Although it's not red, this potato's name is derived from a Latin word for red"
      ],
      [
        "$800",
        "The name of this prehistoric reptile, the largest known flying animal, means \"wing finger\""
      ],
      [
        "$1000",
        "These salts used as a soaking aid for swelling are named for the British town of their discovery"
      ]
    ]
  }
}