{
  "0": {
    "title": "THE 16th CENTURY",
    "clues": [
      [
        "$200",
        "Martin Luther translated the Bible into this language"
      ],
      [
        "$400",
        "She became queen of Scots in 1542 when she was less than a week old"
      ],
      [
        "$600",
        "In 1570 this first Russian czar killed thousands in Novgorod; he thought they were conspiring against him"
      ],
      [
        "$800",
        "In 1559, during Pope Paul IV's reign, the church first published this banned-reading list"
      ],
      [
        "$1000",
        "In the 1569 Union of Lublin, Zygmunt II united Lithuania & this country"
      ]
    ]
  },
  "1": {
    "title": "EIGHTH NOTES",
    "clues": [
      [
        "$200",
        "In the eighth inning of a 1927 game against Washington, he blasted his then record 60th home run of the season"
      ],
      [
        "$400",
        "If you don't know it's the eighth planet from the sun, you're all wet"
      ],
      [
        "$600",
        "The eighth plague of Egypt in Exodus, they plague some areas of the Earth every 17 years"
      ],
      [
        "$800",
        "In Hinduism, Krishna is considered the eighth earthly incarnation of this preserver god"
      ],
      [
        "$1000",
        "Born in 1961, this famous woman was the daughter of the Eighth Earl Spencer"
      ]
    ]
  },
  "2": {
    "title": "DOUBLE G WHIZ",
    "clues": [
      [
        "$200",
        "Dis music of da Caribbean blends da blues, calypso & rock, mon"
      ],
      [
        "$400",
        "Legally, this type of assault involves serious bodily injury"
      ],
      [
        "$600",
        "Apologies to those dining at home now: it's a soft-bodied, legless larva of certain flies"
      ],
      [
        "$800",
        "Slang for \"hyped\", it also means beaten with a whip as punishment"
      ],
      [
        "$1000",
        "To overwhelm or bewilder, especially while playing a certain Parker Brothers word game"
      ]
    ]
  },
  "3": {
    "title": "CALIFORNIA DREAMIN'",
    "clues": [
      [
        "$200",
        "The 150th anniversary of this 1849 California event was honored on a 1999 U.S. stamp"
      ],
      [
        "$400",
        "Home to Theo Kearney, the Raisin King of California, this city grew up around a train station"
      ],
      [
        "$600",
        "This \"royal road\" linked missions in California from Sonoma down to San Diego"
      ],
      [
        "$800",
        "Spanish for \"the bull\", it's the site of a former Marine Corps air station near Santa Ana, California"
      ],
      [
        "$1000",
        "Nicknamed \"Duke\", in 1982 he became the first Armenian-American elected governor of a state"
      ]
    ]
  },
  "4": {
    "title": "IT'S A MYSTERY!",
    "clues": [
      [
        "DAILY DOUBLE",
        "The title of this 1939 mystery by Raymond Chandler is a slang term for death"
      ],
      [
        "$400",
        "This detecting couple whom Dashiell Hammett introduced in \"The Thin Man\" had a dog named Asta"
      ],
      [
        "$600",
        "The V.I. in this hard-boiled detective's name stands for Victoria Iphigenia"
      ],
      [
        "$800",
        "Some editions of this Dickens novel begin, \"An ancient English cathedral town...\"; others say \"tower\"--it's a \"Mystery\"!"
      ],
      [
        "$1000",
        "\"The Mystery of\" her is Poe's sequel to \"The Murders in the Rue Morgue\""
      ]
    ]
  },
  "5": {
    "title": "HUGH DONE IT",
    "clues": [
      [
        "$200",
        "Marilyn Monroe graced his first centerfold back in 1953"
      ],
      [
        "$400",
        "This actor has played the befuddled Bertie Wooster & the curmudgeonly Dr. House"
      ],
      [
        "$600",
        "He's starred in \"Mickey Blue Eyes\" as well as \"Lair of the White Worm\""
      ],
      [
        "$800",
        "In September 2005 this Aussie won an Emmy for hosting the Tony Awards"
      ],
      [
        "$1000",
        "At one time a game-show host, he's known better as a host of \"20/20\""
      ]
    ]
  },
  "6": {
    "title": "THE KENNEDY YEARS",
    "clues": [
      [
        "$400",
        "In October 1962 JFK was photographed in the Oval Office with Soviet leader who were unaware he already knew about this crisis"
      ],
      [
        "$800",
        "Kennedy included Republicans in his Cabinet: Secy. of the Treasury C. Douglas Dillon & Robert McNamara, Secretary of this"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reads from the JFK Library & Museum in Boston, MA.)  One exhibit at the Kennedy Library recreates the Justice Department office of this man, John F. Kennedy's most trusted advisor"
      ],
      [
        "$1600",
        "A 1961 Gallup poll named JFK the most admired man; on the female list, Jackie placed second, trailing this woman"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reads next to a rocking chair in the JFK Library & Museum in Boston, MA.) Because of his bad back, President Kennedy often sat in one of his famous rocking chairs, even when meeting with this future prime minister in 1962"
      ]
    ]
  },
  "7": {
    "title": "SPORTS FRANCHISES ON FILM",
    "clues": [
      [
        "$400",
        "1942:At first base, Gary Cooper"
      ],
      [
        "$800",
        "1971:No. 40Billy Dee Williams"
      ],
      [
        "$1200",
        "1978:At QB, Warren Beatty"
      ],
      [
        "$1600",
        "1988:John Cusack&1989:Ray Liotta"
      ],
      [
        "$2000",
        "1996:No. 85Cuba Gooding Jr."
      ]
    ]
  },
  "8": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$400",
        "The first Greek philosophers are known as pre-this, for the man known for his method"
      ],
      [
        "$800",
        "From the Greek for \"pleasure\", it's the doctrine that pleasure is the highest good"
      ],
      [
        "$1200",
        "Kant published a \"Critique of Pure\" this in 1781 & Feyerabend published a \"Farewell to\" it in 1987"
      ],
      [
        "$1600",
        "In \"Essay Concerning Human Understanding\", he argued that we're born with a blank slate, with no innate ideas"
      ],
      [
        "$2000",
        "In this work, Nietzsche introduced the concepts of the Ubermensch, or superman, & the will to power"
      ]
    ]
  },
  "9": {
    "title": "RUNNING IN CIRCLES",
    "clues": [
      [
        "$400",
        "A country in Africa, or the little circle punched out of a punch card"
      ],
      [
        "DAILY DOUBLE",
        "It's defined as 66 degrees 30 minutes north latitude & all points on it lie 1,624 miles from the North Geographic Pole"
      ],
      [
        "$1200",
        "This 2-letter word is the ratio of the circumference of a circle to its diameter"
      ],
      [
        "$1600",
        "Virgil & Dante find Ulysses among the evil counselors in the 8th circle of Hell in this first part of \"The Divine Comedy\""
      ],
      [
        "$2000",
        "There are 2 shapes in this name, formed as a NYC repertory company in 1951"
      ]
    ]
  },
  "10": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$400",
        "You'll find the incus, the malleus & the tympanic membrane in this body part"
      ],
      [
        "$800",
        "If this conical tube connecting mouth & esophagus is damaged, you can't make vowel sounds"
      ],
      [
        "DAILY DOUBLE",
        "Each day this dark purple, ductless 6-letter organ destroys about 200 billion red blood cells on purpose"
      ],
      [
        "$1600",
        "It's the pear-shaped, bile-holding sac near the right lobe of the liver"
      ],
      [
        "$2000",
        "This \"master\" gland is joined to the hypothalamus"
      ]
    ]
  },
  "11": {
    "title": "THE \"I\"s HAVE IT",
    "clues": [
      [
        "$400",
        "This empire spoke a language called Quechua & stretched for more than 2,500 miles"
      ],
      [
        "$800",
        "This 14-letter word for a society's intellectual elite comes from the Russian"
      ],
      [
        "$1200",
        "On Dec. 28, 1846 it joined the U.S. as the 29th state"
      ],
      [
        "$1600",
        "Ships known as these were used in the Crimean War a few years before the U.S. outfitted the Monitor as one"
      ],
      [
        "$2000",
        "This forest of the Congo is renowned as the home of the pygmies"
      ]
    ]
  }
}