{
  "0": {
    "title": "U.S. PLACE NAMES",
    "clues": [
      [
        "$100",
        "John Smith recorded the name of this river as Patawomeck, but it is now called this"
      ],
      [
        "$200",
        "Mark Twain could have told you this town of his youth was named for a Carthaginian"
      ],
      [
        "$300",
        "Appropriately, the name of this big Florida lake is a Seminole word for \"big water\""
      ],
      [
        "DAILY DOUBLE",
        "Sailors once thought they'd found gems at this extinct volcanic crater, hence its gem of a name"
      ],
      [
        "$500",
        "This city that grew up around Northwestern University is named for one of the university's founders"
      ]
    ]
  },
  "1": {
    "title": "MAMMALS",
    "clues": [
      [
        "$100",
        "The fisher, a species of martin, goes after these animals, flipping them over to avoid the quills"
      ],
      [
        "$200",
        "Odds are that if you're a grazing antelope this continent is home to you"
      ],
      [
        "$300",
        "Whales are divided into 2 groups, those that have baleen & those that have these instead"
      ],
      [
        "$400",
        "The 2 main foods of the aardvark are ants & these mound insects"
      ],
      [
        "$500",
        "The bonobo is the pygmy one of these great apes"
      ]
    ]
  },
  "2": {
    "title": "MORE THAN \"ONE\" MOVIE",
    "clues": [
      [
        "$100",
        "Louise Fletcher's nurse's uniform from this film is on display at Planet Hollywood in Beverly Hills"
      ],
      [
        "$200",
        "This film is famous for the traffic-stopping scene seen here:\"What are you going to do?\"\"A system all my own.\""
      ],
      [
        "$300",
        "It's the ever-popular, ever-cool '50s film seen here[Marlon Brando on motorcycle]"
      ],
      [
        "$400",
        "Carole King co-wrote the title song used in this George Clooney-Michelle Pfeiffer film"
      ],
      [
        "$500",
        "We \"count\" this Billy Wilder film about a Coca-Cola executive as one of Jimmy Cagney's best"
      ]
    ]
  },
  "3": {
    "title": "SPORTING CLICHES",
    "clues": [
      [
        "$100",
        "Hit below the belt"
      ],
      [
        "$200",
        "Par for the course"
      ],
      [
        "$300",
        "Threw him a curve"
      ],
      [
        "$400",
        "No holds barred"
      ],
      [
        "$500",
        "Not pulling one's weight"
      ]
    ]
  },
  "4": {
    "title": "PHONIES",
    "clues": [
      [
        "$100",
        "This reclusive \"2001\" director has been successfully impersonated by a man who looks nothing like him"
      ],
      [
        "$200",
        "\"Girl You Know It's True\" was the ironic title of a hit by this fraudulent duo"
      ],
      [
        "$300",
        "\"The Education of\" this Cherokee, billed as autobiography, was written by a white segregationist"
      ],
      [
        "$400",
        "A medical syndrome is named for this baron famous for tall tales about his exploits"
      ],
      [
        "$500",
        "Forger Hans Van Meegeren tried to increase the small number of works by this Dutch master, who died in 1675"
      ]
    ]
  },
  "5": {
    "title": "SYMPHONIES",
    "clues": [
      [
        "$100",
        "In 1889 Cesar Franck shocked some French critics by using this \"English\" instrument in a symphony"
      ],
      [
        "$200",
        "\"Merry Gathering of the Peasants\" is one movement of his 1808 \"Pastoral\" symphony"
      ],
      [
        "$300",
        "The symphonies of Schumann & Berlioz typify this 19th C. movement of emotion & individualism"
      ],
      [
        "$400",
        "During WWII Stravinsky wrote a \"Symphony in\" this many movements, one fewer than is usual"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "During the Tang dynasty, 618 to 907, Chang'an in this country was the most populous city in the world"
      ],
      [
        "$400",
        "The Grimaldi family first gained control of this country in 1297"
      ],
      [
        "$600",
        "In 1944 this island country severed all its formal ties with Denmark & became a republic"
      ],
      [
        "DAILY DOUBLE",
        "In December 1812 this Venezuelan wrote the \"Cartagena Manifesto\", a famous essay on independence"
      ],
      [
        "$1000",
        "In 1199 this crusader king of England was mortally wounded while besieging the castle of Chalus"
      ]
    ]
  },
  "7": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "Freud, Strauss & Klimt appear in \"A Nervous Splendor\", a 1980 portrait of this city in the 1880s"
      ],
      [
        "$400",
        "\"The Hero With A Thousand Faces\" is a classic work on mythology by this author"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$200",
        "The middle name of this archbishop & Nobel Peace Prize winner is Mpilo; it means \"life\""
      ],
      [
        "$400",
        "In 1854 she set sail with 38 nurses in tow to help wounded Crimean War soldiers"
      ],
      [
        "$600",
        "Peasant girl seen here in a 15th century portrait"
      ],
      [
        "$800",
        "This organization's first general was William Booth"
      ],
      [
        "$1000",
        "When this city-state's leader died around 560 B.C., it was Solon, it's been good ta know ya"
      ]
    ]
  },
  "9": {
    "title": "THE WOMAN AT THE MIKE",
    "clues": [
      [
        "$200",
        "New York City's Stonewall Riots began on the June 1969 night of this \"Over The Rainbow\" singer's funeral"
      ],
      [
        "$400",
        "A teenage star as Debbie in the '80s, in 1996 she released the album \"Deborah\""
      ],
      [
        "$600",
        "In the early '60s Darlene Wright adopted this, which she often sang about, as her last name"
      ],
      [
        "$800",
        "In \"Blazing Saddles\", Madeline Kahn as Lili Vonshtupp parodied this legendary German"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$200",
        "\"Revolver\", \"Sgt. Pepper's Lonely Hearts Club Band\",\"Meet The Beatles\""
      ],
      [
        "$400",
        "Calamity Jane,Jane Curtin,Lady Jane Grey"
      ],
      [
        "$600",
        "William Baldwin,Daniel Baldwin,Alec Baldwin"
      ],
      [
        "DAILY DOUBLE",
        "Ramses II,Nebuchadnezzar,King Solomon"
      ],
      [
        "$1000",
        "Oklahoma statehood,Hawaii statehood,Arizona statehood"
      ]
    ]
  },
  "11": {
    "title": "\"U\" GOT IT!",
    "clues": [
      [
        "$200",
        "Keats wrote an \"Ode On A Grecian\" one"
      ],
      [
        "$400",
        "It describes an avant-garde film, a secret political movement, or anything subterranean"
      ],
      [
        "$600",
        "For most of the 1970s, it was dictator Dada's domain"
      ],
      [
        "$800",
        "Mesannepadda & Aannepadda were 2 early rulers of this 2-letter Sumerian city"
      ],
      [
        "$1000",
        "In \"The Last of the Mohicans\" he shook his tomahawk at Magua & shouted, \"Stay; Dog of the Wyandots!\""
      ]
    ]
  }
}