{
  "0": {
    "title": "THE U.S. MILITARY ACADEMY AT WEST POINT",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reports from West Point, NY.)  The name West Point comes from the Academy's location on the west bank of this river about 50 miles north of New York City"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from a field at West Point, NY.)  This West Point grad went on to become a four-star general, & once declared, \"It is as natural for me to be a soldier as it is to breathe\""
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew is flanked by two students at West Point, NY.)  Freshmen at West Point are shown their place by being known as these, from a Roman term for ordinary, uneducated citizens"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reads in front of a set of wooden doors at West Point, NY.)  The United States Military Academy's coat of arms depicts the helmet of this Greek goddess of wisdom & warfare"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew reports from in front of a military exercise.)  A shortage of blue cloth led to uniforms of a different color & to this 3-word term for the corps of cadets"
      ]
    ]
  },
  "1": {
    "title": "REMEMBERING RICKY NELSON",
    "clues": [
      [
        "$200",
        "One of Ricky's first hits was this song heard here that was also a hit for Fats Domino\"I'm lonely as I can be /And I've waited for your company...\""
      ],
      [
        "$400",
        "It's the immensely popular TV show on which Ricky appeared from 1952 to 1966"
      ],
      [
        "$600",
        "Gene Pitney wrote this musical greeting that charted for Ricky in 1961\"Passed me by one sunny day /Flashed those big brown eyes my way /And ooh, I wanted you forevermore\""
      ],
      [
        "$800",
        "One of Ricky's identical twin sons who have recorded songs as the pop-rock duo Nelson"
      ],
      [
        "$1000",
        "This song heard here was Rick's last Top 40 hit, in 1972\"But it's all right now /I've learned my lesson well /You see, you can't please everyone...\""
      ]
    ]
  },
  "2": {
    "title": "A CAT-EGORY",
    "clues": [
      [
        "$200",
        "We envy the Egyptian mau cat, whose eyes are the gooseberry shade of this color"
      ],
      [
        "$400",
        "The first Cornish Rex cat was the offspring of a tortie & a white barn cat in this part of SW England"
      ],
      [
        "$600",
        "Shulamith, a stray discovered in 1981, was the first American curl cat, named for its perky-looking pair of these"
      ],
      [
        "$800",
        "A relatively new breed of cat with very short legs bears the name of these little beings introduced in a 1900 book"
      ],
      [
        "$1000",
        "The Balinese is basically a long-haired version of this other Asian cat"
      ]
    ]
  },
  "3": {
    "title": "SCRAMBLED KEGS",
    "clues": [
      [
        "$200",
        "It's been known to shed a little light:A/C OR NO"
      ],
      [
        "$400",
        "A prize winner:BABBLE BIN STUPOR"
      ],
      [
        "$600",
        "Might be Ben Kenobi's favorite:SIN GENUS"
      ],
      [
        "$800",
        "It's fitting in Japan:APROPOS"
      ],
      [
        "$1000",
        "It can be upon Tyne or a fresh palace:NEWT LACES"
      ]
    ]
  },
  "4": {
    "title": "19th CENTURY HISTORY",
    "clues": [
      [
        "$200",
        "In 1889 this island joined up with Tobago as a single colony"
      ],
      [
        "$400",
        "This \"wild\" guy was hired as the marshal of Abilene in 1871"
      ],
      [
        "$600",
        "In 1827 Allan Cunningham became the first European to explore this continent's Darling Downs"
      ],
      [
        "$800",
        "In the 1870s this U.S. political party was split between the Stalwarts & the Half-Breeds"
      ],
      [
        "$1000",
        "During this war, the Allies took Sevastopol on September 9, 1855"
      ]
    ]
  },
  "5": {
    "title": "\"WA\" THIS WAY",
    "clues": [
      [
        "$200",
        "Dismissive insectoid name for an American ethnic group of British non-Catholic ancestry"
      ],
      [
        "$400",
        "If you're \"on\" this, you're angry & in the mood for confrontation"
      ],
      [
        "$600",
        "Aquarius, translated from Latin"
      ],
      [
        "$800",
        "Longfellow's middle name"
      ],
      [
        "$1000",
        "After NATO admitted West Germany in 1955, the USSR & its satellites met & formed this"
      ]
    ]
  },
  "6": {
    "title": "LITERARY PAIRS",
    "clues": [
      [
        "$400",
        "1813:\"... and Prejudice\""
      ],
      [
        "$800",
        "1912:\"...and the Lion\""
      ],
      [
        "$1200",
        "1924:\"...and the Paycock\""
      ],
      [
        "$1600",
        "1598:\"...and Leander\""
      ],
      [
        "$2000",
        "1978:\"...and Remembrance\""
      ]
    ]
  },
  "7": {
    "title": "POT LUCK",
    "clues": [
      [
        "$400",
        "Of insects, beets or berries, the one that's the original source of red cochineal dye used to color British uniforms"
      ],
      [
        "$800",
        "Chelia and Toubkal are 2 of the peaks in this mountain chain of North Africa"
      ],
      [
        "$1200",
        "In the Scarecrow's song \"If I Only Had a Brain\" from \"The Wizard of Oz\", this U.S. president is mentioned"
      ],
      [
        "$1600",
        "He was on the cover of the February 11, 1957 Time magazine with the headline \"Brains v. Dollars on T.V.\""
      ],
      [
        "$2000",
        "This poet died with Edward Elliker Williams after his ship capsized during an 1822 storm"
      ]
    ]
  },
  "8": {
    "title": "ADD A LETTER",
    "clues": [
      [
        "$400",
        "Add a \"G\" to make a prominent member of the wedding into a prominent transportation structure"
      ],
      [
        "DAILY DOUBLE",
        "An \"E\" transforms your puppy into the chief magistrate in the former Republic of Genoa"
      ],
      [
        "$1200",
        "Without an \"S\", it's royal rule; with an \"S\", it means to quit"
      ],
      [
        "$1600",
        "Luminous brightness degenerates into loud, empty protests when \"B\" gets in front"
      ],
      [
        "$2000",
        "On adding an \"R\", a word meaning \"stop\" starts meaning a ridge made by folding"
      ]
    ]
  },
  "9": {
    "title": "BEYOND",
    "clues": [
      [
        "$400",
        "The first section of this 1958 Leon Uris novel is titled \"Beyond Jordan\""
      ],
      [
        "$800",
        "The influential theologian Elaine Pagels has published \"Beyond Belief: The Secret Gospel of\" this doubting Apostle"
      ],
      [
        "$1200",
        "His \"Giant\" memoir is titled \"Over the Edge: Tackling Quarterbacks, Drugs, and a World Beyond Football\""
      ],
      [
        "$1600",
        "This American playwright won 4 Pulitzer Prizes for Drama, including one for 1920's \"Beyond the Horizon\""
      ],
      [
        "$2000",
        "\"Beyond Giving\" by this British author of \"I, Claudius\" contains a poetic tribute to those killed in WWI"
      ]
    ]
  },
  "10": {
    "title": "THE VALLEY",
    "clues": [
      [
        "$400",
        "Pop hit P.T.A. site for Jeannie C. Riley"
      ],
      [
        "$800",
        "At 282 feet below sea level, a spot in this valley is the lowest point in the Western Hemisphere"
      ],
      [
        "$1200",
        "You'll find Queen Hatshepsut's tomb in this valley"
      ],
      [
        "$1600",
        "The monolith known as \"El Capitan\" towers over 3,500 feet above this valley"
      ],
      [
        "DAILY DOUBLE",
        "Valley near Dusseldorf famous for its human fossils"
      ]
    ]
  },
  "11": {
    "title": "OF THE DOLLS",
    "clues": [
      [
        "$400",
        "This \"pack\" of fashionable dolls now includes Rock Angelz, who have their own guitars (or should that be guitarz?)"
      ],
      [
        "$800",
        "Kirsten, one the American Girl dolls, is a pioneer who immigrated to Minnesota from this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}