{
  "0": {
    "title": "1930S SCIENCE",
    "clues": [
      [
        "$100",
        "In 1935 Robert Goddard was the first to have a liquid fuel rocket break this \"barrier\""
      ],
      [
        "$200",
        "With 4 patents in 1933, Edwin H. Armstrong is credited as the sole inventor of this radio system"
      ],
      [
        "$300",
        "In 1938 this company brought fluorescent lighting \"to life\""
      ],
      [
        "$400",
        "It was an atom of this element that Otto Hahn split in 1938"
      ],
      [
        "$500",
        "The antielectron predicted by Paul Dirac in 1930 was found by Carl Anderson in 1932 & named this"
      ]
    ]
  },
  "1": {
    "title": "PINK MUSIC",
    "clues": [
      [
        "$100",
        "This band's 1994 tour was documented in \"Pulse\", a CD set that had a blinking light on its spine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This 1977 Eagles hit featured a place with \"mirrors on the ceiling, the pink champagne on ice\""
      ],
      [
        "$500",
        "Her platinum album \"Under The Pink\" produced the hit \"Cornflake Girl\""
      ]
    ]
  },
  "2": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$100",
        "In 1914 German troops came within 15 miles of this capital before being repulsed at the Marne"
      ],
      [
        "$200",
        "This country's 19th C. unification was impeded by the Papal states which physically divided it"
      ],
      [
        "$300",
        "In the 17th C. Shabbetai Tzevi attracted a mass following among Jews after declaring himself this"
      ],
      [
        "$400",
        "It's what the FT stands for in EFTA, which began operating 34 years before NAFTA"
      ],
      [
        "$500",
        "In the 18th C. Catherine the Great's son Paul I established an order of male succession in this dynasty"
      ]
    ]
  },
  "3": {
    "title": "EMILY POST SAYS...",
    "clues": [
      [
        "$100",
        "If you hit a wild golf shot & it's heading towards people, yell this at the top of your lungs"
      ],
      [
        "$200",
        "Guests, a clue to this is the host offering \"one last nightcap\" & locking the liqueur away"
      ],
      [
        "$300",
        "In public, if you hear the opening strains of this, stand, & don't talk, chew gum loudly or smoke"
      ],
      [
        "$400",
        "When addressing an envelope to a boy age 7 or under, use this title"
      ],
      [
        "$500",
        "This object, from the Latin for shade, should be carried point down & close to the body when closed"
      ]
    ]
  },
  "4": {
    "title": "BEER BASH!",
    "clues": [
      [
        "$100",
        "The top-selling Mexican beer in the U.S., it became a yuppie trend in the 1980s"
      ],
      [
        "$200",
        "Maccabee is one of this country's most popular beers"
      ],
      [
        "$300",
        "The name of Germany's Hefe-Weizen beer means yeast & this grain, not barley"
      ],
      [
        "$400",
        "This brand's label says it's \"From the glass lined tanks of old Latrobe\" & includes a mysterious \"33\""
      ],
      [
        "DAILY DOUBLE",
        "This Bavarian city is famous for its pale lager & was the site of the 1923 Beer Hall Putsch"
      ]
    ]
  },
  "5": {
    "title": "ANIMAL GROUPS",
    "clues": [
      [
        "$100",
        "A group of kangaroos, or of Girl Scouts"
      ],
      [
        "$200",
        "Leapin' Lizards!  A \"leap\" isn't a group of lizards but of these animals that can't change their spots"
      ],
      [
        "$300",
        "A group of hawks released by a falconer, or a group of actors performing in a play"
      ],
      [
        "$400",
        "You might find a \"skulk\" of these animals near your henhouse"
      ],
      [
        "$500",
        "An assembly of plovers, or an assembly of churchgoers"
      ]
    ]
  },
  "6": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "Before writing poems like \"Hiawatha\" he taught modern languages at Bowdoin College"
      ],
      [
        "$400",
        "A tasty little verse by Ogden Nash says, \"I don't mind eels except as\" these"
      ],
      [
        "$600",
        "In the second edition of \"Leaves Of Grass\", this piece was titled \"Poem of Walt Whitman, An American\""
      ],
      [
        "$800",
        "John Keats' poem \"Endymion\" begins with this line about beauty"
      ],
      [
        "$1000",
        "In 1958 T.S. Eliot helped gain the release of this poet from a Washington mental institution"
      ]
    ]
  },
  "7": {
    "title": "LATINAS",
    "clues": [
      [
        "$200",
        "San Antonio fashion designer Sandra Salcedo is marketing a line named for this late singer"
      ],
      [
        "$400",
        "Like her older brother, Jose, Amparo Iturbi was a virtuoso on this"
      ],
      [
        "$600",
        "You're on the money if you know Ronald Reagan appointed Katherine D. Ortega to this post"
      ],
      [
        "$800",
        "This actress seen here hosts a talk show on Telemundo"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HERE'S LOOKING AT ME",
    "clues": [
      [
        "$200",
        "He went downhill between his 1887 \"Self-Portrait With Gray Felt Hat\" & his 1889 one \"With Bandaged Ear\""
      ],
      [
        "$400",
        "He painted the self-portrait seen here at age 27 in 1633"
      ],
      [
        "DAILY DOUBLE",
        "Ghiberti put his own likeness in his 15th C. bronze doors for this city's baptistery"
      ],
      [
        "$800",
        "This English painter wasn't \"Joshing\" when he put a bust of Michelangelo in his 1780 self-portrait"
      ],
      [
        "$1000",
        "This mannerist artist, a real ham, says \"Cheese!\" in the self-portrait seen here"
      ]
    ]
  },
  "9": {
    "title": "SEOUL SEARCHING",
    "clues": [
      [
        "$200",
        "Chongwadae, also known as \"The Blue House\", is where this Korean official lives"
      ],
      [
        "$400",
        "Home to the Korean Stock Exchange, Yoido Island is also called this, like a famous New York island"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The summer Olympics were held in Seoul in this year"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BETTE DAVIS FILMS",
    "clues": [
      [
        "$200",
        "Wheelchair-bound Joan Crawford squares off with screen sister Bette in this 1962 camp classic"
      ],
      [
        "$400",
        "1936's \"The Petrified Forest\" reteamed Bette with this \"Of Human Bondage\" co-star"
      ],
      [
        "$600",
        "This 1987 film set in Maine featured Lillian Gish as Bette's sister"
      ],
      [
        "$800",
        "1 of the 2 films in which Bette played Elizabeth I"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Jeri Ryan)  In a March 1998 episode of my TV series, I sang \"It Can't Be Wrong\", a song from this 1942 Bette Davis film\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "A big fuss over nothing as Warren Harding might have thought"
      ],
      [
        "$400",
        "Legendary \"Lucille\" guitarist seen on FOX's animated series about a Texas family"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}