{
  "0": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "The province of Zeeland in southwest Holland lent its name to this country in the South Pacific"
      ],
      [
        "$400",
        "Although this South American country is about 2,650 miles long, its average width is less than 110 miles"
      ],
      [
        "DAILY DOUBLE",
        "This mountain range, whose name means \"abode of snow\" in Sanskrit, has more than 30 peaks towering above 25,000 feet"
      ],
      [
        "$800",
        "The Gulfs of Aqaba & Suez border this Egyptian peninsula"
      ],
      [
        "$1000",
        "This Iraqi capital was founded on the western bank of the Tigris River in 762 A.D. by the Abbasid Caliph Al-Mansur"
      ]
    ]
  },
  "1": {
    "title": "TOYS & GAMES",
    "clues": [
      [
        "$200",
        "Ruth Handler named this doll, introduced in 1959 as a teenage fashion model, for her daughter"
      ],
      [
        "$400",
        "The name of this card game means \"one\" in Spanish"
      ],
      [
        "$600",
        "Harry, seen here, is one of these collectibles"
      ],
      [
        "$800",
        "Despite the name of this game, you don't have to apologize when you send another player's pawn back to the start"
      ],
      [
        "$1000",
        "If you roll 5 of a kind you've gotten this, the name of a dice game by Milton Bradley"
      ]
    ]
  },
  "2": {
    "title": "I'M SUPERSTITIOUS!",
    "clues": [
      [
        "$200",
        "You'll get your desired hope if you end up with the larger portion of this turkey piece when it's pulled apart"
      ],
      [
        "$400",
        "It's the lucky, mutant plant, seen here"
      ],
      [
        "$600",
        "If one of these animals crosses your path a superstition says you'll experience misfortune"
      ],
      [
        "$800",
        "Break one of these & supposedly you'll have 7 years' bad luck"
      ],
      [
        "$1000",
        "One well-known superstition is that it's  bad luck to walk under one of these"
      ]
    ]
  },
  "3": {
    "title": "AESOP A.S.A.P.",
    "clues": [
      [
        "$200",
        "One of these creatures talks a lion out of eating him, later saves the lion from a trap"
      ],
      [
        "$400",
        "Farmer proves strength in unity to sons by showing a bundle of these that can't be broken all at once"
      ],
      [
        "$600",
        "Fox can't reach these, decides they are sour"
      ],
      [
        "$800",
        "Wolf disguised as one of these gets killed by shepherd wanting dinner"
      ],
      [
        "$1000",
        "Hungry, lazy grasshopper tries to talk these insects out of food in winter"
      ]
    ]
  },
  "4": {
    "title": "THE WHITE HOUSE",
    "clues": [
      [
        "$200",
        "This was the second U.S. president to live in the first White House"
      ],
      [
        "$400",
        "The wife of President Benjamin Harrison had this installed in the White House, but was afraid to turn it on & off!"
      ],
      [
        "$600",
        "One of the three colors used to name rooms on the first floor of the White House"
      ],
      [
        "$800",
        "It's the federal \"district\" where you'll find the White House"
      ],
      [
        "$1000",
        "British troops burned the White House during this 19th century war"
      ]
    ]
  },
  "5": {
    "title": "ARE \"WE\" THERE YET?",
    "clues": [
      [
        "$200",
        "Make a rug or a basket, or zigzag your way through traffic"
      ],
      [
        "$400",
        "Cake cut by those who've just \"tied the knot\""
      ],
      [
        "$600",
        "If you're \"under\" this, you're not feeling well, or maybe getting rained on"
      ],
      [
        "$800",
        "It's the last name of dictionary compiler Noah"
      ],
      [
        "$1000",
        "As the old saying goes, \"a chain is only as strongest as\" this"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE MALL",
    "clues": [
      [
        "$400",
        "Malls including the Oak Hollow Mall in High Point, N.C. use this 2-word term for the place you chow down"
      ],
      [
        "$800",
        "This clothing store chain opened its first \"kids\" store in 1986 & started its \"baby\" business 4 years later"
      ],
      [
        "$1200",
        "Stores at the mall include Radio Shack & Sunglass this, similar to a shack"
      ],
      [
        "$1600",
        "Telescopes are a specialty of the stores of this science-oriented cable TV channel"
      ],
      [
        "$2000",
        "This toy seller's name goes back to the (look carefully now) Kaufman Brothers"
      ]
    ]
  },
  "7": {
    "title": "OLD TESTAMENT NAMES",
    "clues": [
      [
        "$400",
        "Chapter 2 of Genesis says God formed him \"of the dust of the ground\""
      ],
      [
        "$800",
        "After stripping him of his coat of many colors, his brothers cast him into a pit, then sold him into slavery"
      ],
      [
        "DAILY DOUBLE",
        "On Passover, it's traditional to set aside a special cup of wine for this prophet who went to heaven in a chariot of fire"
      ],
      [
        "$1600",
        "Absalom, who was killed after his hair got caught in a tree, was a son of this king"
      ],
      [
        "$2000",
        "This woman from Moab has her own Old Testament book; it comes after Judges"
      ]
    ]
  },
  "8": {
    "title": "ANIMATED MOVIES",
    "clues": [
      [
        "$400",
        "Walt Disney's first full-length animated film was about this woman & her housemates"
      ],
      [
        "$800",
        "As captain John Smith, Mel Gibson sang songs in this animated film about an American Indian princess"
      ],
      [
        "$1200",
        "This title animated animal is the \"Stallion of the Cimarron\""
      ],
      [
        "$1600",
        "In a 1989 animated movie, \"All Dogs Go To\" this place"
      ],
      [
        "$2000",
        "In a film set in Africa, this \"Lion King\" is befriended by a meerkat named Timon & a warthog named Pumbaa"
      ]
    ]
  },
  "9": {
    "title": "FUN IN THE SNOW",
    "clues": [
      [
        "$400",
        "This dog-walking item shares its name with the device that attaches your leg to a snowboard's binding"
      ],
      [
        "$800",
        "I'm standing in this mountain range. It's also the name of a Major League Baseball team"
      ],
      [
        "$1200",
        "Even champion skiers started off on the type of slope with this cuddly animal name"
      ],
      [
        "$1600",
        "The predecessor to snowboards was the \"Snurfer,\" which combined these two words"
      ],
      [
        "$2000",
        "According to Newton's Third Law of Motion, every action has an equal and opposite one of these."
      ]
    ]
  },
  "10": {
    "title": "CONQUERORS",
    "clues": [
      [
        "$400",
        "While exiled on St. Helena, he said, \"Waterloo will erase the memory of all my victories\""
      ],
      [
        "$800",
        "On Christmas Day 1066, he was crowned King of England, 72 days after defeating Harold at the Battle of Hastings"
      ],
      [
        "$1200",
        "In 1398 Tamerlane not only conquered Delhi in this country but burned it down"
      ],
      [
        "$1600",
        "Under the rule of this \"terrible\" czar, Russia expanded its territory into Siberia"
      ],
      [
        "$2000",
        "In 218 B.C. he crossed the Alps with an army of 40,000 men in just 15 days, braving the elements & hostile tribes"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE-LETTER WORDS",
    "clues": [
      [
        "$400",
        "This feline word follows \"Hello\" in the name of a Sanrio character"
      ],
      [
        "$800",
        "The Sorting Hat placed Harry Potter in this House at Hogwarts"
      ],
      [
        "$1200",
        "A caterpillar emerges from one of these as a butterfly"
      ],
      [
        "DAILY DOUBLE",
        "Middle name of American architect Frank Wright, born in 1867"
      ],
      [
        "$2000",
        "It's a combination of 2 metals; brass is one, combining copper & zinc"
      ]
    ]
  }
}