{
  "0": {
    "title": "'TWAS THE NIGHT BEFORE CHRISTMAS",
    "clues": [
      [
        "$200",
        "The poem refers to these as coursers, calling them by name"
      ],
      [
        "$400",
        "Though generally known as \"'Twas the Night Before Christmas\", this is the poem's proper title"
      ],
      [
        "$600",
        "St. Nick \"had a broad face and a little round belly that shook, when he laughed, like\" this"
      ],
      [
        "$800",
        "The poem calls St. Nick \"chubby and plump\" & \"a right jolly old\" one of these"
      ],
      [
        "$1000",
        "It's the sound the poem's narrator heard \"out on the lawn\" that caused him to spring out of bed"
      ]
    ]
  },
  "1": {
    "title": "BABY PICTURES",
    "clues": [
      [
        "$200",
        "Mrs. Woodhouse has a devil of a time with her pregnancy in this 1968 scarefest"
      ],
      [
        "$400",
        "Fatherhood is thrust upon bachelors Tom Selleck, Ted Danson & Steve Guttenberg in this comedy"
      ],
      [
        "$600",
        "Hugh Grant is less than thrilled when he finds out that girlfriend Julianne Moore is pregnant in this comedy"
      ],
      [
        "$800",
        "Spencer Tracy has to deal with pregnant daughter Elizabeth Taylor & then a crying grandson in this classic sequel"
      ],
      [
        "$1000",
        "Super Yuppie Diane Keaton inherits a baby from a distant relative in this flick"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL PUZZLES",
    "clues": [
      [
        "$200",
        "Next in line:J.B., A.L.,..."
      ],
      [
        "$400",
        "After George Washington left office in 1797, we didn't get another George in office until this year"
      ],
      [
        "$600",
        "1 of the 2 presidents who have a Jr. in their names; they served consecutively in the 20th century"
      ],
      [
        "$800",
        "He's the last person who had more than one person as vice president"
      ],
      [
        "DAILY DOUBLE",
        "He was the first sitting president who could have sung \"The Star Spangled Banner\""
      ]
    ]
  },
  "3": {
    "title": "SKI YOU LATER",
    "clues": [
      [
        "$200",
        "Cross-country skiing falls under this discipline whose name refers to the people or culture of Scandinavia"
      ],
      [
        "$400",
        "This winter sport, likely developed from European military skiing competitions, was introduced to the Olympics in 1960"
      ],
      [
        "$600",
        "As in the geometric term, your skis should not converge while making this type of turn"
      ],
      [
        "$800",
        "Gates mark the zigzap course of this kind of ski race whose name comes from words meaning \"sloping\"  & \"track\""
      ],
      [
        "$1000",
        "The most direct route down the slope is called this \"line\", which might worry an unsteady skier"
      ]
    ]
  },
  "4": {
    "title": "ALTERED STATES",
    "clues": [
      [
        "$200",
        "OLD FAIR"
      ],
      [
        "$400",
        "A FRAIL ICON"
      ],
      [
        "$600",
        "NO OGRE"
      ],
      [
        "$800",
        "SAW NOTHING"
      ],
      [
        "$1000",
        "EAR BANKS"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "In 2001 this fruit became the official blue berry of North Carolina"
      ],
      [
        "$400",
        "Oddly, this piece of furniture was never built for the throne room at Neuschwanstein Castle"
      ],
      [
        "$600",
        "This Las Vegas hotel ceased to be a landmark when it was demolished on November 7, 1995"
      ],
      [
        "$800",
        "One side of Willemstad, Curacao is called Punda & the other side is Otrabanda, which means this"
      ],
      [
        "$1000",
        "There are a number of Chanel fragrances, including this one that immortalizes her birthday, August 19"
      ]
    ]
  },
  "6": {
    "title": "DESERTS",
    "clues": [
      [
        "$400",
        "This continent's Gibson Desert was named for Alfred Gibson, who was lost searching for water in the 1800s"
      ],
      [
        "$800",
        "Towns in this desert include Barstow & Needles, California"
      ],
      [
        "$1200",
        "Mongolia's Altai & Hangayn Nuruu Mountains form the northern border of this desert"
      ],
      [
        "$1600",
        "This desert of southwest Arizona shares its name & area with an adjoining Mexican state"
      ],
      [
        "DAILY DOUBLE",
        "The city of Beersheba is called the capital of this desert region"
      ]
    ]
  },
  "7": {
    "title": "BY GEORGE, IT'S GEORGE!",
    "clues": [
      [
        "$400",
        "With hits like \"All My Ex's Live in Texas\" & \"Blue Clear Sky\", he's \"Pure Country\""
      ],
      [
        "$800",
        "This record producer was known as the \"Fifth Beatle\""
      ],
      [
        "$1200",
        "In his 1963 inaugural address this governor called for \"Segregation forever!\""
      ],
      [
        "$1600",
        "He was the head coach of the Los Angeles Rams 1966-1970 & of the Washington Redskins 1971-77"
      ],
      [
        "$2000",
        "In 1990 a color remake was produced of this director's 1968 B&W Zombie classic \"Night of the Living Dead\""
      ]
    ]
  },
  "8": {
    "title": "THE BARNES COLLECTION",
    "clues": [
      [
        "$400",
        "(Alex reads the clue from the Barnes Collection.)  Rosy cheeks are a signature of this French artist, Dr. Barnes' favorite; there are over 180 of his works in the Barnes collection"
      ],
      [
        "$800",
        "(Alex reads the clue from the Barnes Collection.)Talk about an eye for value!  Dr. Barnes once refused to sell for $6,000 the watercolor by this artist that he had acquired for $10"
      ],
      [
        "$1200",
        "(Alex reads the clue from the Barnes Collection.)  Early on, Dr. Barnes recognized the influence of African art on European artists, like this Italian whose work is featured here"
      ],
      [
        "$1600",
        "(Alex reads the clue from the Barnes Collection.)  There are treasures everywhere here at the Barnes, even in a stairwell: \"Joy of Life,\" a Matisse masterpiece, was said to be the inspiration for this wild art movement"
      ],
      [
        "$2000",
        "(Alex reads the clue from the Barnes Collection.)  In the Barnes collections, there are 46 Picassos, 59 Matisses and 69 works by this artist, whose famous \"Card Players\" is seen here"
      ]
    ]
  },
  "9": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$400",
        "The Ellery Queen Award is bestowed by the MWA, which stands for this"
      ],
      [
        "$800",
        "This naturalist helped found the Sierra Club in 1892 & served as its first president"
      ],
      [
        "$1200",
        "In 1904 the Irish National Theatre Society established this Dublin repertory company"
      ],
      [
        "$1600",
        "In 1863 biologist Louis Agassiz & physicist Joseph Henry were charter members of this \"National\" body"
      ],
      [
        "DAILY DOUBLE",
        "In 1914 composer Victor Herbert co-founded this 5-letter association to collect fees from music users"
      ]
    ]
  },
  "10": {
    "title": "\"GO\" FOR IT",
    "clues": [
      [
        "$400",
        "To move these sports items is to change the rules or conditions after a project has already started"
      ],
      [
        "$800",
        "Home to Volvo, it's the second-most populous city in Sweden"
      ],
      [
        "$1200",
        "It's the Hebrew word for calvary"
      ],
      [
        "$1600",
        "1921 Heidelberg University graduate seen here"
      ],
      [
        "$2000",
        "Small spiny-finned fish whose pelvic fins form a sucker"
      ]
    ]
  },
  "11": {
    "title": "SAVING THE BEST FOR LAST",
    "clues": [
      [
        "$400",
        "Of the signs of the Zodiac, it's alphabetically last"
      ],
      [
        "$800",
        "On April 1 of this year, Five Forks crossroads became the site of the last important battle of the Civil War"
      ],
      [
        "$1200",
        "In July 1889 this fighter knocked out Jack Kilrain in the last bare-knuckled championship boxing match"
      ],
      [
        "$1600",
        "\"Water\" was the first word learned by Helen Keller & the last word spoken by this 18th U.S. President"
      ],
      [
        "$2000",
        "The last time this general assembly of the colony of Virginia met was June 24, 1775"
      ]
    ]
  }
}