{
  "0": {
    "title": "THEATER",
    "clues": [
      [
        "$100",
        "This 1-act musical that debuted in 1965 has Cervantes playing Don Quixote"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Melissa Joan Hart)  I made my Broadway debut when I was 15 in this author's \"The Crucible\" \""
      ],
      [
        "$300",
        "This Tony-winning Jonathan Larson play opened in London in 1998 with 4 members of the original cast"
      ],
      [
        "$400",
        "Author Frederick Forsyth has teamed with Andrew Lloyd Webber to write a sequel to this masked musical"
      ],
      [
        "$500",
        "All the action in this hit Broadway musical takes place between April 10 & 15, 1912"
      ]
    ]
  },
  "1": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "To make a \"creamy screwdriver\", add egg yolk & sugar to vodka & this juice"
      ],
      [
        "$200",
        "A brave bull is made from Kahlua & this Mexican liquor -- & that's no bull"
      ],
      [
        "$300",
        "Okolehao is an 80-proof liquor made from the mash of the ti plant in this U.S. state"
      ],
      [
        "$400",
        "This type of whisky made in the U.K. may be blended or single-malt"
      ],
      [
        "$500",
        "O Dem Golden Slipper cocktails contain the yellow type of this herbal liqueur created by monks"
      ]
    ]
  },
  "2": {
    "title": "\"DOWN\" THE HATCH",
    "clues": [
      [
        "$100",
        "This highly undesirable event can occur when a nuclear reactor's core overheats"
      ],
      [
        "$200",
        "If you're hunting by scent, it's where you want to be, relative to your prey"
      ],
      [
        "$300",
        "The New England Primer popularized the bedtime prayer beginning with this line"
      ],
      [
        "$400",
        "It describes the \"trampled\" masses"
      ],
      [
        "$500",
        "In 1902 Battling Nelson inflicted 42 of these on Christy Williams, who finally stayed on the canvas"
      ]
    ]
  },
  "3": {
    "title": "JAPAN",
    "clues": [
      [
        "$100",
        "Schoolgirl fashion is the rage, especially the baggy white \"knee\" style of these"
      ],
      [
        "$200",
        "Many Japanese throw Shinto weddings but have funerals in this religion that includes reincarnation"
      ],
      [
        "$300",
        "The Pacific's Kuroshio, one of these, keeps temperatures moderate on Japan's southern coasts"
      ],
      [
        "$400",
        "By 1959, after just 11 years in business, it was the world's leading motorcycle manufacturer"
      ],
      [
        "$500",
        "The annual Hinamatsuri, a festival of these toys, honors young girls & wishes them happiness"
      ]
    ]
  },
  "4": {
    "title": "HUNKS",
    "clues": [
      [
        "$100",
        "This popular hunk is a singer, an actor, a director & a producer"
      ],
      [
        "$200",
        "This modeling hunk became famous by appearing on the covers of romance novels, and it's not me!"
      ],
      [
        "$300",
        "Even without sound, this actor drove the women wild"
      ],
      [
        "$400",
        "This hunk of the 1950s began his acting career at the Pasadena Playhouse"
      ],
      [
        "$500",
        "He's the hunky & \"Restless\" star seen here"
      ]
    ]
  },
  "5": {
    "title": "WELL, DUH!",
    "clues": [
      [
        "$100",
        "Samuel Goldwyn supposedly said anyone who goes to one of these doctors should have his head examined"
      ],
      [
        "$200",
        "It's the name of the Pope just preceding the man in office now"
      ],
      [
        "$300",
        "Joan Embery reports that all birds have these, \"A characteristic shared by no other type of animal\""
      ],
      [
        "$400",
        "Ballplayer Alex Johnson said this when asked, \"2 homers last year.  7 this year -- what's the difference?\""
      ],
      [
        "$500",
        "Willie Sutton's oft-quoted answer when asked why he robbed banks"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "It took about 20 minutes for this British liner to sink after it was torpedoed by a German U-boat on May 7, 1915"
      ],
      [
        "$400",
        "Winston Churchill was imprisoned in Pretoria during this war but made a daring escape in 1899"
      ],
      [
        "$600",
        "In 982 he sailed from Iceland to Greenland with his household & livestock"
      ],
      [
        "$800",
        "In 1814 & 1815 Napoleon ruled this island as a principality"
      ],
      [
        "$1000",
        "The U.N. General Assembly held its first meeting on January 10, 1946 in this European capital"
      ]
    ]
  },
  "7": {
    "title": "MIND YOUR BUSINESS",
    "clues": [
      [
        "$200",
        "The Shwayder brothers named their strong baggage product after this Biblical character"
      ],
      [
        "$400",
        "Liquid organic cleaner was the 1st product sold by this firm that developed from the American Way Association"
      ],
      [
        "DAILY DOUBLE",
        "It's how much Paul Greene & William Becker first charged for a night's stay in their motel"
      ],
      [
        "$800",
        "Fluent in 8 languages, he opened his own school in 1878 in Providence, Rhode Island"
      ],
      [
        "$1000",
        "Legend has it this company's co-founder Joseph Shorin was the model for its Bazooka Joe character"
      ]
    ]
  },
  "8": {
    "title": "SICKNESS & HEALTH",
    "clues": [
      [
        "$200",
        "This antibiotic discovered by Fleming in 1928 was isolated & purified by Ernst Chain & Howard Florey"
      ],
      [
        "$400",
        "A flash of inspiration, or what an electroencephalogram records"
      ],
      [
        "$600",
        "The disease psittacosis can be transmitted to humans from these birds, psittacus in Latin"
      ],
      [
        "DAILY DOUBLE",
        "The arteries supplying the heart muscle are called this because their shape resembles a crown"
      ],
      [
        "$1000",
        "Mycoses, like the lung disease aspergillosis, are caused by these parasitic organisms"
      ]
    ]
  },
  "9": {
    "title": "PLAY \"BALL\"",
    "clues": [
      [
        "$200",
        "Gaylord Perry was a master of this illegal pitch, using many different lubricants"
      ],
      [
        "$400",
        "In basketball it's a shot that doesn't touch the backboard, net or rim"
      ],
      [
        "$600",
        "A \"prescription\" for exercise is to toss this large, weighty, solid object from person to person"
      ],
      [
        "$800",
        "It's also called \"Table Soccer\" & \"That game in bars where you spin the rods\""
      ],
      [
        "$1000",
        "Willie Mays was famous for playing this in the streets even as a Major League Baseball player"
      ]
    ]
  },
  "10": {
    "title": "OCCUPATIONAL NAMES",
    "clues": [
      [
        "$200",
        "People flock to see this actress named for her father Bill & grandfather Cy"
      ],
      [
        "$400",
        "This actress who was Pam Ewing on TV is someone you wouldn't mind staying after school with"
      ],
      [
        "$600",
        "In 1992 Dianne Feinstein & this woman fought their way to the U.S. Senate from California"
      ],
      [
        "$800",
        "He served up \"Erewhon\" & \"The Way of All Flesh\""
      ],
      [
        "$1000",
        "She danced at the Manhattan Club before she fired up audiences at the Folies-Bergere in France"
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "A tenderfoot who runs around naked at a western vacation ranch"
      ],
      [
        "$400",
        "A Budweiser for Bambi"
      ],
      [
        "$600",
        "Crustacean talk"
      ],
      [
        "$800",
        "A timepiece that features a rooster instead of a cuckoo"
      ],
      [
        "$1000",
        "Subtract \"shoo\" from the name of a dessert & you're left with this unappetizing dish"
      ]
    ]
  }
}