{
  "0": {
    "title": "THEIR COUNTRY'S LAST MONARCH",
    "clues": [
      [
        "$100",
        "P'u-Yi"
      ],
      [
        "$200",
        "Maximilian"
      ],
      [
        "$300",
        "Wilhelm II"
      ],
      [
        "$400",
        "Mohammed Reza Pahlavi"
      ],
      [
        "$500",
        "Zog I"
      ]
    ]
  },
  "1": {
    "title": "DAYS OF BIRTH",
    "clues": [
      [
        "$100",
        "If born on a Monday, you're fair of this, so you won't stop clocks"
      ],
      [
        "$200",
        "Have a Tuesday-born person say this before meals; they're full of it"
      ],
      [
        "$300",
        "Saturday's child does it \"for a living\"; Donna Summer sang she did it \"For The Money\""
      ],
      [
        "$400",
        "Garrison Keillor might say be gone to Wednesday's child, who's full of this"
      ],
      [
        "$500",
        "Among other qualities, Sunday's child is this, like the fair banks of Loch Lomond"
      ]
    ]
  },
  "2": {
    "title": "CBS TV AT 50",
    "clues": [
      [
        "$100",
        "Celebrating its 30th anniversary in 1998, this show starts with a stopwatch"
      ],
      [
        "$200",
        "The book \"Total Television\" calls this CBS show \"Television's first smash hit situation comedy\""
      ],
      [
        "DAILY DOUBLE",
        "This CBS show was No. 1 in the primetime ratings for each season from 1972 to 1976"
      ],
      [
        "$400",
        "In May 1998 the character Rob Petrie was digitally inserted into an episode of this Dick Van Dyke series"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "AUTHORS' ODD JOBS",
    "clues": [
      [
        "$100",
        "When his father died in 1847, he had to leave school & work as a printer's apprentice at the Hannibal Courier"
      ],
      [
        "$200",
        "He was a schoolmaster in England before he wrote about schoolboys in \"Lord of the Flies\""
      ],
      [
        "$300",
        "He worked on a ranch in the 1880s before writing short stories like \"The Ransom of Red Chief\""
      ],
      [
        "$400",
        "This poet was Chile's ambassador to France when he won the Nobel Prize for Literature in 1971"
      ],
      [
        "$500",
        "This diarist known for her affair with Henry Miller wasn't a model wife but she was a model"
      ]
    ]
  },
  "4": {
    "title": "THE EX FILES",
    "clues": [
      [
        "$100",
        "From 1987 until 1990, he was the \"Top Gun\" in Mimi Rogers' life"
      ],
      [
        "$200",
        "She spent 13 years as the Donald's wife but just 22 months as Mrs. Riccardo Mazzucchelli"
      ],
      [
        "$300",
        "Few recall that she played Frasier's first ex-wife on \"Cheers\"; now she's Kenneth Branagh's ex"
      ],
      [
        "$400",
        "Uma Thurman's mother, Nena, was married briefly to this LSD guru in the 1960s"
      ],
      [
        "$500",
        "Her \"Love Story\" with Robert Evans ended when she made a \"Getaway\" with Steve McQueen"
      ]
    ]
  },
  "5": {
    "title": "THE \"LIGHTNING\" ROUND",
    "clues": [
      [
        "$100",
        "It's another name for moonshine, cousin"
      ],
      [
        "$200",
        "A substance called Luciferin helps these creatures light up for their mates"
      ],
      [
        "$300",
        "Blitzkrieg!"
      ],
      [
        "$400",
        "It's the full name of the only NHL team that fits the category"
      ],
      [
        "$500",
        "Richard Pryor played race car driver Wendell Scott in this \"fast\" 1977 biopic"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY OPERA",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Appropriately, Scottish composer Thea Musgrave wrote an opera about this Scottish queen"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BRUSHED WITH SUCCESS",
    "clues": [
      [
        "$200",
        "His arrival in Paris in 1900 was soon followed by the start of his blue period"
      ],
      [
        "$400",
        "The Japanese TV network NTV is paying for a work by this artist to have its own room in the Louvre"
      ],
      [
        "$600",
        "Jasper Johns' 1958 work \"Three Flags\" shows 3 U.S. flags when they had this many stars"
      ],
      [
        "$800",
        "Englishman who painted the following, note the \"blue girl\""
      ],
      [
        "$1000",
        "His 1793 \"The Death Of Marat\" shows the late Marat holding a letter from Charlotte Corday"
      ]
    ]
  },
  "8": {
    "title": "FITNESS",
    "clues": [
      [
        "$200",
        "One execution of a given movement, like a lift; a certain number make up each set of exercises"
      ],
      [
        "$400",
        "Exercisers for the abdominal muscles claim they'll make your midsection resemble this laundry item"
      ],
      [
        "$600",
        "Astanga is a high-energy type of this discipline whose name is Sanskrit for \"union\""
      ],
      [
        "$800",
        "During aerobics, your minimum heart rate should be 220 minus this, times .6"
      ],
      [
        "$1000",
        "Pulldown exercises strengthen & build the lats, short for this large back muscle"
      ]
    ]
  },
  "9": {
    "title": "MIDWEST CITIES",
    "clues": [
      [
        "$200",
        "Ford & Chrysler are 2 of the freeways that flow into it"
      ],
      [
        "$400",
        "Along with Rock Island & Moline, Illinois, this state's Davenport & Bettendorf form the Quad Cities"
      ],
      [
        "DAILY DOUBLE",
        "A copy of the Gettysburg Address is displayed in this city's old state capital building"
      ],
      [
        "$800",
        "South Dakota city named for the landmark seen here"
      ],
      [
        "$1000",
        "As it's on a major bend, you'll find Evansville, Indiana to the north, east & west of this river"
      ]
    ]
  },
  "10": {
    "title": "NAME THE MOVIE",
    "clues": [
      [
        "$200",
        "1933:\"Oh no, it wasn't the airplanes.  It was Beauty killed the Beast.\""
      ],
      [
        "$400",
        "1948:\"I don't have to show you no stinkin' badges!\""
      ],
      [
        "$600",
        "1981:\"When I run, I feel his pleasure\""
      ],
      [
        "DAILY DOUBLE",
        "1986:\"Be afraid.  Be very afraid.\""
      ],
      [
        "$1000",
        "1992:\"You can't handle the truth!\""
      ]
    ]
  },
  "11": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$200",
        "The correct response should roll off your tongue \"like water off\" this bird's \"back\""
      ],
      [
        "$400",
        "If you receive a horse as a gift, \"Never\" do this"
      ],
      [
        "$600",
        "These farm animals \"may fly, but they are very unlikely birds\""
      ],
      [
        "$800",
        "You might \"as well as be hanged for a sheep as\" one of these"
      ],
      [
        "$1000",
        "\"Don't mistake an old\" one of these \"for a preacher because of his beard\""
      ]
    ]
  }
}