{
  "0": {
    "title": "BANGLADESH SLOWLY",
    "clues": [
      [
        "$200",
        "The flag of Bangladesh, like the flag of Japan, features a big one of these"
      ],
      [
        "$400",
        "The Sundarbans, a swampy area on the Ganges, is one of the last remaining preserves for this big cat"
      ],
      [
        "$600",
        "45 seats in Bangladesh's parliament are reserved for these; so, we guess, they're always down"
      ],
      [
        "$800",
        "Held August 1, 1971 at Madison Square Garden, the Concert for Bangladesh was organized by this Brit"
      ],
      [
        "$1000",
        "Hey, a chief crop is this fiber used to make burlap; the BJMC is the corporation that runs the mills"
      ]
    ]
  },
  "1": {
    "title": "EXPENSIVE HOLLYWOOD DIVORCES",
    "clues": [
      [
        "$200",
        "He split amicably with wife Amy Irving in 1989, but it cost him $100 million"
      ],
      [
        "$400",
        "This ex-husband of comedienne Roseanne Barr had the last laugh after walking away with $50 million"
      ],
      [
        "$600",
        "Ex-wife Casey might have said \"Cheers\" to this TV star after he paid a divorce tab of $30 million"
      ],
      [
        "$800",
        "The cost for turning off this singer's \"Heartlight\" when he divorced his wife in 1996 was $150 million"
      ],
      [
        "$1000",
        "In 1994 it was \"Dances with Alimony Payments\" for this actor when he coughed up $80 million to Cindy"
      ]
    ]
  },
  "2": {
    "title": "AIRPORT I.D. CODES",
    "clues": [
      [
        "$200",
        "Reserved for Navy airfields, \"N\" can't begin an identifier for a commercial airport, so this N.J. airport is EWR"
      ],
      [
        "$400",
        "You can understand why some residents of this Iowa city want to change their airport's designation, SUX"
      ],
      [
        "$600",
        "The Dade-Collier Training & Transition Airport, with the code TNT, is dynamite for this Southern city"
      ],
      [
        "$800",
        "Indianola, Miss. has an airport designated IDL; until 1963, IDL stood for the NYC airport then called this"
      ],
      [
        "$1000",
        "Reserved for commercial radio stations, K & W can't begin IDs, so \"EYW\" serves this southernmost city in the cont. U.S."
      ]
    ]
  },
  "3": {
    "title": "RANKS & TITLES",
    "clues": [
      [
        "$200",
        "From 1867 to 1914 this African country was ruled by a Turkish viceroy called a khedive"
      ],
      [
        "$400",
        "Francisco Franco & Chiang Kai-shek used this title as supreme commander of their countries' armies"
      ],
      [
        "$600",
        "Latin for \"to earn by service\", this honorary title often follows the name of a retired college professor"
      ],
      [
        "DAILY DOUBLE",
        "Dr. Primrose was one of these priests in Wakefield in an Oliver Goldsmith novel"
      ],
      [
        "$1000",
        "A princess who's the daughter of a Portuguese or Spanish monarch is given this title"
      ]
    ]
  },
  "4": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "Out here we're proud of this, LACMA for short-- it's not the Met, but it has a Rembrandt, okay?"
      ],
      [
        "$400",
        "There's a 1941 Crosley at this state's National Automobile Museum, built on Bill Harrah's collection"
      ],
      [
        "$600",
        "This city's Accademia features work by native sons Giorgione & Canaletto"
      ],
      [
        "$800",
        "The Berlin building seen here is the archive of this influential school of design"
      ],
      [
        "$1000",
        "This NYC museum opened a museum in Las Vegas in partnership with Russia's Hermitage"
      ]
    ]
  },
  "5": {
    "title": "WHAT THE \"MEL\"",
    "clues": [
      [
        "$200",
        "He penned the immortal introduction \"Call me Ishmael\""
      ],
      [
        "$400",
        "Around since 1978, this \"relaxed\" soft drink has a rhyming name"
      ],
      [
        "$600",
        "2-word cooking term for a society made up of many different cultures"
      ],
      [
        "$800",
        "Animal pigment in the skin, hair, eyes or fur"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "CHIEF JUSTICES OF THE U.S.",
    "clues": [
      [
        "$400",
        "The longest-serving Chief (1801-1835), he & Thomas Jefferson both descended from Va. planter William Randolph"
      ],
      [
        "$800",
        "No. 17, as a lawyer he argued 39 cases before the high court, more than the rest of the sitting justices combined"
      ],
      [
        "$1200",
        "Hard to miss this 300-lb. Chief, known for walking the 3 mi. between his home & the court most mornings & nights"
      ],
      [
        "$1600",
        "We commission you to name this chief who penned the opinion of the ruling outlawing public school segregation"
      ],
      [
        "$2000",
        "In 1857 he held that Congress did not have power to abolish slavery in the territories"
      ]
    ]
  },
  "7": {
    "title": "MONTY PYTHON'S FLYING CIRCUS",
    "clues": [
      [
        "$400",
        "It's the type of bird being complained about\"It has ceased to be!  It's expired and gone to meet its maker!  This is a late--\""
      ],
      [
        "$800",
        "It's the profession he's singing about\"I cut down trees /I skip and jump /I like to press wild flowers /I put on women's clothing /And hang around in bars...\""
      ],
      [
        "$1200",
        "It's the packaged meat product that comes with the following\"...or lobster thermidor aux crevettes with a mornay sauce garnished with truffle pâté, brandy, and a fried egg on top and--\""
      ],
      [
        "$1600",
        "It's the tribunal making an appearance here\"Our chief weapon is surprise--surprise and fear, fear and surprise.  Our two weapons are fear and surprise--\""
      ],
      [
        "$2000",
        "It's the game show being played\"This is for 15 pounds, and it's to stop us revealing the name  of your lover in Bolton.\""
      ]
    ]
  },
  "8": {
    "title": "BRIT LIT",
    "clues": [
      [
        "$400",
        "The full title of a Henry Fielding novel is \"The History of\" him, \"a Foundling\""
      ],
      [
        "$800",
        "Dona Inez is the mother of this Byron title character"
      ],
      [
        "$1200",
        "\"Jacob's Room\" & \"A Room of One's Own\" are by this member of the Bloomsbury Group"
      ],
      [
        "$1600",
        "At the end of this novel, the contents of the note that George secretly gave Becky Sharp are finally revealed"
      ],
      [
        "$2000",
        "He served up \"Cakes and Ale\", a 1930 satire of English literary life"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE \"T\"ALK",
    "clues": [
      [
        "$400",
        "Hydras paralyze their prey with poison from stingers on these body parts"
      ],
      [
        "DAILY DOUBLE",
        "It's the second of the 3 main sections of an arthropod's body"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew reports from a science lab.)  There are two basic types of flow--laminar, which is smooth & regular, & this more common one with swirls & eddies"
      ],
      [
        "$1600",
        "The name of this element is from the Swedish for \"heavy\" & \"stone\""
      ],
      [
        "$2000",
        "It's what the \"t\" stands for in tRNA"
      ]
    ]
  },
  "10": {
    "title": "THEY DID GOOD",
    "clues": [
      [
        "$400",
        "Terry Fox lost a leg to this disease & tried to run across Canada to raise money to fight it"
      ],
      [
        "$800",
        "He's the missionary seen here the year he went to minister to the lepers of Molokai"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "He left the NFL's Arizona Cardinals to join the Army Rangers & was killed in Afghanistan in 2004"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "-OON",
    "clues": [
      [
        "$400",
        "The name of this type of storm means \"great wind\""
      ],
      [
        "$800",
        "This 1947 musical is set in the highlands of Scotland"
      ],
      [
        "$1200",
        "This gold coin of Spain was once worth 8 escudos"
      ],
      [
        "$1600",
        "This Saskatchewan city was named for a local red berry"
      ],
      [
        "$2000",
        "It's the French dialect spoken in the southern part of Belgium"
      ]
    ]
  }
}