{
  "0": {
    "title": "THE VIETNAM WAR",
    "clues": [
      [
        "$100",
        "Hats off to JFK -- he authorized the formation of the elite special forces group, known as this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "Name given to North Vietnam's main infiltration route into South Vietnam"
      ],
      [
        "$400",
        "2 deltas that saw a lot of action were the Red & this river, originating in Tibet & emptying in the S. China Sea"
      ],
      [
        "$500",
        "The closest the U.S. came to actually declaring it a war was this August 7, 1964 \"resolution\""
      ]
    ]
  },
  "1": {
    "title": "SECOND PLACE",
    "clues": [
      [
        "$100",
        "It's the second place award in an Olympic event"
      ],
      [
        "$200",
        "It was the second nation to put a man in space"
      ],
      [
        "DAILY DOUBLE",
        "South America's second largest country in area, it borders the largest"
      ],
      [
        "$400",
        "He had the second highest vote total in the 1944 U.S. presidential balloting"
      ],
      [
        "$500",
        "This man wasn't knighted after being the second man to stand on top of Mt. Everest"
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "Country in which you'd find the Book of Kells"
      ],
      [
        "$200",
        "In 1943 the Supreme Court said that those whose religious beliefs prohibit it don't have to recite this"
      ],
      [
        "$300",
        "Colorless, flammable hydrocarbon found in gasoline; you should have its number"
      ],
      [
        "$400",
        "Manly men know it's the main androgen"
      ],
      [
        "$500",
        "Deneb is the brightest star in this constellation whose name means swan"
      ]
    ]
  },
  "3": {
    "title": "AULD LANG SEINFELD",
    "clues": [
      [
        "$100",
        "\"Seinfeld\" catch phrase that means \"blah, blah, blah\""
      ],
      [
        "$200",
        "His crazy schemes have included a bra for men & a coffee-table coffee-table book"
      ],
      [
        "$300",
        "Actor Larry Thomas played this \"restaurateur\" as Saddam Hussein with just a dash of Hitler"
      ],
      [
        "$400",
        "Jerry's \"Hello\" to this Seinfeld-hating postal employee became a catch phrase"
      ],
      [
        "$500",
        "Elaine once created an \"Urban Sombrero\" for this mail-order company's catalog"
      ]
    ]
  },
  "4": {
    "title": "DINOSAUR LORE",
    "clues": [
      [
        "$100",
        "The oviraptor's name means \"stealer of\" these, which might also apply to some fossil hunters"
      ],
      [
        "$200",
        "In diplodocus, these individual back bones were hollow, keeping the animal's weight to 12 tons"
      ],
      [
        "$300",
        "Its two longer horns each could extend more than three feet"
      ],
      [
        "$400",
        "Robert Bakker \"heated\" up paleontology by suggesting dinosaurs were homeothermic, also called this"
      ],
      [
        "$500",
        "Term for a meat-eating dinosaur like the Tyrannosaurus, or the title of a 1993 Roger Corman film"
      ]
    ]
  },
  "5": {
    "title": "\"HIT\" OR \"MISS\"",
    "clues": [
      [
        "$100",
        "If you write my last name as T-R-E-B-E-C-K, you've just done this"
      ],
      [
        "$200",
        "He's hired for homicide"
      ],
      [
        "$300",
        "Mary Leona Gage gave up this national title in 1957 when it was revealed she was married & had 2 children"
      ],
      [
        "$400",
        "Even if you're not ordained, you may take a position as a \"lay\" one of these"
      ],
      [
        "$500",
        "Suppiluliumas was one of the greatest kings of these Indo-European people"
      ]
    ]
  },
  "6": {
    "title": "BACK TO LITERARY BRITAIN",
    "clues": [
      [
        "$200",
        "In Wilmcote, near Stratford, you may visit the family home, seen here, of this author's mother"
      ],
      [
        "$400",
        "Albion House in the town of Marlow is the place where she finished writing \"Frankenstein\""
      ],
      [
        "$600",
        "Fans of this Lake poet flock to Dove Cottage, his home near Grasmere in the Lake District"
      ],
      [
        "$800",
        "The monument to this novelist, seen here, is one of the most famous landmarks in Edinburgh"
      ],
      [
        "$1000",
        "John Donne's monument in this cathedral survived the Great Fire; he posed for it wearing a shroud"
      ]
    ]
  },
  "7": {
    "title": "AROUND THE EQUATOR",
    "clues": [
      [
        "$200",
        "It's the latitude of any point on the Equator"
      ],
      [
        "$400",
        "This magazine's 1998 swimsuit issue was shot at locations around the world on the Equator"
      ],
      [
        "$600",
        "The Mitad del Mundo, \"Middle of the Earth\" monument, is near Quito in this country"
      ],
      [
        "$800",
        "These islands were named from the Spanish for \"saddles\", for the saddleback tortoises found there"
      ],
      [
        "$1000",
        "14-letter adjective for a satellite's orbit that keeps it above the same point on the Equator"
      ]
    ]
  },
  "8": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "In 1832 the U.S. Treasury set it to the distance between the 27th & 63rd inch marks on an 82 inch brass bar"
      ],
      [
        "$400",
        "Broadloom usually means these floor coverings are 12 feet wide"
      ],
      [
        "$600",
        "With AM, the amplitude of the carrier wave is modulated; with FM, it's this that's modulated"
      ],
      [
        "$800",
        "Originally French, an arpent, which is about an acre, is mainly used in these 2 places:  a state & a province"
      ],
      [
        "$1000",
        "People talk of a hank of hair, but a hank is a measurement of this, equal to 7 skeins"
      ]
    ]
  },
  "9": {
    "title": "JULY",
    "clues": [
      [
        "$200",
        "Carl \"The Truth\" Williams lasted 93 seconds in the ring with this \"Iron\" man July 21, 1989"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "DAVID LYNCH FILMS",
    "clues": [
      [
        "$200",
        "Movie in which John Hurt, as John Merrick, declares, \"I am not an animal!\""
      ],
      [
        "$400",
        "Lynch played an FBI man in his 1992 film prequel to this TV series"
      ],
      [
        "$600",
        "The title of this early work comes partly from the hero's exotic pompadour"
      ],
      [
        "$800",
        "Isabella Rossellini is The Blue Lady, a nightclub singer, in this 1986 masterpiece"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Alicia Witt):  Pauline Kael said I was \"creepy\" when I appeared in this film set 9,000 years in the future\""
      ]
    ]
  },
  "11": {
    "title": "\"U\" BETCHA!",
    "clues": [
      [
        "$200",
        "It's also called a bumbershoot, & some say it's bad luck to open one indoors"
      ],
      [
        "$400",
        "Eliot Ness & his men were nicknamed this because they couldn't be bought"
      ],
      [
        "$600",
        "This word precedes \"We Love Thee\" in the title of a state song"
      ],
      [
        "$800",
        "First name shared by a Hittite & a Heep"
      ],
      [
        "$1000",
        "Looking for the North Star?  It's in the tail of this \"lesser bear\""
      ]
    ]
  }
}