{
  "0": {
    "title": "STEPHEN KING",
    "clues": [
      [
        "$100",
        "No petting allowed!  A rabid bat turns a lovable mutt into a monster in this King shaggy dog tale"
      ],
      [
        "$200",
        "This book, King's first published novel, hit the big screen starring Sissy Spacek in 1976"
      ],
      [
        "$300",
        "King published the stories \"Rage\", \"The Long Walk\" & \"The Running Man\" under this pseudonym"
      ],
      [
        "$400",
        "King's 1981 overview of the horror genre shares its name with this Saint-Saens \"Dance\""
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Stephen King, master of horror.)  In the 1980s I stated, \"I've seen the future of horror, and its name is\" this author\""
      ]
    ]
  },
  "1": {
    "title": "FIRESTARTER",
    "clues": [
      [
        "$100",
        "This man who started some major fires in physics was a high school dropout"
      ],
      [
        "$200",
        "Depicted here in stone, this Greek was a teacher of Aristotle"
      ],
      [
        "$300",
        "He made a \"monkey\" out of all of us in his 1859 book"
      ],
      [
        "$400",
        "Revolution was in the air when this man met his writing partner in the Paris of the 1840s"
      ],
      [
        "$500",
        "He's the reform-minded former Catholic priest seen here"
      ]
    ]
  },
  "2": {
    "title": "THE STAND",
    "clues": [
      [
        "$100",
        "Most newspaper stands carry this financial daily paper published by Dow Jones & Co. Inc."
      ],
      [
        "$200",
        "This supermarket tabloid claims \"the largest circulation of any paper in America\""
      ],
      [
        "$300",
        "\"The Hollywood Reporter\" & this \"Daily\" constitute \"the trades\" of the TV & film industry"
      ],
      [
        "$400",
        "One of the better-selling issues of this women's magazine was the April 1972 issue featuring Burt Reynolds"
      ],
      [
        "$500",
        "Josef Stalin, Newt Gingrich & Adolf Hitler have all been this magazine's \"Man of the Year\""
      ]
    ]
  },
  "3": {
    "title": "THE \"DEAD\" ZONE",
    "clues": [
      [
        "$100",
        "Numbered in the 6th century by St. Gregory the Great, they include pride, envy & anger"
      ],
      [
        "$200",
        "Former members of this \"thankful\" band have begun touring again as \"The Other Ones\""
      ],
      [
        "$300",
        "A Bedouin shepherd found these priceless manuscripts in 1947"
      ],
      [
        "$400",
        "Deceased Quasimodos, or 2 very similar-looking people"
      ],
      [
        "$500",
        "This beautiful lady seen here is extremely poisonous"
      ]
    ]
  },
  "4": {
    "title": "NEEDFUL THINGS",
    "clues": [
      [
        "$100",
        "Most butterflies need them to smell; many humans use them to hear radio waves"
      ],
      [
        "$200",
        "You'll need one of these for your head in most synagogues, so they're often provided"
      ],
      [
        "$300",
        "Some horsehairs & light pernambuco wood are necessary to make this musical accessory"
      ],
      [
        "$400",
        "Garlic & lime are found in this sauce that is essential to a classic Bloody Mary"
      ],
      [
        "$500",
        "From Greek for \"primary\", this necessity should make up 10-11% of your caloric intake"
      ]
    ]
  },
  "5": {
    "title": "CHILDREN OF THE CORN",
    "clues": [
      [
        "$100",
        "This black nationalist leader, born in Omaha, moved to Michigan when he was still \"Little\""
      ],
      [
        "$200",
        "Omaha native who was a football player in \"North Dallas Forty\" & a coach in \"The Prince of Tides\""
      ],
      [
        "$300",
        "Johnny Carson grew up in Nebraska & so did this one-time talk show rival"
      ],
      [
        "$400",
        "She wrote her Nebraska-set \"O Pioneers!\" while living in Greenwich Village"
      ],
      [
        "$500",
        "This recipient of the Medal of Honor is Nebraska's senior senator"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL BOTANY",
    "clues": [
      [
        "$200",
        "Scholars have it down on paper that the bulrushes on the Nile were probably this plant"
      ],
      [
        "$400",
        "Sometimes Aaron felt like a nut, especially when his rod budded & brought forth these"
      ],
      [
        "$600",
        "Esau sold his birthright for a soup made with these similar to peas"
      ],
      [
        "$800",
        "Jesus compared the kingdom of heaven to this seed"
      ],
      [
        "$1000",
        "This grain that was cheaper than wheat was used to feed cattle & in the loaves that fed 5,000"
      ]
    ]
  },
  "7": {
    "title": "COLLEGES, HITHER & YON",
    "clues": [
      [
        "$200",
        "You'll find the main campus of the University of Puerto Rico in this city's Rio Piedras district"
      ],
      [
        "$400",
        "This state university of New Jersey has campuses in New Brunswick, Newark & Camden"
      ],
      [
        "$600",
        "Lawrence of Arabia earned first-class honors in history at this university's Jesus College"
      ],
      [
        "$800",
        "Of the schools known as the Seven Sisters, this one in Massachusetts is alphabetically last"
      ],
      [
        "DAILY DOUBLE",
        "Queen Elizabeth I founded this city's Trinity College in 1591"
      ]
    ]
  },
  "8": {
    "title": "INAUGURAL ADDRESSES",
    "clues": [
      [
        "$200",
        "It completes the line, \"Ask not what your country can do for you...\""
      ],
      [
        "$400",
        "In his fourth inaugural address, he told us, \"Today we work and fight for total victory in war\""
      ],
      [
        "$600",
        "President heard here:\"We find ourselves rich in goods but ragged in spirit, reaching with magnificent precision for the moon, but falling into raucous discord on Earth...\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "He was the only president to deliver 2 nonconsecutive inaugural addresses"
      ]
    ]
  },
  "9": {
    "title": "THE OSCARS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This star of \"Elmer Gantry\" earned his last Oscar nomination for Louis Malle's 1981 film \"Atlantic City\""
      ],
      [
        "$800",
        "Liam Neeson was nominated for an Oscar for playing a man named Oskar in this 1993 film"
      ],
      [
        "$1000",
        "For the 1998 Oscars this nominee wore a $20 million diamond inspired by the gem in \"Titanic\""
      ]
    ]
  },
  "10": {
    "title": "YOUNGER MEN",
    "clues": [
      [
        "$200",
        "This waltz king brought us the \"Tales From The Vienna Woods\""
      ],
      [
        "$400",
        "Cato the Younger, great-grandson of Cato the Elder, supported Pompey & killed himself when this man took power"
      ],
      [
        "$600",
        "His uncle Sigmund, his brother Ambrosius & his father, Hans the Elder, were painters too"
      ],
      [
        "$800",
        "Among his letters is one to Sora about a haunted house in Athens"
      ],
      [
        "DAILY DOUBLE",
        "He was P.M. of England during the Napoleonic Wars, his father, the elder, during the Seven Years War"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEAREAN ANAGRAMS",
    "clues": [
      [
        "$200",
        "Any sap knows it was the instrument of Cleopatra's demise"
      ],
      [
        "$400",
        "A big \"Hello To\" lovers of this tragedy"
      ],
      [
        "$600",
        "Ah, the \"sad cries\" heard from Troilus when this tramp betrayed him!"
      ],
      [
        "$800",
        "An actress should have a wide range to play this second daughter of King Lear"
      ],
      [
        "$1000",
        "He had a \"real set\" of gripes with Hamlet, especially after Hamlet killed his dad"
      ]
    ]
  }
}