{
  "0": {
    "title": "GOING DOWN TO LOUISVILLE",
    "clues": [
      [
        "$200",
        "Kaelin's Restaurant claims to have originated this all-American meat-&-dairy item"
      ],
      [
        "$400",
        "The Filson Club's Kentuckiana collection includes a tree stump inscribed by this 18th century pioneer"
      ],
      [
        "$600",
        "Don't dive for the Olympic gold medal Muhammad Ali said he threw into this river--it's listed as \"impaired\" for swimming"
      ],
      [
        "$800",
        "This symbol on Louisville's official seal represents French aid during the Revolutionary War"
      ],
      [
        "$1000",
        "Knowing that Zachary Taylor was a soldier should tell you this Cabinet Dept. maintains the cemetery he's in"
      ]
    ]
  },
  "1": {
    "title": "NFL HALL OF FAMERS BY NUMBER",
    "clues": [
      [
        "$200",
        "A quarterback:San Francisco 49ers No. 16"
      ],
      [
        "$400",
        "A linebacker:Chicago Bears No. 51"
      ],
      [
        "$600",
        "A running back:Chicago Bears No. 34"
      ],
      [
        "$800",
        "A quarterback:Minnesota Vikings No. 10"
      ],
      [
        "$1000",
        "A fullback:Miami Dolphins No. 39"
      ]
    ]
  },
  "2": {
    "title": "2005 IG NOBEL PRIZES",
    "clues": [
      [
        "$200",
        "The Biology Ig Nobel was won by a team studying the odoriferous secretions of 131 of these toad cousins"
      ],
      [
        "$400",
        "2 men won in Fluid Dynamics for \"Pressures Produced When\" these birds \"Pooh\", published in Polar Biology"
      ],
      [
        "$600",
        "Gauri Nanda won the Economics prize for inventing one of these that runs away & hides after doing its morning job"
      ],
      [
        "$800",
        "2 U.K. minds won the Peace Ig Nobel for analyzing brain cells of locusts that were watching this 1977 George Lucas film"
      ],
      [
        "$1000",
        "For Literature, the African entrepreneurs of this country were honored for their attempts to con via e-mail"
      ]
    ]
  },
  "3": {
    "title": "WORD PUZZLES",
    "clues": [
      [
        "$200",
        "Probably what I'm having for dinner"
      ],
      [
        "$400",
        "A good way to stay warm in Sudbury, Ontario, Canada, in January"
      ],
      [
        "$600",
        "It's why talk radio has become so popular"
      ],
      [
        "$800",
        "What you'll need to be to win"
      ],
      [
        "$1000",
        "It's the discrepancy between an official statement's claim & the truth"
      ]
    ]
  },
  "4": {
    "title": "BEETHOVEN",
    "clues": [
      [
        "$200",
        "In the will-like \"Heiligenstadt Testament\" to his brothers in 1802, Beethoven lamented this infirmity"
      ],
      [
        "$400",
        "Of Mozart, Haydn or Bach, the one Beethoven studied under in his early 20s"
      ],
      [
        "$600",
        "Total number of operas completed by Beethoven"
      ],
      [
        "$800",
        "Beethoven was born in 1770 in this city that until 1990 was the capital of West Germany"
      ],
      [
        "$1000",
        "Gary Oldman played Beethoven with fiery relish in this insightful 1994 biopic"
      ]
    ]
  },
  "5": {
    "title": "A SYMPHONY OF NINTHS",
    "clues": [
      [
        "$200",
        "This 4-letter word for a time of day comes from the Latin for \"ninth hour\""
      ],
      [
        "$400",
        "7 moons of our solar system are larger than this ninth planet, which some say should be reclassified"
      ],
      [
        "$600",
        "Muslims may hope this ninth month of their calendar goes by fast"
      ],
      [
        "DAILY DOUBLE",
        "If you know one small, tiny thing about the Greek alphabet, it should be that this is its ninth letter"
      ],
      [
        "$1000",
        "The Ninth Labor of Hercules was to steal this Amazon queen's girdle"
      ]
    ]
  },
  "6": {
    "title": "VETERINARY MEDICINE",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew gives the clue from the North Carolina State Veterinary School.)  As with human patients, metal is kept away from this diagnostic machine, so be careful with collars & bells"
      ],
      [
        "$800",
        "Navicular disease usually refers to lameness in this animal's foreleg"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue from the North Carolina State Veterinary School.)  X-rays can detect hip dysplasia common in large dogs in which the ball of this bone is loose in its socket"
      ],
      [
        "$1600",
        "When a fish has trouble with the \"swim\" type of this sac, doctors can attach a new one to keep it floating upright"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew delivers the clue from the North Carolina State Veterinary School.)  The owner of a recipient cat must adopt the donor cat when North Carolina State University performs this veterinary procedure used in some cases of feline nephritis"
      ]
    ]
  },
  "7": {
    "title": "\"MOON\" ME AT THE MOVIES",
    "clues": [
      [
        "$400",
        "Cher slapped Nicolas Cage in this 1987 hit"
      ],
      [
        "$800",
        "Madeline Kahn was delightful as Trixie Delight in this Bogdanovich classic"
      ],
      [
        "$1200",
        "Kristin Scott Thomas had her first major movie role in this \"Prince\"ly epic from 1986"
      ],
      [
        "$1600",
        "Judd Hirsch & Marilu Henner played themselves in this movie bio about Andy Kaufman"
      ],
      [
        "$2000",
        "Albert Finney & Diane Keaton deal with the collapse of their marriage in this 1982 drama"
      ]
    ]
  },
  "8": {
    "title": "COUNTRY NAMES IN THEIR NATIVE TONGUE",
    "clues": [
      [
        "$400",
        "Koninkrijk der Nederlanden"
      ],
      [
        "$800",
        "Rzeczpospolita Polska"
      ],
      [
        "$1200",
        "Schweizerische Eidgenossenschaft"
      ],
      [
        "$1600",
        "Lietuvos Respublika"
      ],
      [
        "$2000",
        "Kipriaki Dimokratia"
      ]
    ]
  },
  "9": {
    "title": "SOUNDS LIKE SPORTS EQUIPMENT",
    "clues": [
      [
        "$400",
        "In 1982 this Austrian-born chef opened Spago on Sunset Boulevard"
      ],
      [
        "$800",
        "4-letter first name used by Mr. Romney, the current governor of Massachusetts"
      ],
      [
        "$1200",
        "Named for the island on which it was bred, it's the type of cow seen here"
      ],
      [
        "DAILY DOUBLE",
        "First name of the man elected chancellor of a reunified Germany in 1990"
      ],
      [
        "$2000",
        "3-letter nickname used by the man who assisted Wyatt Earp in Tombstone, Arizona in 1880"
      ]
    ]
  },
  "10": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$400",
        "Inspired by her second-grade teacher, she earned a degree in education from SMU in 1968"
      ],
      [
        "$800",
        "Before marrying the future president, she dated his political rival Stephen Douglas"
      ],
      [
        "DAILY DOUBLE",
        "She was born in 1912; her real first name was Thelma"
      ],
      [
        "$1600",
        "First Lady in the 1910s, she later rode in President Kennedy's inaugural parade"
      ],
      [
        "$2000",
        "She was the first First Lady to be married in the White House, & the first to bear a child there"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Girl's patent-leather shoe that's an 1847 Charlotte Bronte novel"
      ],
      [
        "$800",
        "Conservative syndicated columnist who's a sitcom starring Eric McCormack & Debra Messing"
      ],
      [
        "$1200",
        "Native American drum that headed the Department of Homeland Security"
      ],
      [
        "$1600",
        "Traditional presidential musical welcome for the proverbial man in charge of the kitchen stove & sink"
      ],
      [
        "$2000",
        "Star of the film \"Elmer Gantry\" who's a city on the Conestoga River"
      ]
    ]
  }
}