{
  "0": {
    "title": "THE 18th CENTURY",
    "clues": [
      [
        "$100",
        "In the 1790s his gin was a tonic for the fortunes of cotton planters"
      ],
      [
        "$200",
        "After \"hounding\" Iran's borders, these people from a country to the east took over in 1722"
      ],
      [
        "$300",
        "Sweden's major power status ended with defeat by this czar in the 1709 battle of Poltava"
      ],
      [
        "$400",
        "George Vancouver once went to the bow of this captain's ship to be the man the farthest south in the world"
      ],
      [
        "$500",
        "Nickname of Haydn's Symphony No. 94, from a chord said to have been written \"to wake the ladies\""
      ]
    ]
  },
  "1": {
    "title": "CORPORATE HISTORY",
    "clues": [
      [
        "$100",
        "Snapple's 1st flavor was this juice, carbonated"
      ],
      [
        "$200",
        "This man's name is on the world's bestselling bourbon"
      ],
      [
        "DAILY DOUBLE",
        "In 1851 this Fifth Avenue store introduced sterling silver to the U.S."
      ],
      [
        "$400",
        "Prior to autos, BMW  began as a company that made engines for these"
      ],
      [
        "$500",
        "Samsung means \"3 Stars\" in this language of the company's founder Byung-Chull Lee"
      ]
    ]
  },
  "2": {
    "title": "ST. PETER",
    "clues": [
      [
        "$100",
        "In Acts, Herod imprisons Peter but one of these beings appears & frees him"
      ],
      [
        "$200",
        "As Jesus predicted, Peter did this thrice before the cock crowed twice"
      ],
      [
        "$300",
        "Peter was a fisherman on this body of water when he was called from his nets by Jesus"
      ],
      [
        "$400",
        "According to tradition & several paintings, Peter was crucified in this unusual manner"
      ],
      [
        "$500",
        "Like Prince Charles, Peter had a brother named this, also an apostle"
      ]
    ]
  },
  "3": {
    "title": "WHAT FOODS THESE MORSELS BE",
    "clues": [
      [
        "$100",
        "Put a feather in your cap if you know that fischietti is a type of this hollow Italian pasta"
      ],
      [
        "$200",
        "In the South, hominy when ground is more popularly known as this"
      ],
      [
        "$300",
        "Hummus is made with chickpeas, which are also known as these \"beans\""
      ],
      [
        "$400",
        "Hop in for some deep-fried \"lapin\" at restaurants in Paris & you'll learn it's this animal"
      ],
      [
        "$500",
        "Fry up some of these insects & you can enjoy the Colombian treat \"Hormiga Culona\""
      ]
    ]
  },
  "4": {
    "title": "EX-BUNNIES",
    "clues": [
      [
        "$100",
        "When she became a bunny in 1963, Mary Hutton changed her name to this, after her father Laurence"
      ],
      [
        "$200",
        "She was a bunny before she was a singing \"Blondie\""
      ],
      [
        "$300",
        "A bunny at age 18, Jacklyn Zeman now works on this show that features Luke & Laura"
      ],
      [
        "$400",
        "Make no \"Ms.\"take, she donned the ears in 1963 as a journalistic assignment for Show Magazine"
      ],
      [
        "$500",
        "Working her way through college as \"Bunny Sue\", she's now working as Dharma's mother-in-law"
      ]
    ]
  },
  "5": {
    "title": "GEOGRAPHER'S DICTIONARY",
    "clues": [
      [
        "$100",
        "It's a narrow strip of land connecting 2 larger bodies of land; Panama, for example"
      ],
      [
        "$200",
        "These administrative subdivisions of Louisiana correspond to counties in other states"
      ],
      [
        "$300",
        "From an old Norse word, it's a long, narrow, deep inlet of the sea"
      ],
      [
        "$400",
        "It's an old name for a Chinese seaport, or what the Swiss call their states"
      ],
      [
        "$500",
        "As in \"Bahia de Cochinos\", it's what the Spanish word bahia means in English"
      ]
    ]
  },
  "6": {
    "title": "ODD NAMES IN SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Sir Toby's last name in \"Twelfth Night\", or what you shouldn't do at the dinner table"
      ],
      [
        "$400",
        "Be \"Lear\"y of her -- she poisoned her sister Regan"
      ],
      [
        "$600",
        "\"Much Ado About Nothing\" features a comical constable with this \"canine fruit\" name"
      ],
      [
        "$800",
        "Of Lord Poop of Pelham, Lord Scroop of Masham, or Lord Surly of Sneer, the one in \"Henry V\""
      ],
      [
        "$1000",
        "An officer with the silly name of Silius shows up in the play named for these historic lovers"
      ]
    ]
  },
  "7": {
    "title": "EVERYDAY SYMBOLS",
    "clues": [
      [
        "$200",
        "It's the U.S. political party associated with this symbol (donkey)"
      ],
      [
        "$400",
        "It's the \"happy\" nickname for the nautical flag seen here"
      ],
      [
        "$600",
        "Often seen on bumpers, the symbol seen here represents faith in this religion (fish)"
      ],
      [
        "$800",
        "\"Weigh\" the evidence of this symbol (scales) & you'll know it signifies this profession"
      ],
      [
        "$1000",
        "You might get a \"kick\" out of this sport depicted by the symbol seen here"
      ]
    ]
  },
  "8": {
    "title": "BIG RIVERS",
    "clues": [
      [
        "$200",
        "On its trip through Egypt, this river has no tributaries"
      ],
      [
        "$400",
        "While rowing down this river, you'll pass Oxford University & Windsor Castle"
      ],
      [
        "$600",
        "Lake St. Francis on the border of Ontario & Quebec is actually just a wide spot in this river"
      ],
      [
        "$800",
        "In 1960 India & Pakistan signed a treaty to deal with control of the waters of this river"
      ],
      [
        "$1000",
        "The main drain of northern Italy, its delta at the Adriatic Sea has numerous mouths"
      ]
    ]
  },
  "9": {
    "title": "BIRTHPLACES",
    "clues": [
      [
        "$200",
        "Famous singers born in Melbourne, Australia include Samantha Sang & this \"strong\", \"invincible\" woman"
      ],
      [
        "$400",
        "World capital where Ingrid Bergman was born in 1915"
      ],
      [
        "$600",
        "Janis Joplin, Robert Rauschenberg & Babe Didrikson were all born in Port Arthur in this state"
      ],
      [
        "DAILY DOUBLE",
        "Dig deep & you'll discover anthropologist Louis Leakey was born in this African country in 1903"
      ],
      [
        "$1000",
        "Gustave Flaubert was born in this French city where Joan of Arc was burned at the stake"
      ]
    ]
  },
  "10": {
    "title": "MOVIE PEOPLE",
    "clues": [
      [
        "$200",
        "He's the \"S\" in DreamWorks SKG"
      ],
      [
        "$400",
        "3 decades after appearing on the \"Amateur Hour\" as a dancer, she directed \"A League of Their Own\""
      ],
      [
        "$600",
        "A staff photographer for Look Magazine, he went on to direct such films as \"Lolita\" & \"Dr. Strangelove\""
      ],
      [
        "$800",
        "This \"Casino\" director was a supervising editor on the 1970 \"Woodstock\" documentary"
      ],
      [
        "$1000",
        "In his home woodworking shop, this director of \"Lost Highway\" built a VCR case seen in that film"
      ]
    ]
  },
  "11": {
    "title": "TAKE \"TEN\"",
    "clues": [
      [
        "$200",
        "We won't spare you; it's the most popular form of bowling in the world"
      ],
      [
        "$400",
        "The emotional strain I feel until you ring in with the correct response"
      ],
      [
        "$600",
        "You'll find them in chapter 5 of Deuteronomy & chapter 20 of Exodus"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):This animal seen here is famous for its gait"
      ],
      [
        "$1000",
        "We wonder if you know the name of this \"Wonderland\" illustrator whose work is seen here"
      ]
    ]
  }
}