{
  "0": {
    "title": "ETHNIC GROUPS",
    "clues": [
      [
        "$200",
        "New Zealand's ethnicity is about 70% European & 8% this native group"
      ],
      [
        "$400",
        "This country's 2 largest ethnic groups are Javanese & Sundanese"
      ],
      [
        "$600",
        "Monegasques are in the minority in Monaco; this is its top ethnic group"
      ],
      [
        "$800",
        "The Azeris in Iran had the rug pulled out from under them because this is the No. 1 ethnic group"
      ],
      [
        "$1000",
        "At around 20% in each country, this ethnic group is the largest minority in both Turkey & Iraq"
      ]
    ]
  },
  "1": {
    "title": "GAME SHOW CATCHPHRASES",
    "clues": [
      [
        "$200",
        "\"I'd like to buy a vowel\""
      ],
      [
        "$400",
        "\"Come on down!\""
      ],
      [
        "$600",
        "\"I'd like to phone a friend\""
      ],
      [
        "$800",
        "\"I'll take Paul Lynde to block\""
      ],
      [
        "$1000",
        "\"Survey said!\""
      ]
    ]
  },
  "2": {
    "title": "TEDDY ROOSEVELT SPEAKS",
    "clues": [
      [
        "$200",
        "TR told a Progressive Party rally in 1912, \"I am as strong as\" one of these animals \"and you can use me to the limit\""
      ],
      [
        "$400",
        "Teddy called the White House a \"bully\" one of these"
      ],
      [
        "$600",
        "In a 1911 speech Teddy declared, \"I took\" this zone \"and let Congress debate\""
      ],
      [
        "$800",
        "In 1904 TR said, \"If elected, I shall see to it that every man has\" this type of \"deal, no less and no more\""
      ],
      [
        "$1000",
        "Teddy Roosevelt reportedly said that this predecessor had \"as much backbone as a chocolate eclair\""
      ]
    ]
  },
  "3": {
    "title": "ANOTHER WORD IN THESAURUS",
    "clues": [
      [
        "$200",
        "One religion makes up about 65% of this state's population"
      ],
      [
        "$400",
        "When you \"make\" this, you go with speed"
      ],
      [
        "DAILY DOUBLE",
        "In 1978 India stopped exporting this type of monkey to scientific labs around the world"
      ],
      [
        "$800",
        "A joining of the edges of a wound by a stitch"
      ],
      [
        "$1000",
        "Last name of the Pointillist artist who died in 1891 at age 31"
      ]
    ]
  },
  "4": {
    "title": "GET YOUR KICKS",
    "clues": [
      [
        "$200",
        "In slang, to kick this 6-letter container is to die"
      ],
      [
        "$400",
        "These high-kicking honeys are the signature performers at Radio City Music Hall"
      ],
      [
        "$600",
        "The longest of these in NFL history was a 98-yarder by Steve O'Neal for the New York Jets in 1969"
      ],
      [
        "$800",
        "In official racing events, this swimming stroke traditionally makes use of the frog kick"
      ],
      [
        "$1000",
        "Fast blows & kicks abound in this martial art whose name comes from Japanese words meaning \"empty hand\""
      ]
    ]
  },
  "5": {
    "title": "ON ROUTE 66",
    "clues": [
      [
        "$200",
        "In Anglo-Saxon times, this land measurement referred to a parcel 66 feet wide & 660 feet long"
      ],
      [
        "$400",
        "The 66 counties of this northern U.S. state include Custer & Minnehaha"
      ],
      [
        "$600",
        "There are 66 books in this version of the Bible first published in 1611"
      ],
      [
        "$800",
        "When Armenian king Tigran II was defeated in 66 B.C., his land became part of this empire"
      ],
      [
        "$1000",
        "As it has an atomic number of 66, the chemical element dysprosium has 66 of these in each atom"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$400",
        "Enticed by a 1915 treaty giving it Trieste, this country joined WWI's Allies"
      ],
      [
        "$800",
        "The 1568 martyrdom of the Comte d'Egmont began the Dutch revolt against Philip II of this country"
      ],
      [
        "$1200",
        "He captained the Victory, Lord Nelson's flagship, at Trafalgar (remember the quote)"
      ],
      [
        "$1600",
        "In the 700s, Pepin's widow Plectrude got hammered by Charles Martel vying for rule over these people"
      ],
      [
        "$2000",
        "In 1991, republics of the former Soviet Union formed the CIS, which stands for this"
      ]
    ]
  },
  "7": {
    "title": "FILMS OF THE '50s",
    "clues": [
      [
        "$400",
        "Jimmy Stewart has a broken leg when this film begins; at the end, his voyeurism gets him a second broken leg"
      ],
      [
        "$800",
        "Frank Sinatra played lovable gambler Nathan Detroit in this 1955 movie musical"
      ],
      [
        "$1200",
        "Rich brothers William Holden & Humphrey Bogart vie for the chauffeur's daughter in this 1954 classic"
      ],
      [
        "DAILY DOUBLE",
        "Alan Jay Lerner won the Oscar for Best Screenplay for this 1951 musical about an expatriate"
      ],
      [
        "$2000",
        "The 2 1950s films starring Grace Kelly with \"High\" in the title"
      ]
    ]
  },
  "8": {
    "title": "HEMINGWAY WORKS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "\"Grandpa with Ocean\""
      ],
      [
        "$800",
        "\"So Long, Weaponry\""
      ],
      [
        "$1200",
        "\"One Transferable Banquet\""
      ],
      [
        "$1600",
        "\"A Star Ascends As Well\""
      ],
      [
        "$2000",
        "\"Extinction Following Lunch\""
      ]
    ]
  },
  "9": {
    "title": "HEY, MUSCLES!",
    "clues": [
      [
        "$400",
        "Of 100, 300 or 600, the one closest to the total number of muscles in the human body"
      ],
      [
        "$800",
        "On a cat, the arrector pili muscles along the back cause this response to stress"
      ],
      [
        "$1200",
        "Inhaling & exhaling result mainly from the contraction & expansion of this dome-shaped muscle"
      ],
      [
        "$1600",
        "Eeeeek!  By definition, this muscle of the back of the arm has 3 heads"
      ],
      [
        "$2000",
        "This post-Hippocratic 2nd century Greek physician was the first to discover that muscles work in pairs"
      ]
    ]
  },
  "10": {
    "title": "IT'S ON \"R\" MAPS",
    "clues": [
      [
        "$400",
        "Embankments have been built on this \"colorful\" 500-mile Vietnamese river to keep rice fields from flooding"
      ],
      [
        "$800",
        "\"The Photo Capital of the World\", this city in New York is also the birthplace of American Spiritualism"
      ],
      [
        "$1200",
        "It's \"The Pretzel City\", Pennsylvania, but you might call it the Monopoly railroad city"
      ],
      [
        "DAILY DOUBLE",
        "It's the East River location of the New York City jail"
      ],
      [
        "$2000",
        "In early 2002 Yasir Arafat was confined to his compound in this West Bank city"
      ]
    ]
  },
  "11": {
    "title": "LET'S SPEAK RUSSIAN",
    "clues": [
      [
        "$400",
        "Russian words for drinks include vodka & voda, which means this"
      ],
      [
        "$800",
        "Stop the presses--it's the Russian word for \"truth\""
      ],
      [
        "$1200",
        "Written out here, it's a familiar way to say \"goodbye\""
      ],
      [
        "$1600",
        "This Russian term for a sled drawn by 3 horses has made its way into English"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew strolls down a street in Moscow, Russia.)  So that I could be polite in Russia, I made sure to learn puzhalusta for \"please\" & this basic word for \"thank you\""
      ]
    ]
  }
}