{
  "0": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$100",
        "\"The Rome of the North\" is how famed sculptor Rodin described this Czech capital"
      ],
      [
        "$200",
        "Foreign embassies are located in Jiddah, some 500 miles from this country's capital, Riyadh"
      ],
      [
        "$300",
        "\"From the halls of Montezuma to the shores of Tripoli\" refers to the capitals of these two countries"
      ],
      [
        "$400",
        "Founded in 1496 by Columbus's brother, this Dominican capitol is the oldest European city in the new world"
      ],
      [
        "$500",
        "Construction of this planned Asian capital began in 1912; the government was moved there in 1931"
      ]
    ]
  },
  "1": {
    "title": "APOLLO 11",
    "clues": [
      [
        "$100",
        "Some 1 million spectators surrounded this space center to watch the lift-off"
      ],
      [
        "$200",
        "\"Peaceful\" site on the moon where the lunar module touched down"
      ],
      [
        "$300",
        "Astronomic name for the booster rocket used to power the launch"
      ],
      [
        "DAILY DOUBLE",
        "The three crew members of Apollo 11"
      ],
      [
        "$500",
        "While the lunar lander was code-named \"Eagle\", the command module was code-named this"
      ]
    ]
  },
  "2": {
    "title": "STORYTELLERS",
    "clues": [
      [
        "$100",
        "\"Call him\" the narrator of \"Moby Dick\""
      ],
      [
        "$200",
        "ABC radio commentator who tells \"The Rest of the Story\""
      ],
      [
        "$300",
        "Some sources say it was Carnegie Hall; others say it was the '67 Newport Festival where he first sang \"Alice's Restaurant\""
      ],
      [
        "$400",
        "In addition to her \"Fairie Tale Theatre\", she now has \"Tall Tales and Legends\" playing on cable"
      ],
      [
        "$500",
        "He wrote two collections of modern fables, several fairytales, and \"My World and Welcome to It\""
      ]
    ]
  },
  "3": {
    "title": "MR. MOVIES",
    "clues": [
      [
        "$100",
        "In 1962, \"Mr. Hobbs Took\" this"
      ],
      [
        "$200",
        "Though Diane Keaton never found the title character in this 1977 film, she found someone really nuts"
      ],
      [
        "$300",
        "Of James Cagney, Henry Fonda or Jack Lemmon, the one who won an Oscar for \"Mr. Roberts\""
      ],
      [
        "$400",
        "Of this 1939 film, the \"New York Times\" said \"More fun even than the Senate itself!\""
      ],
      [
        "$500",
        "\"Mr. Pennypacker\", \"Mr. Scoutmaster\", and \"Mr. Belvedere\" are some of his title characters"
      ]
    ]
  },
  "4": {
    "title": "MEATS",
    "clues": [
      [
        "$100",
        "This cut is a pig's hind leg above the hock"
      ],
      [
        "$200",
        "A long-standing tradition in France, hippophagy is the consumption of this"
      ],
      [
        "$300",
        "These gastropods are sometimes fed aromatic herbs to give them a special savor"
      ],
      [
        "$400",
        "One of the largest edible fish, these huge flatfish can measure over 5 X 10 feet and can exceed 700 pounds"
      ],
      [
        "$500",
        "Used to cure many meats including bacon, its the creosote and formaldehyde in this that help preserve things"
      ]
    ]
  },
  "5": {
    "title": "ANCIENT VIP's",
    "clues": [
      [
        "$100",
        "Books about him were written by Plato & Xenophon, both students of his"
      ],
      [
        "$200",
        "This Hebrew king taxed his people into rebellion, which may not have been too wise"
      ],
      [
        "$300",
        "The period during which he ruled is often referred to as \"The Golden Age of Athens\""
      ],
      [
        "$400",
        "Uncle of Caligula and stepfather of Nero, this Roman emperor was poisoned by his wife, Nero's mother"
      ],
      [
        "$500",
        "In the 6th century B.C., he conquered Babylon and made Persia the greatest empire in the world"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "A shotgun's powerful recoil is an example of his third law of motion"
      ],
      [
        "$400",
        "The term horsepower came about when James Watt compared work done by a horse to work done by this"
      ],
      [
        "$600",
        "If it were not for the retarding influence of this, raindrops would attain bullet-like speeds"
      ],
      [
        "$800",
        "Pulling the cloth off a table without disturbing the dishes is the principle of this"
      ],
      [
        "$1000",
        "Term for the speed of a body in a specified direction"
      ]
    ]
  },
  "7": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$200",
        "General whose Presidential campaign song was written by Irving Berlin"
      ],
      [
        "$400",
        "All elected Presidents who are members of this party died in office"
      ],
      [
        "$600",
        "This Iowan was the first President born west of the Mississippi"
      ],
      [
        "DAILY DOUBLE",
        "The last President to sport a moustache or beard while in office"
      ],
      [
        "$1000",
        "The \"54ยบ40' or Fight\" fever over Oregon helped elect this president, the only one ever to be speaker of the U.S. House"
      ]
    ]
  },
  "8": {
    "title": "STARTS WITH \"P\"",
    "clues": [
      [
        "$200",
        "The word \"pram\" is short for this"
      ],
      [
        "DAILY DOUBLE",
        "Movie that featured the following music"
      ],
      [
        "$600",
        "This extinct early man is known from fossils found at Chukutien"
      ],
      [
        "$800",
        "As being of great price purchased with all she had, Hester Prynne named her child this"
      ],
      [
        "$1000",
        "The small cogwheel that engages a larger cogwheel"
      ]
    ]
  },
  "9": {
    "title": "POETIC TERMS",
    "clues": [
      [
        "$200",
        "The sonnet originated in this country with such poets as Guitoni D'Arretzo"
      ],
      [
        "$400",
        "These funny five-line verses often end with the name of a place; or, a place in Ireland"
      ],
      [
        "$600",
        "A deliberate violation of the rules of rhyming or grammar, not a little piece of paper from the DMV"
      ],
      [
        "$800",
        "16th century poet who perfected in \"The Faerie Queene\" the stanza named for him"
      ],
      [
        "$1000",
        "It's an echoic term for words like hiss that imitate an actual sound"
      ]
    ]
  },
  "10": {
    "title": "NEPAL",
    "clues": [
      [
        "$200",
        "It consists of two red triangles outlined in blue with white symbols of the sun and the moon"
      ],
      [
        "$400",
        "At Lumbini, you can visit the birthplace of this \"Enlightened One\""
      ],
      [
        "$600",
        "This Sherpa who went to the top of the world with Edmund Hillary died in 1986 at the age of 72"
      ],
      [
        "$800",
        "\"Wooden temple\", the meaning of this city's name, refers to the 400-year old one in its central square"
      ],
      [
        "$1000",
        "Told to jump from 600 feet, these tough Nepalese soldiers, not knowing they'd get chutes, said 300 feet was easier"
      ]
    ]
  },
  "11": {
    "title": "GREAT DAMES",
    "clues": [
      [
        "$200",
        "In 1952, she sprang her \"Mousetrap\""
      ],
      [
        "$400",
        "She played \"Hamlet\" at the age of 73 and a Vulcan high priestess in \"Star Trek III\""
      ],
      [
        "$600",
        "She helped her husband survive an attempted assassination & was Nureyev's partner for over fifteen years"
      ],
      [
        "$800",
        "She starred as Cleopatra and Olivier's Juliet, long before booking \"A Passage to India\""
      ],
      [
        "$1000",
        "This Maori diva from New Zealand sang with Nelson Riddle and at Prince Charles's wedding"
      ]
    ]
  }
}