{
  "0": {
    "title": "BOND....JAMES BOND",
    "clues": [
      [
        "$100",
        "Asked to play Bond in 1986, he couldn't play the role until 1995's \"GoldenEye\""
      ],
      [
        "$200",
        "Lois Maxwell played this role, M's secretary, in 14 films but her total time on screen was less than an hour"
      ],
      [
        "$300",
        "Actor Richard Kiel \"chewed up\" the scenery as this villain in 2 Bond films"
      ],
      [
        "$400",
        "David Niven played James Bond in this 1967 spoof"
      ],
      [
        "$500",
        "In 1979 this Bond film featured a stolen space shuttle -- 2 years before the launch of Columbia"
      ]
    ]
  },
  "1": {
    "title": "FOR YOUR EYES ONLY",
    "clues": [
      [
        "$100",
        "As you'd expect, it's the term for bifocals modified with an additional lens for intermediate distance"
      ],
      [
        "$200",
        "Visual aid worn in the photo seen here (Colonel Klink of \"Hogan's Heroes\")"
      ],
      [
        "$300",
        "The soft toric type of these is used to correct astigmatism"
      ],
      [
        "$400",
        "If this membrane lining the back of the eye is \"detatched\", it may be fixed in place by the use of lasers"
      ],
      [
        "$500",
        "This word that precedes \"keratotomy\" refers to the placement of cuts made in the cornea"
      ]
    ]
  },
  "2": {
    "title": "YOU ONLY LIVE TWICE?",
    "clues": [
      [
        "$100",
        "In one past life, this actress was Asana, the princess of the elephants"
      ],
      [
        "$200",
        "Some take this psychological phenomenon, French for \"already seen\" as evidence of reincarnation"
      ],
      [
        "$300",
        "This religion founded by L. Ron Hubbard includes engrams, negative images from past lives"
      ],
      [
        "$400",
        "In Plato's dialogue \"Phaedrus\", this philosopher discourses on the rebirth of the soul"
      ],
      [
        "DAILY DOUBLE",
        "Followers of this ancient philosopher from Samos spread the \"hypotenuse\" about reincarnation"
      ]
    ]
  },
  "3": {
    "title": "DIAMONDS ARE FOREVER",
    "clues": [
      [
        "$100",
        "If you were born in this month, the diamond is your traditional birthstone -- no foolin'"
      ],
      [
        "$200",
        "Stolen in 1792 but later recovered, the Regent Diamond is on display in this French museum"
      ],
      [
        "$300",
        "Carol Channing introduced the song \"Diamonds Are A Girl's Best Friend\" in this Broadway musical in 1949"
      ],
      [
        "$400",
        "One of the plane surfaces of a cut diamond; the brilliant cut has 58"
      ],
      [
        "$500",
        "A 41.94 carat diamond is named for this emperor; we assume his wife Carlotta was mad about it"
      ]
    ]
  },
  "4": {
    "title": "FROM PRUSSIA WITH LOVE",
    "clues": [
      [
        "$100",
        "Prussia's longtime capital, it became capital of a unified Germany in 1871"
      ],
      [
        "$200",
        "The first Prussian king of this name, who died in 1713, was pretty good; his grandson was \"great\""
      ],
      [
        "$300",
        "After WWI once-mighty Prussia became just another state under this \"republic\""
      ],
      [
        "$400",
        "This term for a Prussian aristocrat is spelled like a term for a broken-down car"
      ],
      [
        "$500",
        "In the 13th century, the name of Prussia's ruling house was lengthened from Zollern to this"
      ]
    ]
  },
  "5": {
    "title": "DR. NO...GUCHI",
    "clues": [
      [
        "$100",
        "Famed medical examiner Dr. Noguchi was a model for this Jack Klugman TV character"
      ],
      [
        "$200",
        "Dr. Noguchi autopsied this actress whose death in August 1962 is still the subject of debate"
      ],
      [
        "$300",
        "Criticized for flamboyance, in 1982 Noguchi issued a terse statement on the death of this \"SNL\" comedian"
      ],
      [
        "$400",
        "The appropriate one-word title of Dr. Noguchi's 1983 bestseller"
      ],
      [
        "$500",
        "Dr. Noguchi concluded that in 1981 this star lost her life less than 200 yards from shore"
      ]
    ]
  },
  "6": {
    "title": "WOMEN IN SPORTS",
    "clues": [
      [
        "$200",
        "Like her brother Eric, Beth Heiden is an Olympic medalist in this sport"
      ],
      [
        "$400",
        "She & husband Bart Conner run a gymnastics academy in Norman, Oklahoma that rates a perfect 10"
      ],
      [
        "$600",
        "In Sept. 1996 she ran off with the South African cross-country title; we don't know if she was barefoot"
      ],
      [
        "$800",
        "In 1965 she became the first woman to earn a professional license from the National Hot Rod Association"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):(Hi, I'm Summer Sanders.) At the 1990 Goodwill Games, I ended this swimmer's 4-year undefeated string in the 400 m. individual medley"
      ]
    ]
  },
  "7": {
    "title": "WRITERS' PRIVATE LIVES",
    "clues": [
      [
        "$200",
        "Before he was famous he drove around with a license plate that read \"Garp\""
      ],
      [
        "$400",
        "During WWII this Tarzan creator worked as a correspondent for the L.A. Times"
      ],
      [
        "$600",
        "He wrote \"A Time To Kill\" while serving in the Mississippi House of Representatives"
      ],
      [
        "$800",
        "This author of \"Terminal\" & \"Toxin\" is a graduate of Columbia University's medical school"
      ],
      [
        "$1000",
        "This \"Kiss The Girls\" author also wrote the jingle \"I don't want to grow up, I'm a Toys 'R' Us kid\""
      ]
    ]
  },
  "8": {
    "title": "ENTERTAINERS",
    "clues": [
      [
        "$200",
        "In 1997 this troupe's John Cleese & Michael Palin revived their dead parrot sketch on \"SNL\""
      ],
      [
        "$400",
        "In 1992 she won a Grammy for best traditional pop performance for \"Unforgettable\""
      ],
      [
        "$600",
        "A professional tap dancer from age 5, he got his own CBS sitcom in 1997"
      ],
      [
        "DAILY DOUBLE",
        "This silent comic's downfall began with a wild party held on Labor Day, 1921"
      ],
      [
        "$1000",
        "This singing satirist & pianist seen on PBS learned his craft in the early '60s from Tom Lehrer & Mort Sahl"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "This \"colossal\" Greek island is the largest of the Dodecanese Islands"
      ],
      [
        "$400",
        "New Zealand's Bounty Islands were discovered by this tough British captain in 1788"
      ],
      [
        "$600",
        "In 1888 Chile took possession of this \"holiday\" island 2,200 miles to the west & leased it to sheep raisers"
      ],
      [
        "$800",
        "This island about 25 miles south of Elba is now a nature reserve; you can \"count\" on it"
      ],
      [
        "$1000",
        "In 1991 more than 300 people were killed when Mount Pinatubo erupted on this Philippine island"
      ]
    ]
  },
  "10": {
    "title": "GORDON THE WINE SNOB",
    "clues": [
      [
        "$200",
        "Gordon serves this color wine with all meat, though it's been called \"an absurd generalization\""
      ],
      [
        "$400",
        "It's what Gordon calls the cupboard where he stores wine, though it's not underground"
      ],
      [
        "$600",
        "When Gordon uses this word for flavor given by a wine barrel, he can't resist following it with \"dokey\""
      ],
      [
        "$800",
        "Gordon calls the bartender at the local tavern this, the French term for a wine steward"
      ],
      [
        "$1000",
        "Easily impressed, Gordon buys any bottle with this synonym for \"hold back\" on the label"
      ]
    ]
  },
  "11": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$200",
        "If the third base coach is a bit pretentious & yells \"Glissade!\" to a runner, he means this"
      ],
      [
        "$400",
        "A terricolous creature lives on or in this"
      ],
      [
        "$600",
        "Things that are quinary come in bunches of this many"
      ],
      [
        "$800",
        "To nictate is to do this, nudge, nudge, nictate, nictate, know what I mean?"
      ],
      [
        "$1000",
        "A dupion is a double one of these created by 2 silkworms working together"
      ]
    ]
  }
}