{
  "0": {
    "title": "FAR OUT",
    "clues": [
      [
        "$200",
        "From Earth 4 galaxies are visible without a telescope: the Large & Small Magellanic Clouds, Andromeda & this"
      ],
      [
        "$400",
        "The possible 10th planet of our solar system was nicknamed for this TV warrior princess; Gabrielle is its moon"
      ],
      [
        "$600",
        "Appropriately, the star Acubens, \"The Claw\", is found in this constellation named for a crustacean"
      ],
      [
        "$800",
        "Fomalhaut, the brightest star in Piscis Austrinus, means \"mouth of\" this in Arabic"
      ],
      [
        "$1000",
        "Named in the 17th c. by Dutchman Petrus Plancius, the constellation Monoceros represents this mythical animal"
      ]
    ]
  },
  "1": {
    "title": "SUPER COOL",
    "clues": [
      [
        "$200",
        "The \"Rachel cut\" hairstyle was popularized by this sitcom"
      ],
      [
        "$400",
        "Tourists flocked to California wineries after seeing this 2004 Paul Giamatti film but probably held off on the Merlot"
      ],
      [
        "$600",
        "In the '90s this somewhat hallucinatory TV title attorney brought back the micro-miniskirt"
      ],
      [
        "$800",
        "In 2005 the terpsichorean splendor of John O'Hurley repopularized a somewhat lost art on this TV show"
      ],
      [
        "$1000",
        "Sales of Ray-Ban Wayfarer sunglasses soared after Tom Cruise donned a pair in this 1983 film"
      ]
    ]
  },
  "2": {
    "title": "23 SKIDOO",
    "clues": [
      [
        "$200",
        "Early in the morning of August 3, 1923 he was sworn in as U.S. president"
      ],
      [
        "$400",
        "In 1923 this city replaced Constantinople as the capital of its country"
      ],
      [
        "$600",
        "Alfred P. Sloan Jr. became the CEO of this giant auto company in 1923 & brought it back from the brink of collapse"
      ],
      [
        "DAILY DOUBLE",
        "Governor Al Smith of this state signed a repeal of the state's Prohibition Enforcement Act, angering the feds"
      ],
      [
        "$1000",
        "In July the U.S. Open golf tournament was won by this amateur in a playoff"
      ]
    ]
  },
  "3": {
    "title": "GROOVY",
    "clues": [
      [
        "$200",
        "In carpentry, this body part \"& groove\" form a joint between 2 boards"
      ],
      [
        "$400",
        "Seen here are grooves in this Buckeye State scoured into limestone 18,000 years ago by the Great Ice Sheet"
      ],
      [
        "$600",
        "Much of the cortical surface of this is hidden in grooves called sulci"
      ],
      [
        "$800",
        "This Simon & Garfunkel tune is also known as \"The 59th Street Bridge Song\""
      ],
      [
        "$1000",
        "In this artistic process, printing is done by forcing ink into grooves made by acid"
      ]
    ]
  },
  "4": {
    "title": "GOLLY \"G\"!",
    "clues": [
      [
        "$200",
        "A home run with the bases loaded"
      ],
      [
        "$400",
        "\"Colorful\" 9-letter word used derisively of an immigrant unfamiliar with American life"
      ],
      [
        "$600",
        "He's the first astronaut later elected U.S. senator"
      ],
      [
        "$800",
        "January is the first month of the year on this, first used in 1582"
      ],
      [
        "$1000",
        "Psychologist Max Wertheimer co-founded this theory in which the sum is greater than its parts"
      ]
    ]
  },
  "5": {
    "title": "LET'S SPLIT!",
    "clues": [
      [
        "$200",
        "In 2000 Judge Thomas Penfield Jackson ruled that this computer company should be split in two"
      ],
      [
        "$400",
        "Grammar alert: there's a split one of these in the phrase \"He chose to wisely decline the invitation\""
      ],
      [
        "$600",
        "Otto Hahn & Fritz Strassman got together long enough to split this in 1938"
      ],
      [
        "$800",
        "Kenya, Tanzania & Uganda share ownership of this body of water"
      ],
      [
        "$1000",
        "Name given to the period between 1378 & 1417 when the Catholic Church had 2 or 3 popes serving simultaneously"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "Britannica states that the name \"Agora\" was first found in the work of this ancient Greek poet"
      ],
      [
        "$800",
        "This 1953 book title tells us the temperature at which books burn"
      ],
      [
        "$1200",
        "In 1900 he wrote the line, \"The road to the City of Emeralds is paved with yellow brick\""
      ],
      [
        "$1600",
        "This 1952 Pulitzer-winning book grew out of Herman Wouk's experiences on a WWII destroyer-minesweeper"
      ],
      [
        "$2000",
        "Elizabeth Barrett Browning gave this volume of 44 sonnets to Robert in 1847, a year after they eloped"
      ]
    ]
  },
  "7": {
    "title": "ALL THAT JAZZ",
    "clues": [
      [
        "$400",
        "\"Miles Ahead\" is a 1957 album by this jazz trumpeter"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from the Smithsonian Institution.)  This Grammy is one of 13 awarded to this jazz singer called \"The First Lady of Song\""
      ],
      [
        "$1200",
        "The album title \"Satch Plays Fats\" refers to these 2 musicians, one a trumpeter, the other a pianist"
      ],
      [
        "DAILY DOUBLE",
        "This bop saxophonist's 1946 tune \"Ornithology\" became a jazz standard"
      ],
      [
        "$2000",
        "This bandleader was the \"King of Hi-De-Ho\""
      ]
    ]
  },
  "8": {
    "title": "-ISMS",
    "clues": [
      [
        "$400",
        "Eponymous term meaning biased devotion to a group, it sometimes follows \"male\" when used by feminists"
      ],
      [
        "$800",
        "Part of many religions, it's the opposition to war & violence as means of settling disputes"
      ],
      [
        "DAILY DOUBLE",
        "The practices of some extreme Protestants of the Reformation era; or any moral strictness"
      ],
      [
        "$1600",
        "Latin for \"other\" gave us this word meaning unselfish concern for others"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew explains a symbol pictured on a screen.)  A Roman symbol in which rods tied together meant unity led to the name of this ideology that glorifies the state"
      ]
    ]
  },
  "9": {
    "title": "QUOTABLE WOMEN",
    "clues": [
      [
        "$400",
        "Freed from prison in 2005, she said, \"The experience of the last five months... has been life altering and life affirming\""
      ],
      [
        "$800",
        "Dorothy Parker quipped that \"Brevity is the soul of\" this sexywear"
      ],
      [
        "$1200",
        "She once remarked, \"The power I exert on the court depends on the power of my arguments, not on my gender\""
      ],
      [
        "$1600",
        "In 1926 she told Ernest Hemingway, \"You are all a lost generation\""
      ],
      [
        "$2000",
        "\"People said women couldn't swim the Channel... I proved they could\"; & so she did, in 1926"
      ]
    ]
  },
  "10": {
    "title": "SOUTH CAROLINA",
    "clues": [
      [
        "$400",
        "S.C. native Robert Mills designed the Washington Monument & some of the USC campus in this state capital"
      ],
      [
        "$800",
        "The Francis Marion National Forest contains plenty of these soggy areas found in Marion's nickname"
      ],
      [
        "$1200",
        "2 crops, indigo & this grain, made the colony wealthy in the 18th century"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "TOM SWIFTIES",
    "clues": [
      [
        "$400",
        "\"The herb you need to improve this recipe isn't parsley, rosemary or thyme\", Tom remarked in this wise fashion"
      ],
      [
        "$800",
        "\"I've struck unrefined oil!\" Tom related in this coarse manner"
      ],
      [
        "$1200",
        "\"I only have clubs, diamonds and spades\", Tom said in this cruel fashion"
      ],
      [
        "$1600",
        "It's the annoyingly cheerful way Tom said, \"Golly!  The coffee's bubbling through!\""
      ],
      [
        "$2000",
        "When Tom yelled, \"Neigh!  Neigh!  A thousand times neigh!\" it was in this rough way, as if he had a sore throat"
      ]
    ]
  }
}