{
  "0": {
    "title": "17th CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "Hey, wait a Minuit!  This island was bought for only 60 guilders worth of goods in 1626"
      ],
      [
        "$200",
        "It was signed November 21, 1620 in Provincetown Harbor, Massachusetts"
      ],
      [
        "$300",
        "The first book printed in the colonies was Stephen Day's \"Whole Book Of\" these Biblical songs in 1640"
      ],
      [
        "$400",
        "In March 1643 he left Rhode Island for England to get a formal charter for the colony"
      ],
      [
        "$500",
        "In the spring of 1699 this pirate visited Narrangansett & may have buried treasure there"
      ]
    ]
  },
  "1": {
    "title": "TOYS IN THE GARAGE",
    "clues": [
      [
        "$100",
        "This kind of doll is also known as a wishnik & peewee/heewee"
      ],
      [
        "$200",
        "Rodents, beware, when this game is played!"
      ],
      [
        "$300",
        "\"Piece\" together your memory of this insect toy, seen here"
      ],
      [
        "$400",
        "You might go \"ape\" playing this classic game seen here"
      ],
      [
        "$500",
        "Rhyming name of the \"brilliant\" toy seen here"
      ]
    ]
  },
  "2": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$100",
        "This \"American Gothic\" artist was an asst. professor of fine arts at the Univ. of Iowa in 1934"
      ],
      [
        "$200",
        "Artist of the 1893 lithograph seen here"
      ],
      [
        "DAILY DOUBLE",
        "Known for such works as \"Blam!\", he drew maps for the U.S. Army in Europe during WWII"
      ],
      [
        "$400",
        "This muralist's birthplace in Guanajuato, Mexico is now a museum devoted to him"
      ],
      [
        "$500",
        "The group led by Robert Henri & known as The Eight later became known as this \"school\""
      ]
    ]
  },
  "3": {
    "title": "BARRY MANILOW",
    "clues": [
      [
        "$100",
        "Barry co-produced her Grammy-nominated album \"The Divine Miss M\""
      ],
      [
        "$200",
        "Johnson & Johnson is stuck on Barry for writing the jingle for this product"
      ],
      [
        "$300",
        "Give \"without taking\" the name of this, Barry's first No. 1 hit single"
      ],
      [
        "$400",
        "2 of the 3 characters named in Barry's tragic story song \"Copacabana\""
      ],
      [
        "$500",
        "Geographic title of Barry's song that says, \"When can I touch you....when will I hold you again\""
      ]
    ]
  },
  "4": {
    "title": "LOW SELF-ESTEEM",
    "clues": [
      [
        "$100",
        "The 38th president of the U.S. said he was one of these, \"not a Lincoln\""
      ],
      [
        "$200",
        "It's Wayne & Garth's catchphrase in the presence of gods like Aerosmith"
      ],
      [
        "$300",
        "Juliana Hatfield sang, \"I'm\" this \"with a capital U, and I don't need a mirror to see that it's true\""
      ],
      [
        "$400",
        "Dramatic character who despairs of winning Roxanne's love because of his enormous nose"
      ],
      [
        "$500",
        "This author of \"The Metamorphosis\" felt like \"a miserable specimen\" next to his powerful father"
      ]
    ]
  },
  "5": {
    "title": "MORE CELEBRITY RHYME TIME",
    "clues": [
      [
        "$100",
        "Jagger's pranks"
      ],
      [
        "$200",
        "Maher's medications"
      ],
      [
        "$300",
        "Carney's roles"
      ],
      [
        "$400",
        "Blythe's flags"
      ],
      [
        "$500",
        "Kerri's embraces"
      ]
    ]
  },
  "6": {
    "title": "1980s LIT",
    "clues": [
      [
        "$200",
        "A man can't remember if he murdered his wife or another girl in his \"Tough Guys Don't Dance\""
      ],
      [
        "$400",
        "In 1980 this author had his agent Smiley face his KGB nemesis, Karla"
      ],
      [
        "$600",
        "This John Updike novel of 1984 had women set for a spell in New England"
      ],
      [
        "$800",
        "18 years after her suicide, she was awarded a Pulitzer Prize for her collected poems"
      ],
      [
        "$1000",
        "Controversial '88 book in which 2 Indian actors are transformed into archangel & devil after a plane bombing"
      ]
    ]
  },
  "7": {
    "title": "INVENTORS",
    "clues": [
      [
        "$200",
        "Hippolyte Mege-Mouries invented it in 1869 to satisfy \"imperial\" desire for a butter substitute"
      ],
      [
        "$400",
        "We don't know how Snow White's stepmother managed before Justus von Liebig began silvering these"
      ],
      [
        "$600",
        "First century alchemist Maria the Jewess invented this \"double\" apparatus used in cooking"
      ],
      [
        "$800",
        "He invented the standard drum brake & built France's largest automobile company"
      ],
      [
        "$1000",
        "A laboratory at Livermore, California is named for this physicist who developed the cyclotron"
      ]
    ]
  },
  "8": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$200",
        "When Baylor University was first chartered in this state, the state was still a republic"
      ],
      [
        "$400",
        "During the Revolutionary War, Poughkeepsie was the temporary capital of this state"
      ],
      [
        "$600",
        "The coyote is the official animal of this state & Black Hills gold is its official jewelry"
      ],
      [
        "DAILY DOUBLE",
        "This state saw the birth of America's first hospital & first circulating library"
      ],
      [
        "$1000",
        "We \"hope\" you know that the flag seen here belongs to this New England state"
      ]
    ]
  },
  "9": {
    "title": "THE FANNIE FARMER COOKBOOK",
    "clues": [
      [
        "$200",
        "Recipes for shad, a type of this, include broiling, planking & stuffing with roe"
      ],
      [
        "$400",
        "\"Like a velvet cape wrapped around a simple dress\", these French pancakes will dress up good leftovers"
      ],
      [
        "$600",
        "A rule of thumb:  a pound of parsnips serves this many (if you have that many who like them)"
      ],
      [
        "$800",
        "A true sponge cake doesn't use baking powder; it's leavened by the air in these"
      ],
      [
        "$1000",
        "Fannie says price indicates the quality of this \"virgin\" oil that you don't refrigerate or store airtight"
      ]
    ]
  },
  "10": {
    "title": "MOVIE DEBUTS",
    "clues": [
      [
        "$200",
        "He's been \"Hard To Kill\" & \"Under Siege\", but in his first film he was merely \"Above The Law\""
      ],
      [
        "$400",
        "He played a pimp in \"Report To The Commissioner\" before he became an \"American Gigolo\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Eva Marie Saint made her screen debut in this classic film seen here:  \"Tarrytown.  Where's that?  It's in the country.  I don't like the country...it makes me nervous\""
      ],
      [
        "$800",
        "Danny Glover broke into film in this 1979 Clint Eastwood flick about a prison break-out"
      ],
      [
        "$1000",
        "This blonde had a bit role in \"The Petty Girl\" in 1950; 13 years later she was attacked by \"The Birds\""
      ]
    ]
  },
  "11": {
    "title": "\"PEN\" PALS",
    "clues": [
      [
        "$200",
        "The 2-word phrase preceding \"pound foolish\""
      ],
      [
        "$400",
        "City in Cornwall from which Gilbert & Sullivan's pirates hailed"
      ],
      [
        "$600",
        "This line of verse is composed of 5 metrical feet; iambic is one form"
      ],
      [
        "$800",
        "Next to last"
      ],
      [
        "$1000",
        "It begins with the creation & ends with the death of Moses"
      ]
    ]
  }
}