{
  "0": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "This medal metal is usually an alloy of tin & copper"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from Copenhagen, Denmark.)  In 1883, Carlsberg developed Saccharomyces carlsbergensis, a special strain of this to ferment the sugars in beer"
      ],
      [
        "DAILY DOUBLE",
        "In testing out gases by smelling them (not a good idea) Humphry Davy found in 1800 that this one made him feel giddy"
      ],
      [
        "$800",
        "The name of this disorder in which the bones become porous comes from the Greek for \"bone\" & \"passage\""
      ],
      [
        "$1000",
        "In astronomy, this unit of measure is abbreviated pc"
      ]
    ]
  },
  "1": {
    "title": "SATURDAY NIGHT LIVE",
    "clues": [
      [
        "$200",
        "This actor played the role of a lifetime explaining to Sean Connery categories such as \"COLORS THAT ARE RED\""
      ],
      [
        "$400",
        "As Fernando, this actor looked mahvelous & asked Mr. Hulk Hogan & Mr. T about their plans for Passover"
      ],
      [
        "$600",
        "This late, great comedian gave us the memorable \"Anal-Retentive Chef\" & \"Unfrozen Caveman Lawyer\""
      ],
      [
        "$800",
        "He bellowed, \"My name is Matt Foley, I'm 35, divorced, and I live in a van down by the river!\""
      ],
      [
        "$1000",
        "Listen to me now & believe me later, these Dana Carvey & Kevin Nealon characters wanted to \"Pump... you up\""
      ]
    ]
  },
  "2": {
    "title": "EVERY TIM, DIRK OR GARY",
    "clues": [
      [
        "$200",
        "This South African is one of the few golfers to win all 4 major titles at least once"
      ],
      [
        "$400",
        "A \"Far Side\" panel by this cartoonist is seen here"
      ],
      [
        "$600",
        "In 1983 this \"Psychedelic Evangelist\" wrote his autobiographical \"Flashbacks\""
      ],
      [
        "$800",
        "Let's \"Meet the Press\" guy seen here"
      ],
      [
        "$1000",
        "Mark Wahlberg was impressive in every sense of the word playing Eddie Adams & this alter ego in \"Boogie Nights\""
      ]
    ]
  },
  "3": {
    "title": "OPERA QUEENS",
    "clues": [
      [
        "$200",
        "The title character of \"Maria Stuarda\" is better known in English by this name"
      ],
      [
        "$400",
        "The seductive Queen of Shemakha sings a \"Hymn to\" this heavenly body in \"Le Coq d'Or\""
      ],
      [
        "$600",
        "This queen reigned in several operas, including \"L'Atlantida\" & \"Christophe Colomb\""
      ],
      [
        "$800",
        "In a Rossini opera, this queen is incensed to find out the Earl of Leicester is secretly married"
      ],
      [
        "$1000",
        "The Catholic Marguerite de Valois is a pivotal character in the 1836 opera named for these French Protestants"
      ]
    ]
  },
  "4": {
    "title": "CELL-PHONING IT IN",
    "clues": [
      [
        "$200",
        "Atlanta-based & with more than $19 billion in 2004 revenue, it's \"one\" this telecom \"sensation\""
      ],
      [
        "$400",
        "Tony Stewart was the 2005 champion of the cup named for this company"
      ],
      [
        "$600",
        "This company is associated with the sound heard here"
      ],
      [
        "$800",
        "Can you hear me now?  In 2005 this company was No. 14 on the Fortune 500"
      ],
      [
        "$1000",
        "\"Q\" rating check: there's a \"u\" in \"cellular\" but not in the Denver-based company known by this 1-word name"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "To rule over, or to shower upon"
      ],
      [
        "$400",
        "Jetties, or people of the same legal status, as on a jury"
      ],
      [
        "$600",
        "Finished, or a grayish-brown horse color"
      ],
      [
        "$800",
        "Had a meal, or an octet"
      ],
      [
        "$1000",
        "A brutal form of embroidery?"
      ]
    ]
  },
  "6": {
    "title": "THE \"NEW\" WORLD",
    "clues": [
      [
        "$400",
        "Gandhi was on his way to a prayer meeting in this city when he was assassinated in 1948"
      ],
      [
        "$800",
        "The 2 Canadian provinces that fit the category"
      ],
      [
        "DAILY DOUBLE",
        "At over 12,300 feet, Mount Cook is its highest point"
      ],
      [
        "$1600",
        "The Green in the center of this Delaware city was laid out by Peter Stuyvesant in 1655"
      ],
      [
        "$2000",
        "Colombia, Panama, Ecuador & Venezuela were once part of this Spanish viceroyalty"
      ]
    ]
  },
  "7": {
    "title": "MUNICH",
    "clues": [
      [
        "$400",
        "During the Thirty Years' War, King Gustav II Adolf of this Scandanavian kingdom captured & occupied Munich"
      ],
      [
        "$800",
        "Using Munich as his royal city of residence, German king Louis IV was crowned this emperor in 1328"
      ],
      [
        "$1200",
        "In an attempt to overthrow the Weimar Republic, the Nazis staged a 1923 putsch named for this Munich location"
      ],
      [
        "$1600",
        "When this largest German state was reunited as a kingdom in the early 1500s, Munich became its capital"
      ],
      [
        "$2000",
        "Many of Munich's finest Neoclassical buildings were built during the 19th century reign of this \"Mad\" king"
      ]
    ]
  },
  "8": {
    "title": "THE CONSTANT GARDENER",
    "clues": [
      [
        "$400",
        "In 17th century Holland, fortunes were invested in the bulbs of this flower"
      ],
      [
        "$800",
        "This popular houseplant needs bright light & some direct sun"
      ],
      [
        "DAILY DOUBLE",
        "This flower whose name is Latin for \"small sword\" comes in colors ranging from pure white to deep red"
      ],
      [
        "$1600",
        "In Japan, this flower is called sakura & the tree does not bear fruit"
      ],
      [
        "$2000",
        "To a gardener buying a tree from a nursery, \"B&B\" means the tree is balled-and-this"
      ]
    ]
  },
  "9": {
    "title": "CRASH",
    "clues": [
      [
        "$400",
        "In a car crash, these can inflate within 45 to 55 milliseconds"
      ],
      [
        "$800",
        "Abbreviated ABS, these help drivers avoid crashing in part by allowing the driver to maintain steering control"
      ],
      [
        "$1200",
        "A recent study in Europe determined that pink cars were the safest & cars of this color the most likely to crash"
      ],
      [
        "$1600",
        "Designed to compress during a car crash, these structural \"zones\" absorb energy from an impact"
      ],
      [
        "$2000",
        "This government organization abbreviated the NTSB investigates every civil aviation crash in the U.S."
      ]
    ]
  },
  "10": {
    "title": "WALK THE LINE",
    "clues": [
      [
        "$400",
        "To agree to abide fully by terms is to \"sign\" here"
      ],
      [
        "$800",
        "Likening U.S. Grant to an axman, Roscoe Conkling said he'd \"hew to the line of right, let\" these \"fall where they may\""
      ],
      [
        "$1200",
        "\"Sticking to\" this means adhering to a principle of your group, not to a shared telephone circuit"
      ],
      [
        "$1600",
        "On film Mary Poppins says the children will tread the path described by this pair of proverbial adjectives"
      ],
      [
        "$2000",
        "As a noun, these can be jumps, or limits you'd best not overstep"
      ]
    ]
  },
  "11": {
    "title": "RECENT MOVIES",
    "clues": [
      [
        "$400",
        "This director shot much of his film \"Munich\" in Malta, which stood in for Israel"
      ],
      [
        "$800",
        "\"Crash\" totalled the competition & won this union's award for outstanding ensemble performance"
      ],
      [
        "$1200",
        "The first scenes in \"Walk the Line\" take place at this location, just before a famous 1968 concert"
      ],
      [
        "$1600",
        "\"The New World\" was filmed in Virginia, close to the real site of this colony that's central to the movie"
      ],
      [
        "$2000",
        "\"The Constant Gardener\" is based on a novel by this master of the Cold War spy thriller"
      ]
    ]
  }
}