{
  "0": {
    "title": "BUDDHISM'S EIGHTFOLD PATH",
    "clues": [
      [
        "$200",
        "The right conduct includes abstaining from killing, stealing & this, so get ready for teetotalism"
      ],
      [
        "$400",
        "The right livelihood doesn't include this \"-ology\" of reading the stars practiced by William Lilly"
      ],
      [
        "DAILY DOUBLE",
        "The right views aren't the ones out your window; they concern the 4 Noble Truths & this, Sanskrit for \"action\" or \"fate\""
      ],
      [
        "$800",
        "The First Amendment gives you the right to \"freedom of\" this; Buddhists just want it right"
      ],
      [
        "$1000",
        "In a 1999 film they were \"Cruel\"; for Buddhists they should be right"
      ]
    ]
  },
  "1": {
    "title": "ASSUME THE POSITION",
    "clues": [
      [
        "$200",
        "Thurman Munson,Roger Bresnahan,Johnny Bench"
      ],
      [
        "$400",
        "Magic Johnson,Steve Nash,Jason Kidd"
      ],
      [
        "$600",
        "Adam Vinatieri,Morten Andersen,Jan Stenerud"
      ],
      [
        "$800",
        "Nelson \"Old Poison\" Stewart,Stan Mikita,Wayne Gretzky"
      ],
      [
        "$1000",
        "Phil Rizzuto,Fred \"Chicken\" Stanley,Derek Jeter"
      ]
    ]
  },
  "2": {
    "title": "HONEST AL TREBEK'S USED CARS",
    "clues": [
      [
        "$200",
        "Yes, this American Motors car shares its name with a WWII engine trouble-causing imp... what, no sale?"
      ],
      [
        "$400",
        "Sure, in the '70s this car's gas tank exploded a bit when rear-ended but I prefer to think of the same-named bean"
      ],
      [
        "$600",
        "Never mind this carmaker's Jetta--I see you top down, stone cold chillin' in its model called the Thing"
      ],
      [
        "$800",
        "This import had its U.S. debut in 1985 at $3,990, but its home country got split up later, so I'll let it go for a cool grand"
      ],
      [
        "$1000",
        "You'll feel like Montezuma in his chariot--I've got a whole lot of these Pontiac \"sport recreation vehicles\""
      ]
    ]
  },
  "3": {
    "title": "FAMILIAR SONGS",
    "clues": [
      [
        "$200",
        "A favorite of the Rough Riders was \"There'll Be\" this \"In The Old Town Tonight\""
      ],
      [
        "$400",
        "This title aerialist of a song that dates back to the 1860s has stolen the singer's girl away"
      ],
      [
        "$600",
        "For a flat fee of $100, Stephen Foster sold this song adopted by the \"Forty-Niners\""
      ],
      [
        "$800",
        "In a 1910 song it was down by this \"where I first met you\""
      ],
      [
        "$1000",
        "He wrote one of his favorite melodies, \"A Pretty Girl Is Like A Melody\", for a Ziegfeld Follies show"
      ]
    ]
  },
  "4": {
    "title": "FOR THE \"MAIN\" COURSE",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew shows an example of long division on a monitor.)  It's the quantity I've got left over"
      ],
      [
        "$400",
        "9-letter word for a large computer, often the hub of a system serving many users"
      ],
      [
        "$600",
        "As a noun, it means a river having tributaries; as an adjective, it's belonging to a widely accepted group"
      ],
      [
        "$800",
        "From the Greek for \"corpse\", this substance once thought to be toxic could be in a \"SILENT P\" category"
      ],
      [
        "$1000",
        "The Supreme Court ruled controversially regarding this 2-word land use term in Kelo v. New London"
      ]
    ]
  },
  "5": {
    "title": "I'LL HAVE THE BEEF",
    "clues": [
      [
        "$200",
        "You're not ordering a prison weapon; it's this front leg of beef that requires braising"
      ],
      [
        "$400",
        "2-word rhyming name for the finely chopped section of the hind leg of beef extending from rump to ankle"
      ],
      [
        "$600",
        "The boneless top loin muscle is called Kansas City steak or by this name of the state"
      ],
      [
        "$800",
        "You don't expect me to swallow this beef stomach lining that comes in honeycomb, pocket & smooth varieties, do you?"
      ],
      [
        "$1000",
        "It's a cross between the American bison & cattle, the beef strain being dominant"
      ]
    ]
  },
  "6": {
    "title": "JAPANESE HISTORY",
    "clues": [
      [
        "$400",
        "Called Michinomiya as a child, he became Japanese emperor on Christmas Day, 1926"
      ],
      [
        "$800",
        "In 1281 a storm the Japanese called Kamikaze, or \"Divine Wind\", thwarted an amphibious attack by this Mongol"
      ],
      [
        "$1200",
        "In 794 Emperor Kammu established the Japanese capital in this city that was then called Heian-Kyo"
      ],
      [
        "$1600",
        "Until 1993 the Liberal Democratic Party had controlled this legislative assembly for 38 straight years"
      ],
      [
        "$2000",
        "In 1192 Yoritomo, the leader of the Minamoto Clan controlling Japan, was given this title that means \"great general\""
      ]
    ]
  },
  "7": {
    "title": "MR. MOVIEFONE",
    "clues": [
      [
        "$400",
        "You have selected Atlanta's Grand Theater for Friday, Dec. 15, 1939. The star-studded premiere of this film is sold out"
      ],
      [
        "$800",
        "You have selected this film in which Tony Manero is a regular at the 2001 Odyssey Disco"
      ],
      [
        "$1200",
        "Press 2 now if you want to hear Alec Guinness as Col. Nicholson in this 1957 war drama"
      ],
      [
        "$1600",
        "You've selected upcoming releases for June 1947. Press 1 for this film with Maureen O'Hara, sure to become a classic"
      ],
      [
        "$2000",
        "Press 3 for this Spike Lee film that takes place on a sweltering summer day, aptly opening in June 1989"
      ]
    ]
  },
  "8": {
    "title": "THE INDY 5",
    "clues": [
      [
        "$400",
        "Before the \"Today\" Show & \"Dateline\", she was a cub reporter for Indianapolis' CBS affiliate"
      ],
      [
        "$800",
        "In 1999 this \"Breakfast of Champions\" author was honored as an Indiana living legend"
      ],
      [
        "$1200",
        "In 1876 this chemist & colonel founded his famous drug co. that today markets Cialis, Prozac & others"
      ],
      [
        "$1600",
        "After moving to Indianapolis in 1854 this future pres. became a deacon & elder at the First Presbyterian Church"
      ],
      [
        "$2000",
        "A real high point of Indianapolis is this Hoosier poet's grave & monument, atop the city's highest point"
      ]
    ]
  },
  "9": {
    "title": "CITIES BY THE \"TON\"",
    "clues": [
      [
        "$400",
        "This state capital is located at the head of navigation on the east bank of the Delaware River"
      ],
      [
        "$800",
        "Founded in 1670 at Albemarle Point, this South Carolina city was moved to its present location in 1680"
      ],
      [
        "$1200",
        "Home to the Nelson A. Rockefeller Center for Latin American Art, remember this Texas city!"
      ],
      [
        "$1600",
        "This seat of Pennsylvania's Lackawanna County was known as \"The Anthracite Capital of the World\""
      ],
      [
        "DAILY DOUBLE",
        "This state capital was governed at times by Britain, France, Spain, the Republic of West Florida, the CSA & the U.S."
      ]
    ]
  },
  "10": {
    "title": "MEDICINE IN LAYMAN'S TERMS",
    "clues": [
      [
        "$400",
        "Hypertension"
      ],
      [
        "$800",
        "Rubella"
      ],
      [
        "$1200",
        "Pollinosis"
      ],
      [
        "$1600",
        "Varicella"
      ],
      [
        "$2000",
        "Pertussis"
      ]
    ]
  },
  "11": {
    "title": "BLENDED WORDS",
    "clues": [
      [
        "$400",
        "In 1925 the world's first one of these opened in San Luis Obispo, welcoming lodgers as well as their cars"
      ],
      [
        "$800",
        "Blending 2 languages, it was also the title of a 2004 Adam Sandler flick"
      ],
      [
        "DAILY DOUBLE",
        "In 1960 Manfred Clynes combined these 2 words to create cyborg"
      ],
      [
        "$1600",
        "Can't decide which utensil to use?  Use one of these"
      ],
      [
        "$2000",
        "Lewis Carroll coined chortle from these two words"
      ]
    ]
  }
}