{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "The Royal Shakespeare Theatre is in this town; the theatre overlooks a river"
      ],
      [
        "$400",
        "\"The Winter's Tale\" has the memorable stage direction \"Exit pursued by\" this ursine beast"
      ],
      [
        "$600",
        "Forget rotten; T.S. Eliot said \"So far from being Shakespeare's masterpiece\", it \"is most certainly an artistic failure\""
      ],
      [
        "$800",
        "The line \"All the world's a stage\" may have been a reference to this theatre, home to Shakespeare's acting co. in 1599"
      ],
      [
        "$1000",
        "One of Shakespeare's sisters had this name, the same as Will's wife"
      ]
    ]
  },
  "1": {
    "title": "COMEDY OF ERRORS",
    "clues": [
      [
        "$200",
        "To distract the media, Kevin Kline puts pratfall-prone Inspector Clouseau on the case in this 2006 movie"
      ],
      [
        "$400",
        "Nicolas Cage & Holly Hunter perform a type of redistribution of baby wealth in this 1987 comedy"
      ],
      [
        "$600",
        "Appropriately, it's this comedy in which Groucho as Prof. Wagstaff says, \"I'd horsewhip you--if I had a horse\""
      ],
      [
        "$800",
        "A leopard is the \"Baby\" in the title of this screwball comedy starring Cary Grant & Katharine Hepburn"
      ],
      [
        "$1000",
        "1986 film in which Bette Midler exclaims to Helen Slater, \"I'm being marked down... I've been kidnapped by Kmart!\""
      ]
    ]
  },
  "2": {
    "title": "TWELFTH NIGHT",
    "clues": [
      [
        "$200",
        "Dealing with a beastly triple-header was this man's famous twelfth labor"
      ],
      [
        "$400",
        "The traditional present for your twelfth wedding anniversary is this fabric created by a type of moth larva"
      ],
      [
        "$600",
        "Seen here, she represented New York's 12th District in the House of Representatives from 1969-1983"
      ],
      [
        "$800",
        "The Twelfth Amendment to the U.S. Constitution concerns a revamping of this \"college\""
      ],
      [
        "$1000",
        "This twelfth U.S. president died in office, & his daughter married Jefferson Davis"
      ]
    ]
  },
  "3": {
    "title": "KING JOHN",
    "clues": [
      [
        "$200",
        "John died in October 1216, probably still stewing over this document he'd agreed to 16 months before"
      ],
      [
        "$400",
        "John outlawed Eustace the monk but had nothing to do with this fabled outlaw who's portrayed as his adversary"
      ],
      [
        "$600",
        "When young John was lord of this island, he & his buddies rudely laughed at the beards of local chieftains"
      ],
      [
        "$800",
        "John supported this dashing brother & future king in his rebellion against their dad, Henry II"
      ],
      [
        "$1000",
        "As he controlled no territory in his youth, John was known as John \"Lack-\" this"
      ]
    ]
  },
  "4": {
    "title": "MEASURE FOR MEASURE",
    "clues": [
      [
        "$200",
        "Small glasses behind the bar include the shot & this one used to measure out an ounce & a half"
      ],
      [
        "$400",
        "Measured in degrees, it's the angular distance north or south of the Earth's equator"
      ],
      [
        "$600",
        "\"Welcome to\" this scale named for a child's structure; it's 1:12, 1 inch equaling 1 foot"
      ],
      [
        "$800",
        "A hundredweight in the U.S. is 100 of these"
      ],
      [
        "DAILY DOUBLE",
        "In gold content measurement, one karat is equal to this fraction of pure gold"
      ]
    ]
  },
  "5": {
    "title": "AS YOU LIKE \"IT\"",
    "clues": [
      [
        "$200",
        "If you're in the mood for travel, you're said to have these feet"
      ],
      [
        "$400",
        "Its territory includes the island of Elba"
      ],
      [
        "$600",
        "Novelty bikini ballad that hit the top of the charts in 1960"
      ],
      [
        "$800",
        "Fiddler Perlman"
      ],
      [
        "$1000",
        "According to the Gospel of John in the King James Bible, they were the last 3 words spoken by Jesus on the Cross"
      ]
    ]
  },
  "6": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$400",
        "This African was a prisoner for 28 years, then a world leader for 5"
      ],
      [
        "DAILY DOUBLE",
        "In 1920, 1922, 1926 & 1990 this country had a president with Chamorro in his or her name"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew strolls through a shipyard in Gdansk, Poland.) I'm in what's in now simply called the Gdansk Shipyard; during Polish Communist rule, it was named for this man"
      ],
      [
        "$1600",
        "Prime Minister of this country under President Banana, Robert Mugabe became its president in 1987"
      ],
      [
        "$2000",
        "(Jimmy reads from the streets of Lubeck, Germany.)  This Lubeck-born West German chancellor said, \"I always carried a piece of Lubeck with me wherever I had to go\""
      ]
    ]
  },
  "7": {
    "title": "1960s ROCK LYRICS",
    "clues": [
      [
        "$400",
        "\"Come on baby let's do\" this dance \"take me by my little hand and go like this\""
      ],
      [
        "$800",
        "In this 1965 hit, The Beatles sang, \"Suddenly, I'm not half the man I used to be.  There's a shadow hanging over me\""
      ],
      [
        "$1200",
        "\"You know that it would be untrue, you know that I would be a liar\" if we said this song wasn't a Doors hit"
      ],
      [
        "$1600",
        "\"On a cold and gray Chicago mornin', a poor little baby child is born\" here, \"and his mama cries\""
      ],
      [
        "$2000",
        "This \"Sweet\" Tommy James & the Shondells hit was \"so stimulating, so intoxicating\", \"drink it right down\""
      ]
    ]
  },
  "8": {
    "title": "DON QUIZ-OTE",
    "clues": [
      [
        "$400",
        "In 1963 he was a congressman from Illinois; in '75 he began his first stint as Secretary of Defense"
      ],
      [
        "$800",
        "At age 28 he got NYC to build a convention center on the site of the Penn Central railyards"
      ],
      [
        "$1200",
        "After quitting a 1950s series, he quipped, \"When you've made 6 pictures and the mule still gets more fan mail...\""
      ],
      [
        "$1600",
        "In 1938 he became the first player to win tennis' Grand Slam"
      ],
      [
        "$2000",
        "In 1967 this man's aircraft company merged with McDonnell Aircraft"
      ]
    ]
  },
  "9": {
    "title": "AIRLINE AD SLOGANS",
    "clues": [
      [
        "$400",
        "\"Something special in the air\""
      ],
      [
        "$800",
        "\"The Wings of Italy\""
      ],
      [
        "$1200",
        "\"We love to fly and it shows\""
      ],
      [
        "$1600",
        "\"We have to earn our wings every day\""
      ],
      [
        "DAILY DOUBLE",
        "\"The world's favourite airline\""
      ]
    ]
  },
  "10": {
    "title": "SURVIVOR GEOGRAPHY",
    "clues": [
      [
        "$400",
        "(Jeff Probst gives the clue from a rocky exotic locale.)  \"Survivor: Vanuatu\" & \"Survivor: Palau\" both took place in this ocean"
      ],
      [
        "$800",
        "(Jeff Probst delivers from near a small grove of trees.)  The sixth \"Survivor\" was along this river that has more than 10 times the volume of flow of the Mississippi"
      ],
      [
        "$1200",
        "(Jeff Probst reads from near the thicket of trees again.)  In 2005 \"Survivor\" went to the Maya Empire in this most populous Central American country"
      ],
      [
        "$1600",
        "(Jeff Probst reads from near some foliage.)  In the 2nd season, castaways made camp in the Outback of this \"royal\" Australian state"
      ],
      [
        "$2000",
        "(Jeff Probst for a final time.)  In the 1st \"Survivor\", when you were voted off the island, it was Pulau Tiga, off Borneo, in this sea"
      ]
    ]
  },
  "11": {
    "title": "SILENT \"G\"",
    "clues": [
      [
        "$400",
        "This popular pasta dish consists of wide, flat noodles layered with meat, cheese & tomato sauce"
      ],
      [
        "$800",
        "That's it, I'm giving up my position, I'm stepping down, I'm doing this"
      ],
      [
        "$1200",
        "Injurious to crops, it's a long period of dry weather with little rainfall"
      ],
      [
        "$1600",
        "It can mean kind & good-natured as well as non-cancerous"
      ],
      [
        "$2000",
        "Ring the bells & tell us the style of bed seen here"
      ]
    ]
  }
}