{
  "0": {
    "title": "20th CENTURY NOVELS",
    "clues": [
      [
        "$100",
        "In its last chapter, the hero tells his father, \"Love means never having to say you're sorry\""
      ],
      [
        "$200",
        "Ralph survives on the island but Piggy is less lucky in this William Golding classic"
      ],
      [
        "$300",
        "Albert Camus' French work \"L' Etranger\" has been translated as \"The Outsider\", but more commonly as this"
      ],
      [
        "$400",
        "Norman Mailer was just 25 when this 1948 bestseller, his first novel, was published"
      ],
      [
        "$500",
        "Saul Bellow's title characters include Herzog, Humboldt & this man, \"The Rain King\""
      ]
    ]
  },
  "1": {
    "title": "TARGET SPORTS",
    "clues": [
      [
        "$100",
        "Close proverbially counts in this sport, but a ringer counts the most"
      ],
      [
        "$200",
        "Justin Huish of the U.S. took a bow when he won a gold in this sport at the 1996 Olympics"
      ],
      [
        "$300",
        "Now a sport that can include a 10,000 foot free fall to a target, the equipment dates back to 1797"
      ],
      [
        "$400",
        "Its center should be 5 feet, 8 inches off the tavern floor & you can stand 7 feet, 9 1/4 inches away from it"
      ],
      [
        "$500",
        "The target in this Italian sport, also known as lawn bowls, is called the jack"
      ]
    ]
  },
  "2": {
    "title": "THE 19-AUGHTs",
    "clues": [
      [
        "$100",
        "In '06 these events devastated San Francisco in April & Valparaiso, Chile in August"
      ],
      [
        "$200",
        "Blind in one eye, Frank McGee scored 14 goals in one game to win this trophy for Ottawa in '05"
      ],
      [
        "$300",
        "This barbershop favorite was a campaign song for \"Honey Fitz\" Fitzgerald"
      ],
      [
        "$400",
        "It began in '01 & the train of the same name began running from NYC to Chicago in '02"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "YOU DO THE MATH",
    "clues": [
      [
        "$100",
        "Number of nursery rhyme blackbirds baked in a pie divided by number of nursery rhyme blind mice"
      ],
      [
        "DAILY DOUBLE",
        "Number of ounces in a standard avoirdupois pound divided by number of cups in a gallon"
      ],
      [
        "$300",
        "It's the square root of the square root of 81"
      ],
      [
        "$400",
        "Total number of U.S. representatives times total number of U.S. senators"
      ],
      [
        "$500",
        "It's the number you get when you raise 10 to the fifth power"
      ]
    ]
  },
  "4": {
    "title": "STATE DEPT. TRAVEL WARNINGS",
    "clues": [
      [
        "$100",
        "The U.S. uses the Swiss embassy in Iran to conduct business & the Polish embassy in this neighboring country"
      ],
      [
        "$200",
        "Say so long to Sarajevo; the U.S. has been warning people about visiting this country since 1992"
      ],
      [
        "$300",
        "In June 1997 the U.S. closed its embassy in Brazzaville in this country & advises you not to visit"
      ],
      [
        "$400",
        "If you decide to go to this country (against U.S. wishes), really avoid the city of Cali"
      ],
      [
        "$500",
        "With tensions between Ethiopia & this country mounting, the State Dept. warned Americans to get out"
      ]
    ]
  },
  "5": {
    "title": "\"OO\"PS",
    "clues": [
      [
        "$100",
        "This form of billiards uses 15 red balls & 6 colored balls"
      ],
      [
        "$200",
        "Oscar-nominated film in which Dustin Hoffman played both Michael Dorsey & Dorothy Michaels"
      ],
      [
        "$300",
        "In 1967 the Rascals were doing this \"Down a crowded avenue, doin' anything we'd like to do\""
      ],
      [
        "$400",
        "Meaning the lot, pack or crowd, it's often paired with kit"
      ],
      [
        "$500",
        "From the Tamil language for \"curl\", it's a cigar with square-cut ends"
      ]
    ]
  },
  "6": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "Composer baptized with the given names Joannes Chrysostomus Wolfgangus Theophilus"
      ],
      [
        "$400",
        "Shakespeare mentioned this folk tune attributed to Henry VIII in \"The Merry Wives of Windsor\""
      ],
      [
        "$600",
        "The stringed instrument played sitting cross-legged on the floor, sometimes with a tabla, an Indian drum"
      ],
      [
        "$800",
        "The 3 clef signs in current use are C, F & this, also known as treble"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "HISTORIC FACES",
    "clues": [
      [
        "$200",
        "This man shared a Nobel Prize with his wife Marie"
      ],
      [
        "$400",
        "He was one of the early card-carrying members (of the Communist Party) before \"getting the axe\""
      ],
      [
        "$600",
        "Born in Scotland, this author spent time in the United States & the South Seas"
      ],
      [
        "$800",
        "This woman's silent films include \"The Torrent\" & \"Flesh And The Devil\""
      ],
      [
        "$1000",
        "A victim of friendly fire, this man was born in Clarksburg in what is now West Virginia"
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHICAL EXTREMES",
    "clues": [
      [
        "$200",
        "Mizen Head, this country's southernmost mainland point, lies in County Cork & that's no blarney"
      ],
      [
        "$400",
        "Seixas Point, the easternmost point on the mainland of the Americas, lies in this country"
      ],
      [
        "DAILY DOUBLE",
        "Only 4 nations lie south of 40 degrees south latitude:  Australia, New Zealand, Argentina & this one"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "\"ROCK\"IN' & A-\"ROLL\"IN'",
    "clues": [
      [
        "$200",
        "Born in Norway, he coached the Fighting Irish"
      ],
      [
        "$400",
        "You might be ticked off if you catch this disease caused by the microorganism rickettsia rickettii"
      ],
      [
        "$600",
        "The Stray Cats revived this kind of rock in 1982"
      ],
      [
        "$800",
        "The L.A. Thunderbirds could tell you 2 bruising teams on skates lap each other to score in this sport"
      ],
      [
        "$1000",
        "\"Sow\" these at breakfast, but make sure they've been hulled & steamed"
      ]
    ]
  },
  "10": {
    "title": "WHO WON THE OSCAR?",
    "clues": [
      [
        "$200",
        "Al Pacino, for \"Scent of a Woman\"; Robert Downey Jr., for \"Chaplin\"; Denzel Washington, for \"Malcolm X\""
      ],
      [
        "$400",
        "Tom Cruise, for \"Jerry Maguire\"; Geoffrey Rush, for \"Shine\"; Ralph Fiennes, for \"The English Patient\""
      ],
      [
        "$600",
        "Brad Pitt, for \"12 Monkeys\"; James Cromwell, for \"Babe\"; Kevin Spacey, for \"The Usual Suspects\""
      ],
      [
        "$800",
        "Jodie Foster, for \"Nell\"; Jessica Lange, for \"Blue Sky\"; Winona Ryder, for \"Little Women\""
      ],
      [
        "$1000",
        "Robert Loggia, for \"Jagged Edge\"; Eric Roberts, for \"Runaway Train\"; Don Ameche, for \"Cocoon\""
      ]
    ]
  },
  "11": {
    "title": "I FORGET",
    "clues": [
      [
        "$200",
        "He pushed for a New Deal in 1932 & appealed to the \"forgotten man at the bottom of the economic pyramid\""
      ],
      [
        "$400",
        "Jack Dempsey in 1926 & Ronald Reagan in 1981 quipped they \"forgot to\" do this"
      ],
      [
        "$600",
        "In this Eagles song, \"Some dance to remember, some dance to forget\""
      ],
      [
        "$800",
        "In this 1945 Hitchcock classic, Gregory Peck doesn't remember if he committed a murder"
      ],
      [
        "$1000",
        "You probably forgot you knew this word was Greek for \"forgetfulness\""
      ]
    ]
  }
}