{
  "0": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$100",
        "The U.S. stationed its Pacific fleet in this harbor during the war"
      ],
      [
        "$200",
        "Important battles in this country included those at Anzio, Cassino & Salerno"
      ],
      [
        "$300",
        "With 12 kills, Lydia Litvak was this country's top woman ace of WWII"
      ],
      [
        "DAILY DOUBLE",
        "The only \"beach\" in the D-Day invasion code-named for a U.S. city"
      ],
      [
        "$500",
        "In early 1945, 6,800 Marines were killed while seizing Mount Suribachi & the rest of this island"
      ]
    ]
  },
  "1": {
    "title": "LITERARY HODGEPODGE",
    "clues": [
      [
        "$100",
        "Ellen Glasgow set a trilogy of novels in this Virginia capital, fictionalizing it as \"Queenborough\""
      ],
      [
        "$200",
        "Author who wrote, \"What was it that so unnerved me in the contemplation of the house of Usher?\""
      ],
      [
        "$300",
        "Mr. Pecksniff in his \"Martin Chuzzlewit\" was such a hypocrite that pecksniffery became a synonym for hypocrisy"
      ],
      [
        "$400",
        "This \"Brave New World\" author's \"Eyeless In Gaza\" features a man named Beavis, but no Butt-Head"
      ],
      [
        "$500",
        "Isadora Wing takes flight & disappears into the wild blue yonder in her novel \"Any Woman's Blues\""
      ]
    ]
  },
  "2": {
    "title": "ROCK SINGERS",
    "clues": [
      [
        "$100",
        "His \"Men In Black\" single topped the U.K. charts but wasn't available as a commercial U.S. release"
      ],
      [
        "$200",
        "This group's Brian Wilson adapted Chuck Berry's \"Sweet Little Sixteen\" as \"Surfin' USA\""
      ],
      [
        "$300",
        "11 years after his last Top 20 solo hit, this \"Sweet Caroline\" singer had the third top-grossing tour of 1993"
      ],
      [
        "$400",
        "In 1990 her \"Justify My Love\" became the first video by a major star to be banned by MTV"
      ],
      [
        "$500",
        "In 1989 he re-recorded 8 of his classic hits for the film biography \"Great Balls Of Fire!\""
      ]
    ]
  },
  "3": {
    "title": "\"MAN\" TO \"MAN\"",
    "clues": [
      [
        "$100",
        "Talk show host David, or a varsity athlete"
      ],
      [
        "$200",
        "Yeti"
      ],
      [
        "$300",
        "Famous 1939 movie role for Jack Haley"
      ],
      [
        "$400",
        "It's the chief reporter for a TV newscast"
      ],
      [
        "$500",
        "Agreeable term for one who approves of every suggestion made by a superior"
      ]
    ]
  },
  "4": {
    "title": "TAKE IT OFF!  TAKE IT OFF!",
    "clues": [
      [
        "$100",
        "In rhyme, Polly put it on & Sukey took it off"
      ],
      [
        "$200",
        "When CBS took this show off its schedule for 1998, it angered its viewers & its star Jane Seymour"
      ],
      [
        "$300",
        "A tamale is traditionally cooked inside this; peel it off before eating"
      ],
      [
        "$400",
        "Used by male \"strippers\", it's the tool seen here"
      ],
      [
        "$500",
        "Now in Oregon, it took off only once -- November 2, 1947 with Howard Hughes piloting"
      ]
    ]
  },
  "5": {
    "title": "PUT IT ON!  PUT IT ON!",
    "clues": [
      [
        "$100",
        "The Fairchild Dictionary of Fashion says a sportshirt is any shirt a man wears without one of these"
      ],
      [
        "$200",
        "Usual color of a chador, the almost all-covering robe worn by Muslim women"
      ],
      [
        "$300",
        "The oldest apparel trademark in America, Calvin & Ralph wore them"
      ],
      [
        "$400",
        "Style of socks named for a former county in Scotland"
      ],
      [
        "$500",
        "The British in India dyed their uniforms with coffee & curry powder & called them these"
      ]
    ]
  },
  "6": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$200",
        "We think this organ has over 12 billion neurons & 50 billion glial cells"
      ],
      [
        "$400",
        "The ancient Greeks believed the arteries transported this, not blood"
      ],
      [
        "DAILY DOUBLE",
        "Depending on what they're doing, these body parts are called agonists or antagonists"
      ],
      [
        "$800",
        "Sometimes called crystal-induced arthritis, it's caused by an excess of uric acid in the body"
      ],
      [
        "$1000",
        "Organ removed in a cholecystectomy"
      ]
    ]
  },
  "7": {
    "title": "WORLD FLAGS",
    "clues": [
      [
        "$200",
        "A red maple leaf on a white background adorns its flag"
      ],
      [
        "$400",
        "Known as the Dannebrog, this country's flag has influenced the flag design of several other countries"
      ],
      [
        "$600",
        "The blue on this west African nation's flag represents the harbor at Freetown, the capital"
      ],
      [
        "$800",
        "The South Korean flag has 4 Kwae symbols & this balance emblem"
      ],
      [
        "$1000",
        "The design of this country's flag is credited to poet Zachris Topelius"
      ]
    ]
  },
  "8": {
    "title": "IN THE YEARBOOK",
    "clues": [
      [
        "$200",
        "This Mississippi native's high school activities included Speech Club, History Club & ROTC"
      ],
      [
        "$400",
        "1940's Harvard yearbook lists this man's intended vocation as law"
      ],
      [
        "$600",
        "This man's first name is misspelled \"Donald\" in his 1928 high school yearbook"
      ],
      [
        "$800",
        "This leader's 1945 yearbook caption reads, \"Distinguished student - will have a brilliant future.\""
      ],
      [
        "$1000",
        "A 1996 plane crash claimed the life of this cabinet member, seen here in a 1962 college yearbook"
      ]
    ]
  },
  "9": {
    "title": "WATER, WATER EVERYWHERE",
    "clues": [
      [
        "$200",
        "This ocean has several trenches deeper than 30,000 feet, including Kuril, Tonga & Kamchatka"
      ],
      [
        "$400",
        "The Chinese named this sea Huang Hai"
      ],
      [
        "$600",
        "In 1984 a hydroelectric generator was built in Nova Scotia to harness this bay's high tides"
      ],
      [
        "$800",
        "Due to irrigation, this sea in Kazakhstan & Uzbekistan has shrunk by about 40% since the 1960s"
      ],
      [
        "$1000",
        "These falls on the Brazil-Argentina border are almost 4 times the width of Niagara Falls"
      ]
    ]
  },
  "10": {
    "title": "ON BROADWAY, 1956",
    "clues": [
      [
        "$200",
        "She opened as Eliza Doolittle on March 15, 1956"
      ],
      [
        "$400",
        "Usumcasane in \"Tamburlaine The Great\" was played by this future starship captain"
      ],
      [
        "$600",
        "Peggy Cass played Agnes Gooch to this title character played by Rosalind Russell"
      ],
      [
        "DAILY DOUBLE",
        "Susan Strasberg played this title character in 1956, Natalie Portman in 1997"
      ],
      [
        "$1000",
        "In 1956 this title Shaw \"major\" was played by Glynis Johns"
      ]
    ]
  },
  "11": {
    "title": "THE GIFT OF \"GAB\"",
    "clues": [
      [
        "$200",
        "It's the last name of holography inventor Dennis, as well as of Eva & Zsa Zsa"
      ],
      [
        "$400",
        "First name shared by Chilean poet Mistral & Argentinian tennis player Sabatini"
      ],
      [
        "$600",
        "Feel this material!  It's a ridged fabric whose name comes from a coat of the Middle Ages"
      ],
      [
        "$800",
        "Heard in the song \"Pinhead\", it's the slogan of punk rock legends The Ramones"
      ],
      [
        "$1000",
        "This type of viper has fangs nearly 2 inches long"
      ]
    ]
  }
}