{
  "0": {
    "title": "HOT TRAVEL SPOTS",
    "clues": [
      [
        "$200",
        "If you want to climb the tallest mountain in North Africa, go to Jebel Toubkal near Marrakech in this country"
      ],
      [
        "$400",
        "Tourism in tropic Seychelles has become a major employer since the opening of the 1st major one of these, SEZ, in 1971"
      ],
      [
        "$600",
        "Cut a rug with locals on this island retreat found between Java & Lombok in Southern Indonesia"
      ],
      [
        "$800",
        "Formerly Britain's colony, this archipelago in the NW West Indies once sheltered Blackbeard & Henry Morgan"
      ],
      [
        "$1000",
        "Fancy dress & gaudy floats are the order of the day at a carnival in Valletta, this island nation's capital"
      ]
    ]
  },
  "1": {
    "title": "SNOW BUSINESS LIKE SHOW BUSINESS",
    "clues": [
      [
        "$200",
        "A newsman's stuck in a snowy Penn. town in this 1993 film.  A newsman's stuck in a snowy Penn. town in this 1993 film"
      ],
      [
        "$400",
        "Heeeeere's Johnny!  Jack Nicholson has crazy fun in a snow maze in this 1980 thriller"
      ],
      [
        "$600",
        "A man runs through the snowy streets of Bedford Falls shouting, \"Merry Christmas!\" in this 1946 classic"
      ],
      [
        "$800",
        "Oh dontcha know, Sheriff Marge Gunderson checks out a body in da snow in this 1996 film"
      ],
      [
        "$1000",
        "\"Why can't they call me the adorable snowman or the agreeable snowman... I'm a nice guy\" is said in this 2001 Pixar film"
      ]
    ]
  },
  "2": {
    "title": "FROZEN FOOD",
    "clues": [
      [
        "$200",
        "In 1953 Ore-Ida introduced these alliterative hash brown babies"
      ],
      [
        "$400",
        "This brand introduced the frozen TV dinner in 1953"
      ],
      [
        "$600",
        "This brand of frozen food is named for Clarence, born in Brooklyn in 1886"
      ],
      [
        "$800",
        "\"It's not delivery... it's\" this frozen pizza brand"
      ],
      [
        "$1000",
        "The name of this frozen food brand means \"A lavish meal or feast\""
      ]
    ]
  },
  "3": {
    "title": "HAIL OF BULLETS",
    "clues": [
      [
        "$200",
        "On Oct. 26, 1881 Ike Clanton & Billy Claiborne escaped the hail of bullets at this site by fleeing to a photo studio"
      ],
      [
        "$400",
        "In May 1934 this bank-robbing duo died in a hail of bullets in Louisiana; her body had 23 slugs, his had 25"
      ],
      [
        "$600",
        "Gangster George Nelson, nicknamed this, survived a hail of bullets from 2 FBI agents but was found dead the next day"
      ],
      [
        "$800",
        "In 1911, these two men highlighted here reportedly died in a hail of bullets in Bolivia"
      ],
      [
        "$1000",
        "A hail of bullets from citizens of this Minn. town killed 2 members of the James-Younger gang in an 1876 bank raid"
      ]
    ]
  },
  "4": {
    "title": "PARTLY CLOUDY, CHANCE OF RAIN",
    "clues": [
      [
        "$200",
        "This island state has the wettest point on Earth, with an average of 460\" of rain a year"
      ],
      [
        "$400",
        "Latin for \"heap\" or \"mass\" & typically in puffs or mounds, this type of cloud may reach up to 43,000 feet"
      ],
      [
        "$600",
        "Usually found below 8,000 feet, this 7-letter cloud class has a gray, horizontal layer & produces drizzle"
      ],
      [
        "$800",
        ".03\" a year of rain falls on Arica in this South American country whose name sounds like a weather condition"
      ],
      [
        "$1000",
        "In botany, it's a tendril; it's also this class of cloud noted for its thin white filaments & ice crystals"
      ]
    ]
  },
  "5": {
    "title": "HERE COMES THE \"SUN\"",
    "clues": [
      [
        "$200",
        "This medical term is also known as insolation or thermic fever"
      ],
      [
        "$400",
        "This interjection is literally German for \"health\""
      ],
      [
        "$600",
        "Describes an egg fried without breaking the yolk or being turned over"
      ],
      [
        "DAILY DOUBLE",
        "From the Middle English for \"apart\", this term tends to follow the words ripped or torn"
      ],
      [
        "$1000",
        "In tan-speak, it's what SPF stands for"
      ]
    ]
  },
  "6": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$400",
        "Charlemagne standardized coinage to 12 pennies in a shilling & 20 shillings in this"
      ],
      [
        "$800",
        "One way to judge guilt was \"trial by\" this 6-letter word, like putting the accused's arm in boiling water"
      ],
      [
        "$1200",
        "Of the 4 major Crusades, the one in which the Christians actually captured Jerusalem"
      ],
      [
        "$1600",
        "The pope hoped Pepin  & his Franks would protect him against these Germanic people (not the Gables) led by Aistulf"
      ],
      [
        "DAILY DOUBLE",
        "Sir Henry Percy, nicknamed this for his military aggressiveness, of course was slain in battle in 1403"
      ]
    ]
  },
  "7": {
    "title": "WOMEN ATHLETES",
    "clues": [
      [
        "$400",
        "This Californian known for her exquisitie artistry skated off with a silver medal at the 2006 Olympics"
      ],
      [
        "$800",
        "Olympic medalist Mary Ellen Clark was hampered in this sport by vertigo--a problem when you're 10 meters up"
      ],
      [
        "$1200",
        "Nancy Lopez & Beth Daniel are in this organization's Hall of Fame, founded in 1967"
      ],
      [
        "$1600",
        "She's the American Wimbeldon & U.S. Open champ seen here"
      ],
      [
        "$2000",
        "In 1984 Carl Lewis' 4 Olympic golds in track & field were matched by Romania's Ecaterina Szabo in this sport"
      ]
    ]
  },
  "8": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$400",
        "\"Pudding and Pie\" follows the name of this nursery rhyme boy who kisses & runs"
      ],
      [
        "$800",
        "He asked the pieman, \"Let me taste your ware\""
      ],
      [
        "$1200",
        "First name of the little Flinders girl \"who sat among the cinders warming her pretty little toes\""
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew delivers the shoe clue from Old World Wisconsin.)  A nursery rhyme says, this person, this person, \"mend my shoe; get it done by half past two\""
      ],
      [
        "$2000",
        "\"Goosey, Goosey, Gander\" says, \"There I met an old man who wouldn't\" do this"
      ]
    ]
  },
  "9": {
    "title": "CITIES WITH HOSPITAL-ITY",
    "clues": [
      [
        "$400",
        "Mass General, as it's known"
      ],
      [
        "$800",
        "With Southern hospital-ity:Emory University Hospital"
      ],
      [
        "$1200",
        "In Maryland:National Naval Medical Center"
      ],
      [
        "$1600",
        "Since 1962:St. Jude's Children's Research Hospital"
      ],
      [
        "$2000",
        "A part of history:Parkland"
      ]
    ]
  },
  "10": {
    "title": "CLOSING THE BOOK",
    "clues": [
      [
        "$400",
        "Alcott:\"Oh, my girls, however long you may live, I never can wish you a greater happiness than this!\""
      ],
      [
        "$800",
        "Heller:\"Yossarian jumped... the knife came down, missing him by inches, and he took off\""
      ],
      [
        "$1200",
        "Fitzgerald:\"So we beat on, boats against the current, borne back ceaslessly into the past\""
      ],
      [
        "DAILY DOUBLE",
        "Steinbeck:\"And Carlson said, 'Now what the hell ya suppose is eatin' them two guys?'\""
      ],
      [
        "$2000",
        "Ayn Rand:\"(Galt) raised his hand and over the desolate earth he traced in space the sign of the dollar\""
      ]
    ]
  },
  "11": {
    "title": "\"PP\"-POURRI",
    "clues": [
      [
        "$400",
        "Any young woman of the 1920s who showed disdain for conventional dress & behaviour"
      ],
      [
        "$800",
        "A change in frequency because of motion is named for this Austrian mathematician who first explained it"
      ],
      [
        "$1200",
        "Garibaldi or Verdi"
      ],
      [
        "$1600",
        "Slip a dollar bill to this furniture designer whose name is synonymous with the British Rococo style"
      ],
      [
        "$2000",
        "It can be a poisonous reddish-brown snake or a Yankee supporter of the South during the Civil War"
      ]
    ]
  }
}