{
  "0": {
    "title": "EGGHEADS",
    "clues": [
      [
        "$200",
        "Edward O. Wilson, an authority on these very social colony insects, linked human to animal behavior in \"Sociobiology\""
      ],
      [
        "DAILY DOUBLE",
        "She went to the U. of Denver at 15 & got a Ph.D. there studying the USSR; she's now in the Cabinet"
      ],
      [
        "$600",
        "Mathematician Kurt Godel was a luminary at this New Jersey town's Institute for Advanced Study"
      ],
      [
        "$800",
        "In 1921 psychology prof Karl Jaspers became a professor of this instead; he went on to be a major existentialist"
      ],
      [
        "$1000",
        "Seen here, Robert J. Aumann shared the 2005 Nobel Prize in this for his work based on game theory"
      ]
    ]
  },
  "1": {
    "title": "SPORTSMEN",
    "clues": [
      [
        "$200",
        "Known as \"Mac the Strife\", this tennis champ once told an umpire, \"You are the pits of the world\""
      ],
      [
        "$400",
        "He spent 5 seasons with the Shanghai Sharks before becoming the Houston Rockets' center in 2002"
      ],
      [
        "$600",
        "In 2006 \"The Bus\" went into the garage as this running back played his last game in the Super Bowl"
      ],
      [
        "$800",
        "This 26-year-old Spanish professional golfer is nicknamed \"El Nino\""
      ],
      [
        "$1000",
        "This 18-year-old phenom from Nova Scotia was chosen No. 1 by Pittsburgh in the 2005 NHL draft"
      ]
    ]
  },
  "2": {
    "title": "THE MATERIAL WORLD",
    "clues": [
      [
        "$200",
        "This trademarked brand of hook & loop fasteners is named in part for velour"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reads in front of the Pentagon.)  The Pentagon was constructed primarily with this building material; steel was saved for the 2nd World War effort"
      ],
      [
        "$600",
        "This hard substance also comes from the tusks of the narwhal & the teeth of the hippo"
      ],
      [
        "$800",
        "This flooring material is made by pressing linseed oil & rosins onto a cloth backing"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reads while picking up stamps with tongs.)  I'm using special tongs to put my stamps into this type of envelope whose name is derived from a transparent material"
      ]
    ]
  },
  "3": {
    "title": "WORLD WAR II: THE HOME FRONT",
    "clues": [
      [
        "$200",
        "When this P.M. visited the White House in 1941, he startled the staff by spending much of his time in the nude"
      ],
      [
        "$400",
        "Silver foil was being rationed, so production of these smoochable candies was halted during World War II"
      ],
      [
        "$600",
        "When stockings were no longer available, ladies drew lines on their legs with eyebrow pencil to simulate these"
      ],
      [
        "$800",
        "As the 1943 winner of this national title, beautiful Jean Bartel sold 2 1/2 million dollars worth of war bonds"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew reads from the track stadium at Duke University.)  Because World War II was raging, this event had to be moved away from the West Coast, & on January 1, 1942, it took place right here at Duke University"
      ]
    ]
  },
  "4": {
    "title": "I THINK I LOVE YOU",
    "clues": [
      [
        "$200",
        "In mythology, she pined away for Narcissus until nothing was left but her voice"
      ],
      [
        "$400",
        "This title character of a Voltaire work falls in love with Cunegonde, a baron's daughter"
      ],
      [
        "$600",
        "In \"The Raven\" by Edgar Allan Poe, she's the young woman the poet will see \"nevermore\""
      ],
      [
        "$800",
        "This Tolstoy character is one Aleksei's lover & another Aleksei's wife"
      ],
      [
        "$1000",
        "Gamekeeper Oliver Mellors is the title lover in this man's \"Lady Chatterley's Lover\""
      ]
    ]
  },
  "5": {
    "title": "IT'S ALL \"OVER\", BABY",
    "clues": [
      [
        "$200",
        "Write a check for more than you've got & your account is considered this"
      ],
      [
        "$400",
        "It can mean to toss a baseball too far or to remove a ruler by force"
      ],
      [
        "$600",
        "It's where a \"man\" is when the O flag is hoisted on a ship"
      ],
      [
        "$800",
        "3-word topographical phrase for someone whose peak years are behind him"
      ],
      [
        "$1000",
        "Move your pawns up too far too fast, or lend & spend more money than you should, & you're this 12-letter word"
      ]
    ]
  },
  "6": {
    "title": "BEFORE HE WAS PRESIDENT",
    "clues": [
      [
        "$400",
        "He was governor of Arkansas"
      ],
      [
        "$800",
        "He lived the life of a cowboy on his North Dakota ranch"
      ],
      [
        "$1200",
        "He was the head of Princeton University"
      ],
      [
        "$1600",
        "He was mayor of Greeneville, Tennessee"
      ],
      [
        "DAILY DOUBLE",
        "He was editor & owner of the Marion, Ohio Star newspaper"
      ]
    ]
  },
  "7": {
    "title": "MOVIE \"&\" TV",
    "clues": [
      [
        "$400",
        "Harry Connick Jr. has been seen as Dr. Leo Markus on this NBC show"
      ],
      [
        "$800",
        "The original setting for this 2002 animated Disney adventure was Kansas, not Hawaii"
      ],
      [
        "$1200",
        "They're the 2 words directly separated by an ampersand in the title of the feature-length \"South Park\" film"
      ],
      [
        "$1600",
        "This 1997 sequel to a Tim Burton movie featured 2 future U.S. governors--Jesse Ventura & Arnold Schwarzenegger"
      ],
      [
        "$2000",
        "2 of the 3 Jim Carrey movies that fit the category"
      ]
    ]
  },
  "8": {
    "title": "OLD YORK, OLD YORK",
    "clues": [
      [
        "$400",
        "Forces of this empire occupied York around 71 A.D. & called it Eboracum"
      ],
      [
        "$800",
        "\"York\" is from Yorvick, the name used by these Scandinavians who conquered the city around 867 A.D."
      ],
      [
        "$1200",
        "York's cathedral of St. Peter is the largest church in England built in this medieval architectural style"
      ],
      [
        "$1600",
        "York suffered severely during this man's conquest of Northern England in the 1060s"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BARTENDING",
    "clues": [
      [
        "$400",
        "Mel or Althea might've enjoyed this, 2 1/2 oz. gin, 1 1/2 teaspoons dry vermouth & 3 cocktail onions"
      ],
      [
        "$800",
        "Ground control to this drink: \"Take your vodka, triple sec, kirsch & grapefruit juice & put your helmet on\""
      ],
      [
        "$1200",
        "1 1/2 oz. Scotch, 1/2 oz. drambuie & a lemon twist might get your head pounding if you have too many \"rusty\" these"
      ],
      [
        "$1600",
        "This 6-letter drink has 1 oz. light, dark & anejo rum, as well as 2 teaspoons of 151 proof rum, but no human brains"
      ],
      [
        "$2000",
        "Green creme de menthe, Bailey's Irish cream, vodka & Kahlua make a \"dirty\" this, not what Juliette Low had in mind"
      ]
    ]
  },
  "10": {
    "title": "SCIENCE CLASS",
    "clues": [
      [
        "$400",
        "The Faraday effect shows how this type of field can rotate the vibration plane of a beam of polarized light"
      ],
      [
        "$800",
        "Geysers of what is probably nitrogen rise as high as 5 miles on Triton, this planet's largest moon"
      ],
      [
        "$1200",
        "According to string theory, our universe has at least this many dimensions, but 6 are \"curled up\" & hard to see"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "REALLY LONG WORDS",
    "clues": [
      [
        "$400",
        "Honorificabilitudinitatibus is the longest word ever used by this man--it's in \"Love's Labour's Lost\""
      ],
      [
        "$800",
        "Dichlorodiphenyltrichloroethane is the long form for the insecticide known by this 3-letter abbrev."
      ],
      [
        "$1200",
        "As you might surmise, anhydrohydroxyprogesterone is a type of this"
      ],
      [
        "$1600",
        "The \"nihil\" in floccinaucinihilipilification suggests it means to judge something as worth this"
      ],
      [
        "DAILY DOUBLE",
        "Antidisestablishmentarianism, as per the OED, is opposition to the disestablishment of this church"
      ]
    ]
  }
}