{
  "0": {
    "title": "THE EXODUS FILES",
    "clues": [
      [
        "$200",
        "It's the mount where Moses talks with God in Exodus 19"
      ],
      [
        "$400",
        "Thou knowest this list of nay-nays shows up in Exodus 20"
      ],
      [
        "$600",
        "This unusual food falls from heaven for 40 years starting in Exodus 16"
      ],
      [
        "$800",
        "33:2 promises to drive the Amorite, Hittite, Perizzite, Hivite, Jebusite, & this -ite from the promised land"
      ],
      [
        "$1000",
        "Using gold jewelry from the Israelites, he fashions the Golden Calf"
      ]
    ]
  },
  "1": {
    "title": "\"F\"OOD STUFF",
    "clues": [
      [
        "$200",
        "The Brigittine monks of Amity, Oregon make this yummy treat in flavors like chocolate cherry nut royale"
      ],
      [
        "$400",
        "These flapjacks have a fabric in their name, but don't worry--it's not an ingredient"
      ],
      [
        "$600",
        "It should spring to mind that the name of this spiral-shaped pasta means \"little springs\""
      ],
      [
        "$800",
        "This nut is named for a saint whose feast day falls when the nut ripens"
      ],
      [
        "$1000",
        "You may call it Florentine fennel; Geppetto would know it by this Italian name"
      ]
    ]
  },
  "2": {
    "title": "COLORFUL RHYME TIME",
    "clues": [
      [
        "$200",
        "A lemony guy"
      ],
      [
        "$400",
        "A coal-colored bag"
      ],
      [
        "$600",
        "A verdant frijole"
      ],
      [
        "$800",
        "A crimson government agent"
      ],
      [
        "$1000",
        "A cobalt wildebeest"
      ]
    ]
  },
  "3": {
    "title": "THE MEDAL OF FREEDOM, CLASS OF '05",
    "clues": [
      [
        "$200",
        "He got the medal shortly before stepping down as Federal Reserve Chairman"
      ],
      [
        "$400",
        "In 1994 Paul Rusesabagina sheltered hundreds of people in hotel rooms in this African country"
      ],
      [
        "DAILY DOUBLE",
        "She got the medal a week after singing her soul out at Rosa Parks' funeral"
      ],
      [
        "$800",
        "He began his radio career in 1933 at KVOO-AM in Tulsa & we all know \"The Rest of the Story\""
      ],
      [
        "$1000",
        "He got the medal shortly after stepping down as Chairman of the Joint Chiefs of Staff"
      ]
    ]
  },
  "4": {
    "title": "ARE YOU BEING SERBED?",
    "clues": [
      [
        "$200",
        "In 1929 the Kingdom of the Serbs, Croats & Slovenes changed its name to this"
      ],
      [
        "$400",
        "Ethnic Albanians make up about 90% of this Serbian province & have campaigned for its independence"
      ],
      [
        "$600",
        "It's the capital of Serbia"
      ],
      [
        "$800",
        "In 1830 Serbia gained full autonomy from this empire"
      ],
      [
        "$1000",
        "The Sava River is a tributary of this river that flows through Serbia"
      ]
    ]
  },
  "5": {
    "title": "BORN TO RUN",
    "clues": [
      [
        "$200",
        "At the 1936 Berlin games, he ran a 10.3 in the 100 meters, tying the Olympic record"
      ],
      [
        "$400",
        "Truly an \"R.H.\" factor: on a contract request, this MLB steals leader said, \"All I'm asking for is what I want\""
      ],
      [
        "$600",
        "In 1975 this Ohio State back rushed for 1,450 yards but only 4 touchdowns on his way to winning his 2nd Heisman"
      ],
      [
        "$800",
        "He's the horse seen here in 1973 en route to a 31-length victory at Belmont"
      ],
      [
        "$1000",
        "This Supreme Court justice twice led the NFL in rushing"
      ]
    ]
  },
  "6": {
    "title": "THE FOREST",
    "clues": [
      [
        "$400",
        "It's the alliterative & often damaging practice of removing all the trees from an area, as seen here"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from the World Forestry Center in Oregon.)  As it decays, a nurse log can be a site where the seed of a new tree does this, meaning \"begins to sprout or grow\""
      ],
      [
        "$1200",
        "It's the topmost layer of a forest formed by the crowns of trees"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew reports from the World Forestry Center in Oregon.)  The taiga, or northern forest, is dominated by this kind of tree, named for the type of reproductive structure it bares"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reads from the World Forestry Center in Oregon.)  The Douglas fir is found in Oregon's forest, referred to as this mature 2-word term, often defined as being aged 150 to 200 years"
      ]
    ]
  },
  "7": {
    "title": "LADY LOOKS LIKE A DUDE",
    "clues": [
      [
        "$400",
        "Wherefore art thou Romeo?  In \"Shakespeare in Love\", Romeo art this actress"
      ],
      [
        "$800",
        "...who looked like a lady, when she played Victoria Grant & Count Victor Grezhinski in 1982"
      ],
      [
        "$1200",
        "She won her first Oscar playing Brandon Teena in \"Boys Don't Cry\""
      ],
      [
        "$1600",
        "Tilda Swinton went on a gender-bender in 1992's \"Orlando\", based on this writer's 1928 novel"
      ],
      [
        "$2000",
        "In the 2005 film \"Transamerica\", she's the he-almost-turned-she seen here"
      ]
    ]
  },
  "8": {
    "title": "ALSO A CAR",
    "clues": [
      [
        "$400",
        "There are solar & lunar types of this astronomical phenomenon"
      ],
      [
        "$800",
        "Elude or evade"
      ],
      [
        "$1200",
        "A person who makes barrels"
      ],
      [
        "$1600",
        "Uranium or titanium, for example"
      ],
      [
        "$2000",
        "In Arthurian legend, this island represented an earthly paradise"
      ]
    ]
  },
  "9": {
    "title": "A LITERARY TOUR",
    "clues": [
      [
        "$400",
        "His London home & museum boasts the original \"Golden Arm\" sign mentioned in chapter 6 of \"A Tale of Two Cities\""
      ],
      [
        "$800",
        "The city of Paris owns Hauteville House, this \"Les Miserables\" author's home on the Island of Guernsey"
      ],
      [
        "$1200",
        "Tourist cometh to Tao House, the California home where he wrote \"The Iceman Cometh\""
      ],
      [
        "DAILY DOUBLE",
        "You can follow in the footsteps of this novelist on Dublin walking tours led by his nephew, Ken Monaghan"
      ],
      [
        "$2000",
        "Marbacka, the estate of Nobel Prize-winner Selma Lagerlof, is a tourist attraction in this country"
      ]
    ]
  },
  "10": {
    "title": "\"J\" WALKING",
    "clues": [
      [
        "$400",
        "From Old French for \"game divided\", its historical meanings include problem, trick, stratagem &, of course, danger"
      ],
      [
        "$800",
        "This Roman god was unusual in that he had 2 faces & no Greek counterpart"
      ],
      [
        "$1200",
        "After the death of Ian Curtis, the members of this band formed New Order"
      ],
      [
        "$1600",
        "William S. Burroughs' first novel"
      ],
      [
        "$2000",
        "\"EX-GI BECOMES BLONDE BOMBSHELL\", read the headlines in 1952 when she returned from Europe"
      ]
    ]
  },
  "11": {
    "title": "BORN TO RUN?",
    "clues": [
      [
        "$400",
        "This Illinois man's 2 presidential runs in the 1950s garnered a total of 162 electoral votes"
      ],
      [
        "$800",
        "In 1858 Abe Lincoln lost a U.S. Senate race to this man but would bounce back against him 2 years later"
      ],
      [
        "DAILY DOUBLE",
        "In 1976 he fell 117 delegate votes short of defeating President Ford for the Republican nomination"
      ],
      [
        "$1600",
        "This former Minnesota gov. ran unsuccessfully 9 times for the GOP presidential nomination"
      ],
      [
        "$2000",
        "1 electoral vote shy of being president, he left $2.4 million of his estate to help found the N.Y. Public Library"
      ]
    ]
  }
}