{
  "0": {
    "title": "AMERICAN QUOTES",
    "clues": [
      [
        "$200",
        "It begins, \"When in the course of human events...\""
      ],
      [
        "$400",
        "His \"Song of Myself\" says \"I sound my barbaric yawp over the roofs of the world\""
      ],
      [
        "$600",
        "He wrote, \"Clothes make the man.  Naked people have little or no influence in society\""
      ],
      [
        "$800",
        "This 1849 work says \"Under a government which imprisons any unjustly, the true place for a just man is... prison\""
      ],
      [
        "$1000",
        "In \"The American Scholar\", he wrote that \"Character is higher than intellect\""
      ]
    ]
  },
  "1": {
    "title": "LET'S PLAY SOME BASKETBALL",
    "clues": [
      [
        "$200",
        "In basketball, 2 types of these are personal & technical"
      ],
      [
        "$400",
        "(Hi, I'm Allan Houston of the NBA.)  I helped the U.S. bring home the men's basketball gold from the 2000 Summer Olympics held in this city"
      ],
      [
        "$600",
        "In the 2001 playoffs, Derek Fisher set a record, making 15 of these in 4 games against San Antonio"
      ],
      [
        "$800",
        "(Hi, I'm Michael Finley.)  As a Badger on this college basketball team, I became its all-time leading scorer with 2,147 points"
      ],
      [
        "$1000",
        "He coached the University of North Carolina men's college basketball team in 4 different decades"
      ]
    ]
  },
  "2": {
    "title": "SLOGANS ON THE SPOT",
    "clues": [
      [
        "$200",
        "Many thirsty folks were tempted by this company's slogan \"Can't beat the real thing\""
      ],
      [
        "$400",
        "Many hungry folks were tempted by this fast food company's slogan \"Your way, right away\""
      ],
      [
        "$600",
        "If a hill of boulders is part of your commute, this GM vehicle really is \"Like nothing else\""
      ],
      [
        "$800",
        "\"That was easy\" lures many in need of pens & toner into this store"
      ],
      [
        "$1000",
        "Garlic breath sufferers can't resist this chewy mint, \"The Freshmaker\""
      ]
    ]
  },
  "3": {
    "title": "SOUND CHECK",
    "clues": [
      [
        "$200",
        "It's heard  here & found in a famous horror movie title"
      ],
      [
        "$400",
        "One thing I'm pretty sure of, we need more of this instrument heard here"
      ],
      [
        "$600",
        "You might hear this Afro-Asian big cat before you \"spot\" it"
      ],
      [
        "$800",
        "If this measuring instrument developed in the 1920s reads high, run!"
      ],
      [
        "$1000",
        "It's the \"happy\" 3-word name for the piece heard here"
      ]
    ]
  },
  "4": {
    "title": "GO WITH THE FLOW",
    "clues": [
      [
        "$200",
        "The Brahmaputra River & the Krishna River both flow into this bay"
      ],
      [
        "$400",
        "The Tagus flows into this ocean"
      ],
      [
        "$600",
        "The Seine reaches its end in this, also called La Manche"
      ],
      [
        "$800",
        "The Purus & the Putumayo both pour into this river"
      ],
      [
        "DAILY DOUBLE",
        "The Tigris flows into this gulf"
      ]
    ]
  },
  "5": {
    "title": "TAKE IT \"EASY\"",
    "clues": [
      [
        "$200",
        "To cook eggs on one side, then flip 'em & cook 'em again is to cook them in this style"
      ],
      [
        "$400",
        "Proverbial avenue of affluence"
      ],
      [
        "$600",
        "In July 1961 Billboard unveiled a new chart for this style also called \"beautiful music\""
      ],
      [
        "$800",
        "Popular brand of oven-cleaning aerosol"
      ],
      [
        "$1000",
        "\"You're an alien and I'm from the Valley\" is a line from this 1989 sci-fi comedy"
      ]
    ]
  },
  "6": {
    "title": "FINLAND",
    "clues": [
      [
        "$400",
        "Finns love to retreat to a forest cabin beside a jarvi, one of these bodies of water"
      ],
      [
        "$800",
        "Market Square is on a waterfront course for this Helsinki event that began in 1981--something the Finns are good at"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew accepts the goods from a blonde market vendor in Helsinki, Finland.)  I'm in Helsinki buying a CD of this cultural icon who got a life pension from the Finnish Senate in 1897 & lived until 1957"
      ],
      [
        "$1600",
        "Finnish word for the \"hot spots\" where women used to give birth; they're clean, as charcoal soot resists bacteria"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "HELLO, JASON!",
    "clues": [
      [
        "$400",
        "He was a writer & the title character on the 2001 sitcom \"Bob Patterson\""
      ],
      [
        "$800",
        "This actor seen here has an actress sister & is married to Paul Anka's daughter"
      ],
      [
        "$1200",
        "This star of \"Rush\" and \"Speed 2\" is the son of actor-playwright Jason Miller"
      ],
      [
        "$1600",
        "He's been seen on screen playing a \"Loser\" & in the title role in \"Saving Silverman\""
      ],
      [
        "$2000",
        "Before becoming a stage & film star, he served in the Navy & was at Pearl Harbor, earning the Navy Cross"
      ]
    ]
  },
  "8": {
    "title": "LAW",
    "clues": [
      [
        "$400",
        "When judges talk about the establishment clause, they're talking about this Constitutional Amendment"
      ],
      [
        "$800",
        "Creative works not protected by copyright & land that has never been privately owned are in this"
      ],
      [
        "$1200",
        "The oldest federal law to safeguard consumers fights this type of communications fraud"
      ],
      [
        "$1600",
        "This federal crime of raising impediments can be assaulting a process server or destroying audit records"
      ],
      [
        "$2000",
        "They're formal claims & defenses by the parties to a civil suit; additional targeted ones may be \"special\""
      ]
    ]
  },
  "9": {
    "title": "CATHOLIC TERMS",
    "clues": [
      [
        "$400",
        "These female vow takers got their name from nonna, the Latin word for \"tutor\""
      ],
      [
        "$800",
        "The small beads on this are called aves; the large ones are paternosters & glorias"
      ],
      [
        "$1200",
        "Reformation thinkers denied the existence of this place of punishment to cleanse venial sins after death"
      ],
      [
        "$1600",
        "St. Augustine famously defined these as the \"outward and visible signs of an inward and spiritual grace\""
      ],
      [
        "$2000",
        "When the Pope speaks in this manner, Latin for \"from the chair\", he's infallible"
      ]
    ]
  },
  "10": {
    "title": "THERE'S NO PLACE LIKE ANCIENT ROME",
    "clues": [
      [
        "$400",
        "This \"Great\" king of the New Testament became King of Judea with Rome's help in 37 B.C."
      ],
      [
        "$800",
        "Led by Bleda & his brother, this group attacked Rome in the 5th century A.D."
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"offspring\", they were the lowest class of ancient Roman citizens"
      ],
      [
        "$1600",
        "In Cicero's day, this December Roman festival of unrestrained merrymaking lasted for 7 days"
      ],
      [
        "$2000",
        "The most central of Rome's 7 hills; Nero & Augustus lived on it"
      ]
    ]
  },
  "11": {
    "title": "NOT QUITE BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Surrealist painter who had pop & country hits with \"Here You Come Again\" & \"9 To 5\""
      ],
      [
        "$800",
        "Milli Vanilli No. 1 hit that was a bloody period of executions during the French Revolution"
      ],
      [
        "$1200",
        "Spanish royal road connecting Leon & Madrid that's an MTV show in which 7 strangers live together"
      ],
      [
        "$1600",
        "Thornton Wilder novel about a collapsing structure that's a stand-up comedian whom \"Everybody Loves\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}