{
  "0": {
    "title": "WORLD HODGEPODGE",
    "clues": [
      [
        "$100",
        "Pato, a combination of basketball & this game played on horseback, is quite popular in Argentina"
      ],
      [
        "$200",
        "From the old French for \"ice\", these cover about 1/8 of Iceland; some are 3/4 of a mile thick"
      ],
      [
        "$300",
        "Jorge Icaza, who was born in Quito, was one of this country's most famous 20th century authors"
      ],
      [
        "$400",
        "On Dutch maps, this country is called Oostenrijk"
      ],
      [
        "$500",
        "When shopping on Saba, an island in this sea, look for the beautiful, delicate Saba lace"
      ]
    ]
  },
  "1": {
    "title": "NEW YORK TIMES HEADLINES",
    "clues": [
      [
        "$100",
        "The November 25, 1963 front page read, this man \"Shot To Death In Jail Corridor By A Dallas Citizen\""
      ],
      [
        "$200",
        "The revelation of \"Undreamed Of Splendors\" was reported with the 1923 opening of his inner tomb"
      ],
      [
        "$300",
        "On Sept. 9, 1974 news fit to print included the pardon of this man & \"Knievel Safe As Rocket Falls\""
      ],
      [
        "$400",
        "The 1945 headline \"Bomber Hits\" this skyscraper meant a plane, not a person"
      ],
      [
        "$500",
        "\"Berlin Reported Him Missing And Insane\" when he \"Flies To Scotland\" in May 1941"
      ]
    ]
  },
  "2": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$100",
        "Tajikistan has the highest one of these in the world; the U.S. doesn't even make the Top 10 with Hoover"
      ],
      [
        "DAILY DOUBLE",
        "The longest trip by rail you can take underwater is between these 2 countries"
      ],
      [
        "$300",
        "Able to carry over 2 million barrels of crude a day, it runs from Prudhoe Bay to Valdez"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "BETTER KNOWN AS...",
    "clues": [
      [
        "$100",
        "Marion Morrison"
      ],
      [
        "$200",
        "Raquel Tejada"
      ],
      [
        "$300",
        "Archibald Leach"
      ],
      [
        "$400",
        "Charles Buchinsky"
      ],
      [
        "$500",
        "Margarita Cansino"
      ]
    ]
  },
  "4": {
    "title": "THE LAST MAN",
    "clues": [
      [
        "$100",
        "In the 1996 book \"The Presidents:  A Reference History\""
      ],
      [
        "$200",
        "In \"Asimov's Biographical Encyclopedia of Science & Technology\" is this \"Cosmos\" astronomer"
      ],
      [
        "$300",
        "In \"Bartlett's Familiar Quotations\", he's paired with Michael Jackson for writing \"We Are The World\""
      ],
      [
        "$400",
        "In the \"Book Of Sports Legends\" is this man who threw the first pitch in a World Series game"
      ],
      [
        "$500",
        "In \"The Almanac of Famous People\" is this \"Father of Television\""
      ]
    ]
  },
  "5": {
    "title": "\"TRI\" HARDER",
    "clues": [
      [
        "$100",
        "The French flag"
      ],
      [
        "$200",
        "The ironman category for this sport includes a 2.4 mile swim, a 112-mile bike race & a marathon run"
      ],
      [
        "$300",
        "A court of justice"
      ],
      [
        "$400",
        "Collective name of Julius Caesar, Pompey the Great & Marcus Licinius Crassus"
      ],
      [
        "$500",
        "Bet in which the bettor must correctly choose the first 3 finishers in a horse race in exact order"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC QUOTES",
    "clues": [
      [
        "$200",
        "Upon this man's assassination, Nehru said, \"The light has gone out of our lives\""
      ],
      [
        "$400",
        "When asked how he became a hero, this president replied, \"It was involuntary.  They sank my boat\""
      ],
      [
        "$600",
        "In 1830 Daniel Webster told the Senate, \"Liberty and\" this, \"now and forever, one and inseparable\""
      ],
      [
        "DAILY DOUBLE",
        "In 1862 Otto von Bismarck said that the questions of the day would be settled by this \"and blood\""
      ],
      [
        "$1000",
        "In 1973 he warned Nixon, \"We have a cancer within, close to the presidency, that is growing\""
      ]
    ]
  },
  "7": {
    "title": "DRAMA",
    "clues": [
      [
        "$200",
        "In a 1997 play Stacie Chaiken starred as Constance, wife of this \"Earnest\" author"
      ],
      [
        "$400",
        "\"Dejavu\" was \"Angry Young Man\" John Osborne's 1992 sequel to this famous play about looking back"
      ],
      [
        "$600",
        "Shakespeare's 2 greatest contemporaries: one was murdered in 1593 & one killed a man in 1598"
      ],
      [
        "$800",
        "Robert Bolt depicted Elizabeth I in \"Vivat! Vivat Regina!\" & Henry VIII in this play"
      ],
      [
        "$1000",
        "\"Romanoff and Juliet\" is one of many plays by this actor-writer of Russian descent"
      ]
    ]
  },
  "8": {
    "title": "LOBBYISTS",
    "clues": [
      [
        "$200",
        "In the late '70s, Phyllis Schlafly lobbied for the defeat of this proposed constitutional amendment"
      ],
      [
        "$400",
        "She gave up Gary Hart & \"Monkey Business\" & became a spokesperson for \"Enough Is Enough\""
      ],
      [
        "$600",
        "After his forced resignation from the Senate in 1995, he took an interest in lumber & other natural resources"
      ],
      [
        "$800",
        "In 1997 Jack Williams of this company was indicted for lying about his dealings with Mike Espy"
      ],
      [
        "$1000",
        "Victor Crawford lobbied for, then against, this industry before his death from cancer"
      ]
    ]
  },
  "9": {
    "title": "A PRAIRIE PRIMER",
    "clues": [
      [
        "$200",
        "The largest cities in Canada's \"Prairie Provinces\" are Edmonton & Calgary in this one"
      ],
      [
        "$400",
        "Seen here alone, this animal is often found in coteries & colonies"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "FRANCES FARMER",
    "clues": [
      [
        "$200",
        "Actor Leif Erickson was Frances' first of 3 of these"
      ],
      [
        "$400",
        "She earned an Oscar nomination for playing Frances"
      ],
      [
        "$600",
        "In \"Badlands of Dakota\" Frances was this Wild West lady to Richard Dix's Wild Bill"
      ],
      [
        "$800",
        "In college an essay Frances wrote for a radical newspaper won her a trip to this country"
      ],
      [
        "$1000",
        "In 1958 this TV host said, \"Frances Farmer, This Is Your Life!\""
      ]
    ]
  },
  "11": {
    "title": "FEELING POSSESSIVE",
    "clues": [
      [
        "$200",
        "In a 1981 hit song, Rick Springfield wished that he had her"
      ],
      [
        "$400",
        "Jason Robards played editor Ben Bradlee in this 1976 film"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Wallace Langham.)  I play Josh, the assistant to Ronnie Chase, this show's title character"
      ],
      [
        "$800",
        "The painting seen here called \"The Orgy\" is from this series of artworks by Hogarth"
      ],
      [
        "$1000",
        "In literature, gamekeeper Oliver Mellors"
      ]
    ]
  }
}