{
  "0": {
    "title": "20th CENTURY STUFF",
    "clues": [
      [
        "$100",
        "Noted gangster Pretty Boy Floyd's pretty boyhood was spent in this state's Cherokee Indian Territory"
      ],
      [
        "DAILY DOUBLE",
        "Foreign president seen here, a trail used in the '60s was named for him"
      ],
      [
        "$300",
        "After making some major changes in his life in 1952 George Jorgensen changed his name to this"
      ],
      [
        "$400",
        "She defected to the United States in '67, lost Soviet citizenship, went back to Russia in '84, got citizenship back, fled in '86"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "PLACES IN THE NEWS",
    "clues": [
      [
        "$100",
        "Elian Gonzalez' relatives in this U.S. city were a regular headline presence in 2000"
      ],
      [
        "$200",
        "In October 2000 a bomb damaged the U.S.S. Cole in this Mideastern country"
      ],
      [
        "$300",
        "President Fujimori of this country led a manhunt for his disgraced adviser Vladimiro Montesinos"
      ],
      [
        "$400",
        "In 1999 a Protestant parade was ordered to bypass the Catholic areas along Ormeau Road in this city"
      ],
      [
        "$500",
        "This smaller partner in the Yugoslav Federation has a sometimes uneasy relationship with Serbia"
      ]
    ]
  },
  "2": {
    "title": "ELVIS HITS IN OTHER WORDS",
    "clues": [
      [
        "$100",
        "1956:\"Inn Of Grief\""
      ],
      [
        "$200",
        "1964:\"Salute The Gambling Mecca!\""
      ],
      [
        "$300",
        "1956:\"Canine\""
      ],
      [
        "$400",
        "1956:\"Refrain From Inflicting Pain\""
      ],
      [
        "$500",
        "1962:\"Mail Back Towards The Dispatcher\""
      ]
    ]
  },
  "3": {
    "title": "THAT'S SICK!",
    "clues": [
      [
        "$100",
        "Also called epidemic parotitis, it's characterized by a sweling of salivary glands near the neck"
      ],
      [
        "$200",
        "Transmitted by a mosquito bite, protozoans called Plasmodia cause this dangerous disease"
      ],
      [
        "$300",
        "Caused by a type of streptococcus, it's a \"colorful\" childhood malady marked by a widespread red rash"
      ],
      [
        "$400",
        "AKA varicella, it's marked by blisterlike eruptions on the skin & is even more severe in adults than children"
      ],
      [
        "$500",
        "Without using a \"diph\"stick, the Schick test can tell if you've had a close shave with this disease"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S IN A NAME?",
    "clues": [
      [
        "$100",
        "From the German for \"home-ruler\", it's a Ford or a Fonda"
      ],
      [
        "$200",
        "Italian \"lady\" for Ritchie Valens or Dion"
      ],
      [
        "$300",
        "It's Aramaic for \"twin\", not \"tank engine\""
      ],
      [
        "$400",
        "Karen is just a Dutch form of this \"Great\" name"
      ],
      [
        "$500",
        "Minnie, as in Mouse, is a pet name of this female version of William"
      ]
    ]
  },
  "5": {
    "title": "JEOPARDY! PLACE THE FINAL EPISODE",
    "clues": [
      [
        "$100",
        "(Johnny Gilbert reads the clue, with organ music in the background.) Emily tells Drake the baby's his & she named it Sarah, after this pair's song \"Sarah Smile\""
      ],
      [
        "$200",
        "(Gilbert reads, with organ music.) FBI agent Malone arrests Teri's ex, Benny, & tosses him into this, a nickname for jail from the Spanish for \"courtroom\""
      ],
      [
        "$300",
        "(Gilbert reads, with organ music.) Benny's murder of Malone's father by a mine wasn't this, meaning \"planned beforehand\""
      ],
      [
        "$400",
        "(Gilbert reads, with organ music.) Agent Malone, Drake & Trent find out they're brothers & that they were this, a popular feature of Spy Magazine"
      ],
      [
        "$500",
        "(Gilbert reads, with organ music.) At Emily and Drake's wedding, Trent meets Brad; they hit it off & take a \"fun\" cruise on this Kathie Lee advertised line"
      ]
    ]
  },
  "6": {
    "title": "WILL SHAKESPEARE, SERIAL KILLER",
    "clues": [
      [
        "$200",
        "In this play the question is, who's going to die--the King, the Queen, Ophelia & the title guy do"
      ],
      [
        "$400",
        "An anaconda squeezing her to death in Act V wouldn't work, so will used an asp instead"
      ],
      [
        "$600",
        "Will had this title man do the dirty work in Act V, smothering his wife for her supposed infidelity"
      ],
      [
        "$800",
        "Banquo & his kid Fleance were ticking Will off, so he penned this play & tried to knock 'em off; only got Dad"
      ],
      [
        "$1000",
        "Will thought he'd keep this pal of Romeo alive, but the \"plague o' both your houses\" speech really worked"
      ]
    ]
  },
  "7": {
    "title": "AIRPORTS",
    "clues": [
      [
        "$200",
        "The Port Authority of New York and New Jersey operates JFK, LaGuardia & this Jersey Airport"
      ],
      [
        "$400",
        "On Aer Lingus to Ireland, you may land at Dublin Airport or at this one whose code is SNN"
      ],
      [
        "$600",
        "What is now Miami International Airport was built in 1928 by this hemisphere-covering airline"
      ],
      [
        "$800",
        "A terminal at LAX is named for this former L.A. mayor who's buried in nearby Inglewood"
      ],
      [
        "$1000",
        "The Tokyo international airport opened in 1978 to partly replace Haneda is commonly called this"
      ]
    ]
  },
  "8": {
    "title": "PHYSICS FITNESS",
    "clues": [
      [
        "$200",
        "In 1905 this most famous formula was first published in Annalen der Physik"
      ],
      [
        "$400",
        "The 4 basic forces that exist in nature are strong, weak, electromagnetic & this one"
      ],
      [
        "$600",
        "Term for the point toward which lines of magnetic flux converge"
      ],
      [
        "$800",
        "His principle states a body floating in a fluid will displace a weight of the fluid equal to its own weight"
      ],
      [
        "$1000",
        "In superconductivity this isn't futile, it's basically nonexistent in the material"
      ]
    ]
  },
  "9": {
    "title": "MOVIE TAGLINES",
    "clues": [
      [
        "$200",
        "1979: \"In space no one can hear you scream\""
      ],
      [
        "$400",
        "1999:\"Everyone dies. Not everyone leaves.\""
      ],
      [
        "$600",
        "1997:\"Julianne fell in love with her best friend the day he decided to marry someone else\""
      ],
      [
        "DAILY DOUBLE",
        "1967:\"They're young...They're in love...And they kill people\""
      ],
      [
        "$1000",
        "1980:\"They're on a mission from God\""
      ]
    ]
  },
  "10": {
    "title": "ART FOR ART'S SAKE!",
    "clues": [
      [
        "$200",
        "\"The Union of Earth & Water\", seen here, was painted by this zaftig-loving Baroque artist"
      ],
      [
        "$400",
        "He's the unique Neoimpressionist whose work \"Study for Le Chahut\" is seen here"
      ],
      [
        "$600",
        "As evidenced here, this artist's Neoclassic style made him a favorite of French rulers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"HAY\", THERE",
    "clues": [
      [
        "$200",
        "A knockout punch"
      ],
      [
        "$400",
        "\"But where is the boy who looks after the sheep? He's\" here"
      ],
      [
        "$600",
        "In the early 1960s he co-founded Students for a Domocratic Society while attending the University of Michigan"
      ],
      [
        "DAILY DOUBLE",
        "Pollinosis"
      ],
      [
        "$1000",
        "The identity of the person who threw the bomb during this May 4, 1886 Chicago riot was never determined"
      ]
    ]
  }
}