{
  "0": {
    "title": "WHO'S ON FIRST?",
    "clues": [
      [
        "$100",
        "In 1927 Babe Ruth hit 60 home runs but this first baseman & Yankee teammate was league MVP"
      ],
      [
        "$200",
        "Known as \"Mr. Cub\", he made the National League All-Star squad both as a shortstop & a first baseman"
      ],
      [
        "$300",
        "This Boston first baseman barely won the American League's 1995 MVP award over Cleveland's Albert Belle"
      ],
      [
        "$400",
        "In both 1995 & 1996, this Dodger first baseman hit over 30 home runs & had over 100 runs batted in"
      ],
      [
        "$500",
        "This Hall of Fame first baseman of the 1920s & '30s was known as \"Double X\" & \"The Beast\""
      ]
    ]
  },
  "1": {
    "title": "OPERA HODEPODGE",
    "clues": [
      [
        "$100",
        "This composer of the opera \"Siegfried\" named his only son Siegfried"
      ],
      [
        "$200",
        "\"Il Trittico\" -- \"The Triptych\" -- is a trilogy of one-act operas by this composer of \"Tosca\""
      ],
      [
        "$300",
        "This great Italian tenor made his official debut in 1894, in Naples, his hometown"
      ],
      [
        "$400",
        "The witch in this 1893 Humperdinck opera is sometimes played by a man"
      ],
      [
        "DAILY DOUBLE",
        "She's the heroine of the Donizetti opera that features the famous sextet heard here:"
      ]
    ]
  },
  "2": {
    "title": "PROVERBS",
    "clues": [
      [
        "$100",
        "A variation of this footwear proverb says \"If the glove fits, wear it\""
      ],
      [
        "$200",
        "It's been joked that \"people who live in\" these proverbial structures \"should undress in the basement\""
      ],
      [
        "$300",
        "\"A closed\" one \"catches no flies\""
      ],
      [
        "$400",
        "You have to \"give\" him \"his due\""
      ],
      [
        "$500",
        "\"The difficult is done at once\"; this \"takes a little longer\""
      ]
    ]
  },
  "3": {
    "title": "\"C\" THE U.S.A.",
    "clues": [
      [
        "$100",
        "This state has the most \"depressing\" place in the U.S., Death Valley"
      ],
      [
        "$200",
        "An old U.S. Mint building in this city houses the Nevada State Museum"
      ],
      [
        "$300",
        "Alexander once ruled Egypt, so it's appropriate that this Illinois city is in Alexander county"
      ],
      [
        "$400",
        "Cambridge, England is on the Cam River; Cambridge, Massachusetts is on this river"
      ],
      [
        "$500",
        "This historic road is also called \"the national road\""
      ]
    ]
  },
  "4": {
    "title": "IN YOUR CHEVROLET",
    "clues": [
      [
        "$100",
        "Introduced in 1953, it's considered America's first sports car"
      ],
      [
        "$200",
        "Chevy's Camaro was GM's first car aerodynamically designed in one of these chambers"
      ],
      [
        "$300",
        "Even the Fresh Prince would want this 1957 tail-finned Chevy model; it's a collector's dream"
      ],
      [
        "$400",
        "The Metro is from this line Chevrolet introduced in 1989"
      ],
      [
        "$500",
        "Name given Chevy's Carryall station wagon introduced in 1935; it's now the name of a GMC SUV"
      ]
    ]
  },
  "5": {
    "title": "DINOSAUR",
    "clues": [
      [
        "$100",
        "Amherst's Pratt Museum has the largest collection of these markings left by dinosaur strolls"
      ],
      [
        "$200",
        "Along with the famous plates that ran down its back, it also had 4 tall, deadly spines on its tail"
      ],
      [
        "$300",
        "Ash from an asteroid impact on this peninsula in Mexico may have covered the globe & killed off the dinosaurs"
      ],
      [
        "$400",
        "In 1922 the first of these to be discovered came from a mommy protoceratops"
      ],
      [
        "$500",
        "This \"king\" of the carnosaurus wasn't from the Jurassic period, but the late Cretaceous"
      ]
    ]
  },
  "6": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$200",
        "This nation in the British isles remained neutral throughout the war"
      ],
      [
        "$400",
        "In 1942 this lieutenant colonel's 16 B-25 bombers not only raided Tokyo but Yokohama, Kobe & Nagoya as well"
      ],
      [
        "$600",
        "Fishing & pleasure boats were part of the flotilla used in the May-June 1940 evacuation from this port"
      ],
      [
        "$800",
        "In the midst of the Potsdam Conference, this man became England's new prime minister"
      ],
      [
        "$1000",
        "The main 1942 battle of this sea off Australia was the first naval battle waged entirely by air power"
      ]
    ]
  },
  "7": {
    "title": "OUR WRITERS' FAVORITE POEMS",
    "clues": [
      [
        "$200",
        "In \"Invictus\", W.E. Henley is \"The master of my fate\" & \"the captain of\" this"
      ],
      [
        "$400",
        "William Blake rhymed, \"I was angry with\" this person.  \"I told my wrath, my wrath did end\""
      ],
      [
        "$600",
        "She wrote, \"Success is counted sweetest by those who ne'er succeed\""
      ],
      [
        "$800",
        "In \"A Refusal To Mourn the Death\" of a child, he wrote, \"After the first death, there is no other\""
      ],
      [
        "$1000",
        "In \"Spring and Fall: To a Young Child\" this \"Manley\" poet told Margaret, \"It is Margaret you mourn for\""
      ]
    ]
  },
  "8": {
    "title": "TV SPIN-OFFS",
    "clues": [
      [
        "$200",
        "Halle Berry was one of the models on \"Living Dolls\", a 1989 spin-off of this Alysssa Milano series"
      ],
      [
        "$400",
        "\"Facts of Life\" came from \"Diff'rent Strokes\", & \"A Different World\" came from his series"
      ],
      [
        "DAILY DOUBLE",
        "(Hi.  I'm Robert Guillaume.)  My hit TV series \"Benson\" was a spin-off of this ground-breaking series that debuted in 1977"
      ],
      [
        "$800",
        "\"American Journal\" was spun off from this newsmagazine now hosted by Deborah Norville"
      ],
      [
        "$1000",
        "Dick Van Dyke's character of Dr. Mark Sloan on this series was introduced on \"Jake and the Fatman\""
      ]
    ]
  },
  "9": {
    "title": "WINE & CHEESE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The brown type of this fortified Spanish wine is darker & sweeter than the manzanilla"
      ]
    ]
  },
  "10": {
    "title": "IT'S ALL IN YOUR HEAD",
    "clues": [
      [
        "$200",
        "Term for the zygomatic bone or the prominance it forms, which is more prominent in fashion models"
      ],
      [
        "$400",
        "Membranes called the oval & round windows form the boundary between its middle & inner parts"
      ],
      [
        "$600",
        "This soft central part of your teeth contains the nerves & blood vessels, & that's no fiction"
      ],
      [
        "$800",
        "As in other electrical systems, the paths of signals in the brain are called these"
      ],
      [
        "$1000",
        "Serotonin & dopamine are these chemicals that help move nerve impulses around the brain"
      ]
    ]
  },
  "11": {
    "title": "\"GO\" FOR IT",
    "clues": [
      [
        "$200",
        "If you visit this Mongolian desert, you may see gazelles & sand rats"
      ],
      [
        "$400",
        "Audrey Hepburn's Holly"
      ],
      [
        "DAILY DOUBLE",
        "Title shared by a 1953 novel & the song heard here:"
      ],
      [
        "$800",
        "The kind of intermediary mentioned in the title of a classic Joseph Losey film"
      ],
      [
        "$1000",
        "He burned the second volume of his novel \"Dead Souls\" before dying on the verge of madness in 1852"
      ]
    ]
  }
}