{
  "0": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$100",
        "Since 1819 Monaco's judicial system has been based on this neighbor's code"
      ],
      [
        "$200",
        "The Spanish ports of Ceuta & Melilla actually lie on the Mediterranean coast of this North African nation"
      ],
      [
        "$300",
        "The Sanskrit words at the bottom of this country's national emblem mean \"truth alone triumphs\""
      ],
      [
        "$400",
        "About 90% of the people of this country which borders Burundi on the north are Hutu, about 9% Tutsi"
      ],
      [
        "$500",
        "The coat of arms of the Netherlands is a combination of those of the Dutch republic & this royal house"
      ]
    ]
  },
  "1": {
    "title": "THE MASK OF ZORRO",
    "clues": [
      [
        "$100",
        "He plays Don Diego de la Vega, the original Zorro, in the 1998 film"
      ],
      [
        "$200",
        "The film is set in this country's state of Alta California"
      ],
      [
        "$300",
        "This executive producer must like action heroes; he also directed the Indiana Jones films"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "Antonio Banderas joins a long line of screen Zorros that began with this man in 1920"
      ]
    ]
  },
  "2": {
    "title": "THE MORMONS",
    "clues": [
      [
        "$100",
        "The highest-level church meetings take place in this city founded by Mormons on July 24, 1847"
      ],
      [
        "$200",
        "Mormons consider themselves this, like about 2 billion others; Southern Baptists don't agree"
      ],
      [
        "$300",
        "The cornerstone for the first of these was laid on July 23, 1833 in Kirtland, Ohio"
      ],
      [
        "$400",
        "Though challenged by Sidney Rigdon, he became leader of the church in 1844"
      ],
      [
        "DAILY DOUBLE",
        "This heavenly being, son of the prophet Mormon, appeared to Joseph Smith in 1823"
      ]
    ]
  },
  "3": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$100",
        "The Greeks were using rods as money until they appropriated the idea of these from the Lydians"
      ],
      [
        "$200",
        "Xanthippe's husband, he had his own \"method\" of asking questions"
      ],
      [
        "$300",
        "Hesiod said this group of nine goddesses met him on Mt. Helicon & breathed the gift of song into him"
      ],
      [
        "$400",
        "These federations included Achaean, Delian & Amphictyonic--no National or American"
      ],
      [
        "$500",
        "A Hoplite was a soldier named for his hoplon, one of these that was round, heavy & made of wood & bronze"
      ]
    ]
  },
  "4": {
    "title": "TOOL TIME",
    "clues": [
      [
        "$100",
        "When it \"falls\", you're fired"
      ],
      [
        "$200",
        "Toothed tool that's half a teeter-totter, see?"
      ],
      [
        "$300",
        "A sharp twist of your muscle that might make a monkey out of you"
      ],
      [
        "$400",
        "Things on the up & up are \"on\" this tool, honest"
      ],
      [
        "$500",
        "If you know the correct procedure, you \"know\" this tool"
      ]
    ]
  },
  "5": {
    "title": "BAYWATCH BEACH SAFETY",
    "clues": [
      [
        "$100",
        "(Hi, I'm David Hasselhoff.)  For L.A. beaches, this list includes dogs, fireworks & tents"
      ],
      [
        "$200",
        "(Hi, I'm Mitzi Kapture.)  For your safety, always swim near one of these that's manned & open"
      ],
      [
        "$300",
        "(Hi, I'm Michael Bergin.)  To protect your head, neck & spine, don't do this into unfamiliar waters"
      ],
      [
        "$400",
        "(Hi, I'm Brooke Burns.)  The Red Cross recommends everyone learn this; L.A. lifeguards have been using it since 1957"
      ],
      [
        "$500",
        "(Hi, I'm Michael Newman.)  If you can't swim well, or at all, don't rely on these; you may lose them in the water"
      ]
    ]
  },
  "6": {
    "title": "NOVEMBER",
    "clues": [
      [
        "$200",
        "On November 21, 1620 this ship rounded Cape Cod"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BROADWAY MUSICALS",
    "clues": [
      [
        "$200",
        "New York Magazine called it \"Everyone's favorite orphan musical\""
      ],
      [
        "$400",
        "Natasha Richardson sallied forth as Sally Bowles in the 1998 revival of this musical"
      ],
      [
        "$600",
        "In 1992 Adam Arkin of \"Chicago Hope\" took over the role of Nathan Detroit in this musical revival"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Jason Alexander.)  In 1984 I played several roles in \"The Rink\", which starred Liza Minnelli & this Broadway \"spider woman\""
      ],
      [
        "$1000",
        "\"Cats\" is based on this book with a much longer title"
      ]
    ]
  },
  "8": {
    "title": "EUROPEAN AUTHORS",
    "clues": [
      [
        "$200",
        "\"Happy families are all alike\" begins his \"Anna Karenina\""
      ],
      [
        "$400",
        "One review called his \"Steppenwolf\" \"the ultimate novel of intellect in despair\""
      ],
      [
        "$600",
        "10 characters tell 10 stories each over 10 days in his \"Decameron\""
      ],
      [
        "$800",
        "Langston Hughes translated this Spaniard's \"Gypsy Ballads\" of 1928 into English"
      ],
      [
        "$1000",
        "\"Les Chouans\" in 1829 was the first novel this \"La Comedie Humaine\" author published under his own name"
      ]
    ]
  },
  "9": {
    "title": "EYE ON THE UNIVERSE",
    "clues": [
      [
        "$200",
        "A storm of ammonia clouds billowing 150 miles high is seen on this planet"
      ],
      [
        "$400",
        "My heavens!  This comet caused a lot of excitement in March of 1997"
      ],
      [
        "$600",
        "In the center of galaxy NGC-4261 is one of these powerful objects surrounded by a disk of dust"
      ],
      [
        "$800",
        "It's not a beer, it's the ring seen here"
      ],
      [
        "$1000",
        "From the Latin for \"mist\", it's the ethereal type of celestial object seen here"
      ]
    ]
  },
  "10": {
    "title": "HE WAS IN THAT?",
    "clues": [
      [
        "$200",
        "Don't tell mom this \"X-Files\" star was in \"Don't Tell Mom the Babysitter's Dead\""
      ],
      [
        "$400",
        "The heartthrob in the 1953 film \"Titanic\" wasn't Leonardo DiCaprio but this actor seen here"
      ],
      [
        "$600",
        "Look for Jeff Goldblum as the Tricycle Man in this 1975 Robert Altman film set in Tennessee"
      ],
      [
        "$800",
        "His role as the comatose Murphy in \"Coma\" wasn't exactly his \"Magnum\" opus"
      ],
      [
        "$1000",
        "In 1969, in his pre-\"Phantom\" days, he played Cornelius Hackl in the film version of \"Hello, Dolly!\""
      ]
    ]
  },
  "11": {
    "title": "\"LING\"O",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Vocation of Melville's Captain Ahab & crew"
      ],
      [
        "$800",
        "From the Middle English for \"coin with a star\", it's synonymous with British currency"
      ],
      [
        "$1000",
        "Wines made from this German white grape are characterized by a spicy, fruity bouquet"
      ]
    ]
  }
}