{
  "0": {
    "title": "THE PLANETS",
    "clues": [
      [
        "$200",
        "This ringed planet is the farthest one from earth that can be seen with the naked eye"
      ],
      [
        "$400",
        "It's actually too small to influence other planets' orbits, the theory that led to its discovery"
      ],
      [
        "$600",
        "With thick clouds reflecting lots of light, this planet was once known as Lucifer & Phosphorus"
      ],
      [
        "$800",
        "Astrologers say that when this \"Planet of Communication\" goes retrograde, stuff on Earth falls apart"
      ],
      [
        "$1000",
        "This planet's day is almost exactly the same as ours--24 hours, 37 minutes"
      ]
    ]
  },
  "1": {
    "title": "ACTOR-PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "20 years before \"Murphy Brown\", her play \"The Freezer\" was named one of \"the Best Short Plays of 1968\""
      ],
      [
        "$400",
        "Jason Miller wrote & starred in a 1997 play about this actor nicknamed \"The Great Profile\""
      ],
      [
        "$600",
        "(Hi. I'm Paula Cale of Providence.) I originated the role of Suzanne in the play \"Picasso at the Lapin Agile\", written by this \"wild & crazy guy\""
      ],
      [
        "$800",
        "Now best remembered as a playwright, in his day he was famous for playing the ghost of Hamlet's father"
      ],
      [
        "$1000",
        "This British actress seen here based the heroine of her play \"The Mandrake Root\" on her mother, Rachel Kempson"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS ABBREV.",
    "clues": [
      [
        "$200",
        "No money, no goods:C.O.D."
      ],
      [
        "$400",
        "A first sale of stock on the open market:IPO"
      ],
      [
        "$600",
        "Pertaining to a fictitious name:DBA"
      ],
      [
        "$800",
        "Furnisher of financial data on Wall St.:S&P"
      ],
      [
        "$1000",
        "A salary increase in response to inflation:COLA"
      ]
    ]
  },
  "3": {
    "title": "WHAT COULD SHE BE DOING IN THERE?",
    "clues": [
      [
        "$200",
        "Giving herself a wavy look with a home one of these--if it doesn't work, she may not come out for days"
      ],
      [
        "$400",
        "Soothing her tired eyes with slices of this veggie that's popular in British tea sandwiches"
      ],
      [
        "$600",
        "Improving her pedicure with this object made using ground corundum"
      ],
      [
        "DAILY DOUBLE",
        "Using a pumice stone to do this to her skin, from the Latin for \"to strip leaves\""
      ],
      [
        "$1000",
        "Using this Jergens brand's strips to clean out her pores -- I wouldn't go in right now"
      ]
    ]
  },
  "4": {
    "title": "QUOTES FROM 2002",
    "clues": [
      [
        "$200",
        "After an all-night negotiation led to a settlement, Tom Glavine revealed, \"There is no strike\" in this sport"
      ],
      [
        "$400",
        "After that pretzel incident, she said, \"You will be glad to know the president is practicing safe snacks\""
      ],
      [
        "$600",
        "A former senator from Tennessee, he quipped in 2002, \"I am concerned about the economy. I was the first one laid off\""
      ],
      [
        "$800",
        "Prodded about possible insider trading, she remarked on national TV, \"I want to focus on my salads\""
      ],
      [
        "$1000",
        "Regarding Mick Jagger's knighthood, he scoffed, \"It's a paltry honor... hold out for the Lordship, mate\""
      ]
    ]
  },
  "5": {
    "title": "IF THEY MARRIED...",
    "clues": [
      [
        "$200",
        "Frank Zappa's daughter thinks \"Good Times\" comic Jimmie is \"Dy-no-mite!\" & becomes this, like Buzz Aldrin"
      ],
      [
        "$400",
        "Sen. Rodham Clinton conquers Sir Edmund who conquered Everest & becomes..."
      ],
      [
        "$600",
        "If actress Lange of \"Peyton Place\" turned on the \"Heartlight\" of singer Neil, she'd have this jewel of a name"
      ],
      [
        "$800",
        "Ms. Khan, once the lead singer of Rufus, feels for Senator Trent & gets this sweet name"
      ],
      [
        "$1000",
        "Ms. Frontiere, owner of the Rams, marries Lucrezia's brother Cesare & gets this rhyming name"
      ]
    ]
  },
  "6": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Sofia of the Clue Crew reports from on location.) I'm in this famous urban area that covers 843 acres and boasts a skating rink and a zoo"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from on location.) I'm in this city at the site where Fort Dearborn was established in 1803; it's changed a bit since then"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from on location.) I'm on the slopes in the Arapaho National Forest in this state"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from on location.)  I'm at a 1902 estate built by railroad mogul Henry Flagler in this state"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from on location.) I'm enjoying a cappuccino in this Roman piazza, known for its Baroque masterpieces"
      ]
    ]
  },
  "7": {
    "title": "THE ANTHONY QUINN FILM FESTIVAL",
    "clues": [
      [
        "$400",
        "In 1962 Anthony Quinn played a fierce Bedouin leader in this desert epic"
      ],
      [
        "$800",
        "Anthony Quinn is best remembered for his role as this earthy title peasant in a film based on a Kazantzakis novel"
      ],
      [
        "$1200",
        "In this 1943 film \"Incident\", Anthony Quinn & Dana Andrews are mistakenly lynched by a mob"
      ],
      [
        "$1600",
        "Kirk Douglas was Vincent Van Gogh & Anthony Quinn played Paul Gauguin in this artsy 1956 big screener"
      ],
      [
        "$2000",
        "In 1962 Quinn played this title criminal set free so that Christ could be crucified"
      ]
    ]
  },
  "8": {
    "title": "10-LETTER \"W\"ORDS",
    "clues": [
      [
        "$400",
        "Geppetto's occupation"
      ],
      [
        "$800",
        "What's gnu? Just another name for this large African antelope"
      ],
      [
        "$1200",
        "Term for a tornado or whirlwind that occurs over a lake or ocean"
      ],
      [
        "DAILY DOUBLE",
        "It's the breed of dog seen here in a photo by William Wegman"
      ],
      [
        "$2000",
        "It's the German equivalent of a child prodigy"
      ]
    ]
  },
  "9": {
    "title": "HANGING",
    "clues": [
      [
        "$400",
        "Born in Connecticut in 1800, attacked a U.S. arsenal in 1859, hanged for treason the same year"
      ],
      [
        "$800",
        "The first woman executed by the U.S. government, Mary Surratt was hanged for her involvement in this crime"
      ],
      [
        "$1200",
        "Cuauhtemoc, the last ruler of this empire, was hanged by Hernando Cortes"
      ],
      [
        "$1600",
        "Benedict Arnold's co-conspirator, this British major was hanged as a spy on Oct. 2, 1780"
      ],
      [
        "$2000",
        "More than 50 white people were slain during the slave rebellion led by this messianic leader hanged in 1831"
      ]
    ]
  },
  "10": {
    "title": "GARDENS",
    "clues": [
      [
        "$400",
        "The record for the largest one of these garden favorites was of the beefsteak variety & weighed 7 lbs., 12 ounces!"
      ],
      [
        "$800",
        "The first plant to receive a patent was the \"New Dawn\" species of this garden flower in 1931"
      ],
      [
        "$1200",
        "There are Siberian, Dutch, and bearded varieties of this garden favorite"
      ],
      [
        "$1600",
        "The Pascal variety of this crisp garden vegetable has nearly stringless stalks"
      ],
      [
        "$2000",
        "In 1924 the popular magazine originally known as Fruit, Garden, and Home became this"
      ]
    ]
  },
  "11": {
    "title": "OF BABYLON",
    "clues": [
      [
        "$400",
        "The ruins of the ancient city of Babylon are located just south of this capital city"
      ],
      [
        "$800",
        "The Salix babylonica seen here is commonly known by this \"unhappy\" name"
      ],
      [
        "$1200",
        "Historians refer to the dispersion of these people after their Babylonian exile as \"the Diaspora\""
      ],
      [
        "DAILY DOUBLE",
        "Following the capture of King Nabonidus in 539 B.C., this empire completed its conquest of Babylon"
      ],
      [
        "$2000",
        "Break the code to discover he was the sixth ruler of Babylon's Amorite dynasty"
      ]
    ]
  }
}