{
  "0": {
    "title": "SCHOOLHOUSE ROCK",
    "clues": [
      [
        "$200",
        "A Multiplication Rock song about this number used Noah's Ark to illustrate its point"
      ],
      [
        "$400",
        "\"Hey! That smarts! Ouch! That hurts! You! That's no fair givin' a guy a short down there!\" can be heard in this grammar song"
      ],
      [
        "$600",
        "Zachary Sanders sang, \"To run, to go, to get, to give--this\" part of speech \"you're what's happenin'\""
      ],
      [
        "$800",
        "\"Well now I'm stuck in committee and I'll sit here and wait\" to hear this how-a-law-gets-passed song"
      ],
      [
        "$1000",
        "On a tribute CD, Better Than Ezra covered this favorite that said \"and, but and or, they'll get you pretty far\""
      ]
    ]
  },
  "1": {
    "title": "THE PREAMBLE",
    "clues": [
      [
        "$200",
        "Feel free to cue the \"Schoolhouse Rock\" tune: \"We the people, in order to form\" these next 4 preamble words"
      ],
      [
        "$400",
        "It's the first thing the preamble wishes to \"establish\"; truth & the American way would have to come later"
      ],
      [
        "$600",
        "The preamble sets forth to \"insure domestic\" this"
      ],
      [
        "$800",
        "Boldly packing a lot into one very long sentence, the preamble wishes to \"secure the blessings of\" this"
      ],
      [
        "$1000",
        "Meaning \"to enact by law\", this word precedes \"and establish this Constitution for the United States of America\""
      ]
    ]
  },
  "2": {
    "title": "A NOUN IS A PERSON, PLACE OR THING",
    "clues": [
      [
        "$200",
        "Thing:Tin-y silverware"
      ],
      [
        "$400",
        "Person:The controversial Supreme Court nominee seen here"
      ],
      [
        "$600",
        "Place:The Irish county where you'll find Kinsale Harbor"
      ],
      [
        "$800",
        "Thing:Tolkien's evil version of a goblin"
      ],
      [
        "$1000",
        "Place:The Pennsylvania city where the Articles of Confederation were adopted"
      ]
    ]
  },
  "3": {
    "title": "THE FOUR-LEGGED ZOO",
    "clues": [
      [
        "$200",
        "In Merrimack, New Hampshire, you can tour the Anheuser-Busch brewery & visit its stables of these horses"
      ],
      [
        "$400",
        "Seen here, the fennec is the smallest one of these animals, and it has the longest ears relative to body size"
      ],
      [
        "DAILY DOUBLE",
        "One of these long-lived animals that died in 1966 was reportedly given to the King of Tonga by Captain Cook"
      ],
      [
        "$800",
        "A dzo is the hybrid offspring of a cow & this Tibetan beast of burden"
      ],
      [
        "$1000",
        "Found in the Galapagos Islands, the marine species of this is the only lizard that uses the sea as a habitat"
      ]
    ]
  },
  "4": {
    "title": "THREE IS A MAGIC NUMBER",
    "clues": [
      [
        "$200",
        "\"When shall we three meet again?  In thunder, lighting, or in rain?\" is the first line of this play"
      ],
      [
        "$400",
        "Ths pro sport has a 3-point play & a 3-second rule"
      ],
      [
        "$600",
        "This American sitcom was based on the British sitcom \"A Man About the House\""
      ],
      [
        "$800",
        "The 3 common speeds of phonograph records for sale in 1949"
      ],
      [
        "$1000",
        "A proton contains 3 of these subatomic particles, 2 \"up\" & 1 \"down\""
      ]
    ]
  },
  "5": {
    "title": "UNPACK YOUR ADJECTIVES",
    "clues": [
      [
        "$200",
        "Carly Simon knows \"your'e so\" this, you probably think this clue is about you"
      ],
      [
        "$400",
        "It borders the fairway on a golf course; as an adjective it can also mean coarse"
      ],
      [
        "$600",
        "Corpulent, or the last name of the creator of the corpulent Nero Wolfe"
      ],
      [
        "$800",
        "An angle greater than 90 degrees but less than 180, it's \"not sharp\""
      ],
      [
        "$1000",
        "In titles of famous novels, it precedes \"and the Dead\" & \"Lunch\""
      ]
    ]
  },
  "6": {
    "title": "NEW NAME",
    "clues": [
      [
        "$400",
        "Persia"
      ],
      [
        "$800",
        "Siam"
      ],
      [
        "$1200",
        "Ceylon"
      ],
      [
        "$1600",
        "Cathay"
      ],
      [
        "$2000",
        "Abyssinia"
      ]
    ]
  },
  "7": {
    "title": "TEAMS THAT DON'T END IN S",
    "clues": [
      [
        "$400",
        "Kenesaw Mountain Landis banned for life 8 players of this baseball team for helping fix the 1919 World Series"
      ],
      [
        "$800",
        "In 1979 New Orleans lost its NBA franchise to Utah, which strangely enough chose to keep this nickname"
      ],
      [
        "$1200",
        "\"Rudy\" & \"Knute Rockne, All American\" are both films that focus on the football team nicknamed this"
      ],
      [
        "DAILY DOUBLE",
        "This Colorado team used to be known as the Quebec Nordiques"
      ],
      [
        "$2000",
        "Alabama has the Crimson Tide & Tulane has this colorful nickname"
      ]
    ]
  },
  "8": {
    "title": "SHORT STORY WRITERS",
    "clues": [
      [
        "$400",
        "While in Paris in the 1820s, this \"Rip Van Winkle\" author co-wrote plays with John Howard Payne"
      ],
      [
        "$800",
        "He set 2 of his stories, \"The Balloon Hoax\" & \"The Gold-Bug\", on Sullivan's Island, S.C., where he'd served in the army"
      ],
      [
        "$1200",
        "Is 1906 collection \"The Four Million\" contained some of his best-known stories, including \"The Gift of the Magi\""
      ],
      [
        "DAILY DOUBLE",
        "A 1900 collection of his short stories was titled \"The Son of the Wolf\""
      ],
      [
        "$2000",
        "The \"Old Manse\" in Concord where he & his wife Sophia lived from 1842 to 1845 was rented from Ralph Waldo Emerson"
      ]
    ]
  },
  "9": {
    "title": "HOT DRINKS",
    "clues": [
      [
        "$400",
        "\"House rules\" for this fermented fruity potable include using it in hot buttered rum"
      ],
      [
        "$800",
        "Americans at a military base in Limerick help popularize this \"national\" drink that can be made with Jameson"
      ],
      [
        "$1200",
        "This \"hot\" drink was derived from the sap of a Palmyra palm; today it's often made with bourbon & cloves"
      ],
      [
        "$1600",
        "This warm frothy beverage made with rum & brandy shares its name with a Hanna-Barbera animated pair"
      ],
      [
        "$2000",
        "The angel in \"It's a Wonderful Life\" asks for this type of wine, \"heavy on the cinammon & light on the cloves\""
      ]
    ]
  },
  "10": {
    "title": "YOU'RE IN FOR A BATTLE",
    "clues": [
      [
        "$400",
        "The 1453 battle of this capital signaled the end of the Byzantine Empire"
      ],
      [
        "$800",
        "In this 1940 battle, a much smaller air force held off 2,500 German planes for many months"
      ],
      [
        "$1200",
        "More than 100 Japanese ships were defeated by a U.S. force half that size in this decisive battle of June 1942"
      ],
      [
        "$1600",
        "The valley of this French river was the scene of a 1916 battle that had over 1 million casualties"
      ],
      [
        "$2000",
        "At this 1415 battle, a force of about 6,000 English, mostly archers, defeated 25,000 French troops"
      ]
    ]
  },
  "11": {
    "title": "JEOPORTMANTEAU!",
    "clues": [
      [
        "$400",
        "Pachyderm plus ghost"
      ],
      [
        "$800",
        "Brett Favre or John Elway plus knapsack"
      ],
      [
        "$1200",
        "Pansy or daffodil plus lycanthrope"
      ],
      [
        "$1600",
        "Sam Malone plus preparing meat by pounding & flavoring"
      ],
      [
        "$2000",
        "Tear-shedding reptile plus something you can be \"perched on the horns of\""
      ]
    ]
  }
}