{
  "0": {
    "title": "REMEMBER THE 1800s?",
    "clues": [
      [
        "$200",
        "Brides wore a wide variety of colors before that trendsetter Queen Victoria popularized this one in 1840"
      ],
      [
        "$400",
        "A film shot in 1899 showed the \"Panorama from the Tower of\" this bridge (wanna buy it?)"
      ],
      [
        "$600",
        "Patented in 1834, this 2-wheeled cab was named for its original designer--probably a good-looking fellow"
      ],
      [
        "DAILY DOUBLE",
        "When S.F.'s Palace Hotel opened in 1875, visitors were amazed by these devices that were then known as \"rising rooms\""
      ],
      [
        "$1000",
        "Sounds \"fishy\": he administered the presidential oath of office to Andrew Johnson & presided over his impeachment trial"
      ]
    ]
  },
  "1": {
    "title": "YANKEE STADIUM",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reads from Yankee Stadium in the Bronx, NY.)  As Yankee Stadium is the house he built, it's appropriate that this slugger is honored in Monument Park"
      ],
      [
        "$400",
        "History ain't what it used to be: 2 No. 8's are on Yankee Stadium's retired Nos. wall, Bill Dickey's & this malaprop-master's"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reads from the stands of Yankee Stadium in the Bronx, New York.)  I'm in the Yankee Stadium section where, in 1977, this man's third home run of World Series game six landed; all were hit on the first pitch"
      ],
      [
        "$800",
        "\"Enter Sandman\" plays at Yankee Stadium every time this closer, 1999's World Series MVP, takes the mound"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reads from Monument Park in Yankee Stadium, Bronx, NY.)  Yankee Stadium's Monument Park honors this first baseman whose career was tragically cut short"
      ]
    ]
  },
  "2": {
    "title": "RELIGION IN CORPORATIONS",
    "clues": [
      [
        "$200",
        "This car company that promoted \"baseball, hot dogs, apple pie\" sponsored the \"Come Together and Worship Tour\""
      ],
      [
        "$400",
        "Clothing chain Forever 21 puts this biblical book & the chapter & verse 3:16 on the bottom of bags"
      ],
      [
        "$600",
        "This Seattle-based airline puts prayer cards on the food trays"
      ],
      [
        "$800",
        "Starbucks began putting quotes on its cups by this author of \"The Purpose-Driven Life\""
      ],
      [
        "$1000",
        "This national chicken sandwich restaurant stays closed on Sundays so employees can focus on faith & family"
      ]
    ]
  },
  "3": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "A \"gonzo\" journalist:Stockton"
      ],
      [
        "$400",
        "Founder of an oil company:Davison"
      ],
      [
        "$600",
        "U.S. ambassador & political patriarch:Patrick"
      ],
      [
        "$800",
        "A suffragette:Brownell"
      ],
      [
        "$1000",
        "A 1960s Defense Secretary:Strange"
      ]
    ]
  },
  "4": {
    "title": "LET'S VISIT SPRINGFIELD",
    "clues": [
      [
        "$200",
        "International Harvester was historically a major employer in Springfield, near Dayton in this state"
      ],
      [
        "$400",
        "Situated on the picturesque Sangamon River, Springfield in this state is served by Capital Airport"
      ],
      [
        "$600",
        "After seeing a show at Juanita K. Hammons Hall in Springfield in this state, you can head on to Branson"
      ],
      [
        "$800",
        "Springfield in this state is where the common spring clothespin was invented & a Green Mountain guide is published"
      ],
      [
        "$1000",
        "If you hurt yourself in Springfield in this state, head over to the McKenzie-Willamette Hospital"
      ]
    ]
  },
  "5": {
    "title": "\"S\"TUFF",
    "clues": [
      [
        "$200",
        "This term for the illegal selling of concert tickets sounds like a bad way to lose your hair"
      ],
      [
        "$400",
        "Alphabetically, he's the last of Snow White's 7 dwarfs"
      ],
      [
        "$600",
        "From the Latin for \"salted\", it's spicy, seasoned meat chopped & stuffed into a tube of intestine"
      ],
      [
        "$800",
        "Attributed to Druids, Greeks & even Romans, this Neolithic site on Salisbury Plain was erected by unknown builders"
      ],
      [
        "$1000",
        "In the Bible's Book of Judges, he carried the Gates of Gaza about 40 miles to a hilltop near Hebron"
      ]
    ]
  },
  "6": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$400",
        "The 6 \"inert\" elements occur naturally primarily in this state of matter"
      ],
      [
        "$800",
        "Bittern, a source of bromides & iodides, is the solution left after this has been crystallized from seawater"
      ],
      [
        "$1200",
        "Distillation is separating a mixture by boiling & this process, converting it back into a liquid"
      ],
      [
        "$1600",
        "To separate 2 liquids mixed together, use this device that helped Theodor Svedberg win a 1926 Nobel prize"
      ],
      [
        "$2000",
        "This chemist must have put other projects on the back \"burner\" when he discovered cesium in 1860"
      ]
    ]
  },
  "7": {
    "title": "AUTO-BREVIATIONS",
    "clues": [
      [
        "$400",
        "Remember that the S in \"MSRP\" stands for this--the dealer's allowed to sell cheaper"
      ],
      [
        "$800",
        "To get good traction on rocks or snow, bypass \"FWD\" & \"RWD\" & go for this, \"AWD\""
      ],
      [
        "$1200",
        "Make, model, place of manufacture & even optional equipment are encoded in the \"VIN\", short for this"
      ],
      [
        "$1600",
        "It's the \"PO\" in a \"CPO\" vehicle, a late-model used car made to look like new"
      ],
      [
        "$2000",
        "A \"CVT\", using a belt instead of gears for smoothness, is a continuously variable this"
      ]
    ]
  },
  "8": {
    "title": "THE BBC's 100 GREATEST BRITONS",
    "clues": [
      [
        "$400",
        "No. 1:A former war correspondent, in 1940 he succeeded Neville Chamberlain"
      ],
      [
        "$800",
        "No. 3:In 1981 750 million people worldwide watched her wedding"
      ],
      [
        "$1200",
        "No. 19:Appeared on \"The Ed Sullivan Show\" in 1964, knighted in 1997"
      ],
      [
        "$1600",
        "No. 25:This best-selling author & scientist seen here"
      ],
      [
        "DAILY DOUBLE",
        "No. 54:Froze to death with several companions in March 1912"
      ]
    ]
  },
  "9": {
    "title": "ONE NATION",
    "clues": [
      [
        "$400",
        "The one nation over 2 million square miles in area that borders no other countries"
      ],
      [
        "DAILY DOUBLE",
        "The one nation in Europe with a female head of government"
      ],
      [
        "$1200",
        "The one nation in the world with the same name as a U.S. state"
      ],
      [
        "$1600",
        "The one nation in the world whose name begins with the letter \"O\""
      ],
      [
        "$2000",
        "The one nation in the world with Catalan as an official language is this small one in the Pyrenees"
      ]
    ]
  },
  "10": {
    "title": "\"UNDER\"",
    "clues": [
      [
        "$400",
        "Word that describes the status of a policeman secretly gathering information in disguise"
      ],
      [
        "$800",
        "In sports, it's the team or player who is expected to lose to a much more powerful opponent"
      ],
      [
        "$1200",
        "Rip Torn originally had this job backing up the role of Brick in \"Cat on a Hot Tin Roof\" & later got the role himself"
      ],
      [
        "$1600",
        "To not let enough light into the camera for enough time to get a good image"
      ],
      [
        "$2000",
        "It's background music, as well as a line drawn beneath something for emphasis"
      ]
    ]
  },
  "11": {
    "title": "GODZILLA",
    "clues": [
      [
        "$400",
        "In the first film, once Godzilla gets angry, he's intent on destroying this capital city of 8 million"
      ],
      [
        "$800",
        "Apparently bored with his old conquests, in the 1998 version, Godzilla is intent on destroying this metropolis"
      ],
      [
        "$1200",
        "In a quirky short film of 1969, this innocent Disney character faces off vs. Godzilla with predictable results"
      ],
      [
        "$1600",
        "Scenes of this \"Ironside\" actor were added to the original \"Godzilla\" before opening in the U.S."
      ],
      [
        "$2000",
        "Over the years, Godzilla's adversaries have included King Kong, Gigan & in 1964, this giant insect"
      ]
    ]
  }
}