{
  "0": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Chapter 13 of this classic novel is called \"Another View of Hester\""
      ],
      [
        "$400",
        "He published the first 4 of his fairy tales in an 1835 pamphlet; \"The Tinder Box\" was among them"
      ],
      [
        "$600",
        "Nicodemus Frapp is a narrow-minded evangelist in \"Tono-Bungay\", a 1909 novel by this author of \"The Time Machine\""
      ],
      [
        "$800",
        "This author of \"The Good Earth\" based the heroine of her 1938 novel \"This Proud Heart\" on herself"
      ],
      [
        "$1000",
        "In Wonderland, Alice comes across a large one of these with a snooty caterpillar atop it"
      ]
    ]
  },
  "1": {
    "title": "LET THE GAMES BEGIN",
    "clues": [
      [
        "$200",
        "A total of 22 means you've gone \"bust\" in this card game"
      ],
      [
        "$400",
        "It's the most expensive property in the U.S. version of Monopoly"
      ],
      [
        "$600",
        "On a basic playing board in this matching game, the numbers range from B-1 to O-75"
      ],
      [
        "$800",
        "\"Acey Deucey\" is a variation of this board game that was introduced to Europe by the Arabs"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew uses sticks to toss a hoop back and forth with Kelly at Old World Wisconsin.) The 19th-century game we're playing got this name, because it taught players to have these; you might be in somebody's good ones"
      ]
    ]
  },
  "2": {
    "title": "LANDMARK'S THE SPOT",
    "clues": [
      [
        "$200",
        "It's the landmark seen here in typical fog"
      ],
      [
        "$400",
        "If you're nosing around the landmark seen here, we knows you knows you're in this state"
      ],
      [
        "$600",
        "Oddly, Olivier & Handel lie in this area of Westminster Abbey, along with Browning & Tennyson"
      ],
      [
        "$800",
        "Dating back to the 16th century, it's his namesake cathedral seen here"
      ],
      [
        "$1000",
        "The 630-foot-high landmark seen here was designed by this European architect"
      ]
    ]
  },
  "3": {
    "title": "THAT'S WHAT I LIKE ABOUT THE SOUTH",
    "clues": [
      [
        "$200",
        "The American Heritage Dictionary calls this pronoun the most famous feature of Southern dialects"
      ],
      [
        "$400",
        "A state capital since 1849, it showed Southern hospitality in 2005 as its population grew by 50% after Katrina"
      ],
      [
        "$600",
        "The Mississippi's oldest operating steamboat is this type of Southern lady \"of Louisville\""
      ],
      [
        "$800",
        "The name of a popular Southern liquor brand, it's also the state game bird of Alabama"
      ],
      [
        "$1000",
        "Scenic traces include one along Lake Pontchartrain & a 500-mile one from Nashville to this city"
      ]
    ]
  },
  "4": {
    "title": "INTO THE \"WOOD\"s",
    "clues": [
      [
        "$200",
        "Knothead & Splinter are the nephew & niece of this cartoon bird produced by Walter Lantz"
      ],
      [
        "$400",
        "1969 rock festival site"
      ],
      [
        "$600",
        "A heavyset rodent common in northern North America"
      ],
      [
        "$800",
        "On an orchestral score, the music for this instrument group is at the top"
      ],
      [
        "$1000",
        "He's the Washington journalist & \"Jeopardy!\" stalwart seen here"
      ]
    ]
  },
  "5": {
    "title": "BRANDO",
    "clues": [
      [
        "$200",
        "\"Family\" man Don Vito Corleone"
      ],
      [
        "$400",
        "Terry Malloy, who could've been a contender"
      ],
      [
        "$600",
        "Blanche's brother-in-law Stanley"
      ],
      [
        "$800",
        "Col. Kurtz, who lives in the heart of darkness"
      ],
      [
        "DAILY DOUBLE",
        "Johnny, leader of the Black Rebels"
      ]
    ]
  },
  "6": {
    "title": "NEWS ON THE MARCH",
    "clues": [
      [
        "$400",
        "On March 10, 1876 he spoke by telephone to Thomas Watson"
      ],
      [
        "$800",
        "Nationalists from this Commonwealth attacked the U.S. Capitol March 1, 1954, injuring 5 representatives"
      ],
      [
        "$1200",
        "On March 29, 2004 Latvia & 6 other ex-Communist nations joined this organization"
      ],
      [
        "DAILY DOUBLE",
        "On March 10, 1629 this king dissolved Parliament, leading to his eventual downfall & demise"
      ],
      [
        "$2000",
        "In March 1967 Robert Kennedy came up with a nifty Vietnam peace plan, but this Secretary of State rejected it"
      ]
    ]
  },
  "7": {
    "title": "MUSIC/TELEVISION",
    "clues": [
      [
        "$400",
        "Phil Collins, Ted Nugent & The Fat Boys hit the Sunshine State on this '80s cop show"
      ],
      [
        "$800",
        "Legendary singer Eartha Kitt was just purr-fect as this \"Batman\" villainess"
      ],
      [
        "$1200",
        "This country star became a sitcom grandma at the end of her first season on the WB"
      ],
      [
        "$1600",
        "Going from Salt-N-Pepa to Dr. Pepa, the musician was in the house counseling Janice Dickinson on this VH1 reality show"
      ],
      [
        "$2000",
        "Hey, now!  Elvis Costello sold Hank Kingsley a lemon of a sports car on this HBO comedy"
      ]
    ]
  },
  "8": {
    "title": "TREES & SHRUBS",
    "clues": [
      [
        "$400",
        "A 1912 gift from Japan, the Yoshino species of this tree is found in great abundance by the Jefferson Memorial"
      ],
      [
        "$800",
        "In 1963 Louisiana chose this \"bald\" tree native to the swamps & wetlands as its state tree"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew delivers the clue from the World Forestry Center in Oregon.)  The familiar North American broad-leafed trees are mainly this type, from the Latin for \"falling off\""
      ],
      [
        "$1600",
        "This shrub produces clusters appropriately called catkins said to resemble kittens climbing up the twig"
      ],
      [
        "$2000",
        "This shrub whose name is from Greek for \"rose tree\" is among the many plants growing on Himalayan slopes"
      ]
    ]
  },
  "9": {
    "title": "RHYME TIME FOOD & DRINK",
    "clues": [
      [
        "$400",
        "A hilarious bee product"
      ],
      [
        "$800",
        "A thin pancake with a Concord fruit filling"
      ],
      [
        "$1200",
        "A malt beverage like O'Doul's with little or no alcohol"
      ],
      [
        "$1600",
        "An acrid-tasting deep-fried cake full of corn or crab"
      ],
      [
        "$2000",
        "An ever so tiny piece of the hepatic organ"
      ]
    ]
  },
  "10": {
    "title": "LARCENY DELL'ARTE",
    "clues": [
      [
        "$400",
        "20 paintings by this man, including the one seen here, were stolen briefly from the Stedelijk Museum in 1991"
      ],
      [
        "$800",
        "This Spaniard's portrait of the Duke of Wellington was stolen from the U.K. in 1961"
      ],
      [
        "$1200",
        "$300 million worth of art was stolen from the Gardener Museum including the only marine painting by this Dutchman"
      ],
      [
        "$1600",
        "NYC's largest art theft happened in 1988 & saw the loss of 2 of this Renaissance friar's masterpieces"
      ],
      [
        "$2000",
        "The august painting seen here by this Frenchman was stolen from Paris, along with 8 others, in 1985"
      ]
    ]
  },
  "11": {
    "title": "BRAND-O",
    "clues": [
      [
        "$400",
        "Cryst & Krispo were potential names for this brand of shortening"
      ],
      [
        "$800",
        "George Blaisdell invented this lighter in 1932"
      ],
      [
        "$1200",
        "Fido knows that Robert Hunsicker created this dog food brand"
      ],
      [
        "$1600",
        "Models of this car brand include the Metro & the Storm"
      ],
      [
        "$2000",
        "You'll go really fast in this swimwear brand worn by Olympic gold medalists"
      ]
    ]
  }
}