{
  "0": {
    "title": "YANKEE INGENUITY",
    "clues": [
      [
        "$100",
        "He sketched out a model of his telegraph during an ocean voyage in 1832"
      ],
      [
        "$200",
        "Eli Whitney saw little profit from this invention as unauthorized copies sprouted up everywhere"
      ],
      [
        "$300",
        "John Fitch launched a vessel of this type in 1787, 16 years before Robert Fulton"
      ],
      [
        "$400",
        "To demonstrate his safety brake, this inventor jumped in an elevator & cut the cables"
      ],
      [
        "$500",
        "He launched the first liquid propellant rocket in 1926 at his Aunt Effie's Massachusetts farm"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE & PLACES",
    "clues": [
      [
        "$100",
        "In New Zealand, a pakeha is a person who isn't descended from these natives"
      ],
      [
        "$200",
        "Corfiotes are natives of this island that isn't far from Albania"
      ],
      [
        "$300",
        "Orcadians don't live on the planet Ork but in the Orkney Islands of this British Isles country"
      ],
      [
        "$400",
        "The people of this \"Magnolia State\" are sometimes known as Mud-Cats"
      ],
      [
        "$500",
        "It's the religion of most of the Uzbeks in Uzbekistan"
      ]
    ]
  },
  "2": {
    "title": "SHE'S MY FIRST LADY!",
    "clues": [
      [
        "$100",
        "Barbara"
      ],
      [
        "$200",
        "Mamie"
      ],
      [
        "$300",
        "Rosalynn"
      ],
      [
        "$400",
        "Lucy"
      ],
      [
        "$500",
        "Lou"
      ]
    ]
  },
  "3": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$100",
        "Instrument you're most likely to hear at the Braemar Gathering & other Highland Games"
      ],
      [
        "$200",
        "Musical instrument ineptly played by private Hannibal Dobbs on the TV series \"F Troop\""
      ],
      [
        "$300",
        "This percussion instrument with small jingling disks is often used to provide a gypsy effect in musical pieces"
      ],
      [
        "$400",
        "The lowest-pitched of the brass instruments, its name is from the Latin for trumpet"
      ],
      [
        "$500",
        "Medieval instrument heard here"
      ]
    ]
  },
  "4": {
    "title": "CELEBRITY RELATIVES",
    "clues": [
      [
        "$100",
        "The father of \"ER\"'s Julianna Margulies wrote this product's \"Plop, Plop, Fizz, Fizz\" jingle"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Carol Burnett.)  On TV I first pulled on my left ear as a way of saying hello to this relative who was at home"
      ],
      [
        "$300",
        "Her mother originated the column of household hints that she took over at age 26 in 1977"
      ],
      [
        "$400",
        "This actor & his brother Brett played brothers Larry & Jimmy Flynt in 1996's \"The People vs. Larry Flynt\""
      ],
      [
        "$500",
        "This TV comic's mother Betty is a spokesperson for the Human Rights Campaign, a national gay rights group"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH COD",
    "clues": [
      [
        "$100",
        "A stick used for punishment; don't \"spare\" it"
      ],
      [
        "$200",
        "It's the past participle of \"shoe\", & we're not horsing around"
      ],
      [
        "$300",
        "To poke, perhaps with a cattle implement"
      ],
      [
        "$400",
        "A style once worn in swingin' London, or Peggy Lipton's \"Squad\""
      ],
      [
        "$500",
        "Perhaps from obsolete Dutch for \"shred\", it's a young cod or haddock"
      ]
    ]
  },
  "6": {
    "title": "NATHANIEL HAWTHORNE",
    "clues": [
      [
        "$200",
        "One of Hawthorne's last works, \"Chiefly About War Matters\", was chiefly about this war"
      ],
      [
        "$400",
        "Hawthorne added this letter to his last name when he began writing stories"
      ],
      [
        "$600",
        "Hawthorne based \"The Celestial Railroad\" on this John Bunyan work, one of his boyhood favorites"
      ],
      [
        "$800",
        "Mrs. Hawthorne's nickname for this family friend & novelist was \"Mr. Omoo\""
      ],
      [
        "$1000",
        "Hawthorne died while traveling through New Hampshire with this former president, his close friend"
      ]
    ]
  },
  "7": {
    "title": "ANIMAL NAME ORIGINS",
    "clues": [
      [
        "$200",
        "In Sanskrit this speedy animal's name was chitraka, meaning \"speckled\""
      ],
      [
        "$400",
        "Discovered & decimated in less than 200 years, its name is from the Portuguese for \"foolish\""
      ],
      [
        "DAILY DOUBLE",
        "These colorful beetles were named in honor of the Virgin Mary"
      ],
      [
        "$800",
        "The story goes Capt. Cook asked what that animal was & a local replied this, meaning \"Don't understand\""
      ],
      [
        "$1000",
        "This name for the spiny anteater is from the Greek for \"viper\"; it has a venom system"
      ]
    ]
  },
  "8": {
    "title": "FILMS OF THE '40S",
    "clues": [
      [
        "$200",
        "20th Century Fox oddly chose the month of June to release this 1947 fable about Kris Kringle"
      ],
      [
        "$400",
        "He directed Judy Garland in \"Meet Me In St. Louis\" & married her the next year"
      ],
      [
        "$600",
        "He was the subject of the 1946 biopic seen here:\"You see, tomorrow I leave for Hollywood, according to what they call 'talking pictures', so what's going to happen to me?\""
      ],
      [
        "$800",
        "The title of this Boyer-Bergman film became a verb meaning to make someone doubt his sanity"
      ],
      [
        "$1000",
        "Don't look for a mail carrier in this 1946 crime flick--he's only a metaphor"
      ]
    ]
  },
  "9": {
    "title": "APRIL",
    "clues": [
      [
        "$200",
        "Holly Joan Hart, this magazine's April 1998 centerfold, likes F. Scott Fitzgerald & bubble baths"
      ],
      [
        "$400",
        "In 1789 the first of these events took place in April; it was later moved to March, then January"
      ],
      [
        "$600",
        "2 American car models, or the 2 signs of the Zodiac that cover parts of April"
      ],
      [
        "$800",
        "It's the 1991 film about 4 women who share an Italian villa for a month"
      ],
      [
        "$1000",
        "April 5 is the feast day of St. Vincent Ferrer, patron of these workers, like Sir Thomas Crapper"
      ]
    ]
  },
  "10": {
    "title": "SHOWERS",
    "clues": [
      [
        "$200",
        "Minnie Driver, Scott Wolf & LeAnn Rimes are among celebrities who've confessed to doing this in the shower"
      ],
      [
        "$400",
        "This type of enclosure for showering shares its name with a home for horses"
      ],
      [
        "$600",
        "The name of this thin mortar that seals tiles can also refer to meal or malt"
      ],
      [
        "$800",
        "In 1993 this Teledyne brand produced its 40 millionth shower massage unit"
      ],
      [
        "$1000",
        "A squirting shower head may be clogged with this--the calcium compound, not the fruit"
      ]
    ]
  },
  "11": {
    "title": "THE MAYFLOWER",
    "clues": [
      [
        "$200",
        "A replica of the Mayflower is docked on the waterfront of this Massachusetts city"
      ],
      [
        "$400",
        "Samoset stunned the Pilgrims when he welcomed them to America in this language"
      ],
      [
        "DAILY DOUBLE",
        "No Puritan, this friend of Myles Standish was the last surviving signer of The Mayflower Compact"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}