{
  "0": {
    "title": "PUDDING",
    "clues": [
      [
        "$100",
        "It's traditional to serve plum pudding on this holiday, but don't put any plums in it"
      ],
      [
        "$200",
        "In \"Through the Looking-Glass\", the pudding reprimands this girl for cutting a slice of him"
      ],
      [
        "$300",
        "Some cooks butter slices of this staple before making pudding from it"
      ],
      [
        "$400",
        "Of Spotted Dick, Spotted Darwin or Spotted Dudley, the one that really is an English pudding"
      ],
      [
        "$500",
        "Luckily, this \"pudding\" served with roast beef doesn't contain the terriers of the same name"
      ]
    ]
  },
  "1": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Faith,Glenn,Harrison"
      ],
      [
        "$200",
        "Vanessa,Treat,Anson"
      ],
      [
        "$300",
        "Andy,Melanie,D.W."
      ],
      [
        "$400",
        "Timothy,Lauren,E.F."
      ],
      [
        "$500",
        "Pam,David Alan,Roosevelt"
      ]
    ]
  },
  "2": {
    "title": "PITCHES FROM THE CRYPT",
    "clues": [
      [
        "$100",
        "10 years after his death, he can be seen on TV dancing with Dirt Devil vacuum cleaners"
      ],
      [
        "$200",
        "The National Cattlemen's Beef Assn. continued to use this actor's voice in ads after his July 1997 death"
      ],
      [
        "$300",
        "Known for introducing acts on his '50s variety show, he introduced the new Mercedes S.U.V. in 1997"
      ],
      [
        "$400",
        "The footage of Humphrey Bogart in this soda's commercial was shot decades before the soda's 1982 debut"
      ],
      [
        "$500",
        "This brewery runs commercials featuring John Wayne & the cast of \"Bonanza\""
      ]
    ]
  },
  "3": {
    "title": "THEY'RE HISTORY!",
    "clues": [
      [
        "$100",
        "This \"Scourge of God\" was a real Hun-y; he had his brother Bleda killed in 445"
      ],
      [
        "$200",
        "Having lost about half his troops whil crossing the Alps, he recruited about 15,000 Gauls"
      ],
      [
        "$300",
        "Known for his long wall, he also built Rome's magnificent Athenaeum"
      ],
      [
        "$400",
        "During his long reign, this Egyptian king built temples at many sites, including Abu Simbel"
      ],
      [
        "$500",
        "A little birdie \"ptold\" me: after Alexander the Great's death, this general took control of Egypt"
      ]
    ]
  },
  "4": {
    "title": "THE DEVIL'S MUSIC",
    "clues": [
      [
        "$100",
        "According to the title of a song by Mitch Ryder & the Detroit Wheels, it's what the Devil had on"
      ],
      [
        "$200",
        "This man's band had a hit with the song heard here:"
      ],
      [
        "$300",
        "This Australian band's 1987 album \"Kick\" had the \"Devil Inside\", which peaked at No. 2 in 1988"
      ],
      [
        "DAILY DOUBLE",
        "Title that completes the lyrics heard here:\"You look like an angel (look like an angel) /Walk like an angel (walk like an angel) /Talk like an angel /But I got wise...\""
      ],
      [
        "$500",
        "This Rolling Stones song says, \"Pleased to meet you, hope you guess my name\""
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$100",
        "The one-time flying nun who lands on a magical baseball diamond on your farm"
      ],
      [
        "$200",
        "Vampire Lestat creator who's a \"San Francisco treat\""
      ],
      [
        "$300",
        "Disaffected group born after 1965 who are investigated by Mulder & Scully"
      ],
      [
        "$400",
        "The lead singer of the Miracles who was stranded on a desert island"
      ],
      [
        "$500",
        "A Baskin-Robbins treat used for top secret discussion on \"Get Smart\""
      ]
    ]
  },
  "6": {
    "title": "MEET AL GORE",
    "clues": [
      [
        "$200",
        "Enlisting in 1969, Gore served as an Army reporter in this foreign country"
      ],
      [
        "$400",
        "This film star was Al's roommate at Harvard around the time Will Smith was born:\"I'm talkin' to you!  You know how many of your kind I've swatted with a newspaper?  You're nothing but a smear on the sports page to me, you slimy, gut-sucking, intestinal parasite!\""
      ],
      [
        "$600",
        "Author Erich Segal says Oliver Barrett IV in this 1970 novel was partly based on Al"
      ],
      [
        "$800",
        "Al's 1992 treatise on the environment was titled this \"in the Balance\""
      ],
      [
        "$1000",
        "On his way to defeat in the heated 1992 campaign, this man called Al \"Mr. Ozone\" & a \"Bozo\""
      ]
    ]
  },
  "7": {
    "title": "PUNCHY WRITERS",
    "clues": [
      [
        "$200",
        "\"By George\" is an appropriate title for this boxer's 1995 autobiography"
      ],
      [
        "$400",
        "In this Hemingway story, the title thugs come to Henry's diner looking to bump off a prizefighter"
      ],
      [
        "DAILY DOUBLE",
        "He discussed Ali vs. Foreman in his book \"The Fight\" & in the 1996 film \"When We Were Kings\""
      ],
      [
        "$800",
        "He was boxing editor for Sports Illustrated before writing the script for \"On the Waterfront\""
      ],
      [
        "$1000",
        "Based on a play by Clifford Odets, it's the 1939 boxing film seen here:\"Well, I've made up my mind to win the middleweight crown.\"\"But your heart's in music!\""
      ]
    ]
  },
  "8": {
    "title": "BROOKLYN NEIGHBORHOODS",
    "clues": [
      [
        "$200",
        "In 1968 this area called \"Bed-Stuy\" elected Shirley Chisholm, the first black woman in Congress"
      ],
      [
        "$400",
        "Created in 1903, Luna Park in this amusement area was sort of an early version of Fantasyland"
      ],
      [
        "$600",
        "A street gang in a 1974 film was called \"The Lords of\" this large Brooklyn neighborhood"
      ],
      [
        "$800",
        "As the setting for \"The Honeymooners\", this area is SW Brooklyn could be called Kramdenhurst"
      ],
      [
        "$1000",
        "These \"Heights\" populated by African Americans & Hasidic Jews were the site of rioting in 1991"
      ]
    ]
  },
  "9": {
    "title": "WE, THE JURY",
    "clues": [
      [
        "$200",
        "In 1970 the Supreme Court declared this standard number of jurors a \"historical accident\""
      ],
      [
        "$400",
        "What a jury does when it can't agree, or what it may sentence a murderer to"
      ],
      [
        "$600",
        "In a personal injury lawsuit, the jury may calculate both punitive & compensatory types of these"
      ],
      [
        "$800",
        "The right to have a jury of these, meaning one's equals, not lords, is mentioned in the Magna Carta"
      ],
      [
        "DAILY DOUBLE",
        "A lawyer's rejection of a prospective juror, it may be \"for cause\" or \"peremptory\""
      ]
    ]
  },
  "10": {
    "title": "BUFF ACTORS",
    "clues": [
      [
        "$200",
        "45 seconds of Sharon Stone & this naked actor were cut from \"Basic Instinct\" to get an R rating"
      ],
      [
        "$400",
        "In his 1995 film \"Braveheart\", this actor-director showed us what Scotsmen wear under their kilts"
      ],
      [
        "$600",
        "Holly Hunter was speechless when Harvey Keitel exposed himself in this 1993 film"
      ],
      [
        "$800",
        "Killer Schwarzenegger cyborg whose time travel device can't send his clothes with him"
      ],
      [
        "$1000",
        "Jaye Davidson surprised movie audiences when he slipped out of his clothes in this 1992 film"
      ]
    ]
  },
  "11": {
    "title": "SNOW WHITE'S UNKNOWN DWARFS",
    "clues": [
      [
        "$200",
        "The name of this dwarf, a cousin of Happy, is also associated with a Green Giant"
      ],
      [
        "$400",
        "This weak & ineffectual dwarf shares his name with a hamburger-loving friend of Popeye's"
      ],
      [
        "$600",
        "The name of this dazed dwarf comes from the Royal Navy's word for rum"
      ],
      [
        "$800",
        "One of the smaller dwarfs dislikes hearing his name in the expression, \"Cut off my legs and call me\" this"
      ],
      [
        "$1000",
        "The dwarf formerly known as \"swollen\" changed his name to this adjective, after rap artist Sean Combs"
      ]
    ]
  }
}