{
  "0": {
    "title": "TEA PARTY",
    "clues": [
      [
        "$100",
        "It's a silly, out-dated affectation to crook this when picking up a teacup"
      ],
      [
        "$200",
        "It's a \"comfy\" term for a teapot cover"
      ],
      [
        "$300",
        "From middle English for \"curled-up\" cake, it's a tea bread that resembles an English muffin"
      ],
      [
        "$400",
        "N.Y. merchant Thomas Sullivan gets the credit for originating these in 1904; his were made of silk"
      ],
      [
        "DAILY DOUBLE",
        "Type of tea named for the titled Englishman who became prime minister in 1830"
      ]
    ]
  },
  "1": {
    "title": "CASTLES",
    "clues": [
      [
        "$100",
        "Do this at Blarney Castle & you'll receive a lovely parting gift -- the gift of gab"
      ],
      [
        "$200",
        "The \"castle\" built by this publisher sits on La Cuesta Encantada, \"The Enchanted Hill\""
      ],
      [
        "$300",
        "This English castle, badly damaged by fire in November 1992, reopened to the public in December 1997"
      ],
      [
        "$400",
        "You can see the royal crown of Scotland in a castle in this Scottish city, but you can't try it on"
      ],
      [
        "$500",
        "Overlooking the Alfama, the Castelo de Sao Jorge is thought of as the cradle of this European capital"
      ]
    ]
  },
  "2": {
    "title": "1820s AMERICA",
    "clues": [
      [
        "$100",
        "Once a part of Massachusetts, it became the 23rd state in 1820 with Portland as its capital"
      ],
      [
        "$200",
        "On July 4, 1826 this former president died at age 83 after asking, \"Is it the fourth?\""
      ],
      [
        "$300",
        "In December 1821 he established the first American settlement in Texas"
      ],
      [
        "$400",
        "On April 8, 1826 this \"Great Compromiser\" duelled John Randolph; neither man was injured"
      ],
      [
        "$500",
        "In late 1824 fur trapper & scout Jim Bridger became the first white man to see this lake in the west"
      ]
    ]
  },
  "3": {
    "title": "SCI FI IDENTIFY",
    "clues": [
      [
        "$100",
        "1985:\"You've got a real attitude problem, McFly, you're a slacker\""
      ],
      [
        "$200",
        "1977:\"The force is strong with this one\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "1996:\"Welcome to Earth!\""
      ],
      [
        "$500",
        "1951:\"Klaatu Barada Nikto\""
      ]
    ]
  },
  "4": {
    "title": "MYTH ME?",
    "clues": [
      [
        "$100",
        "In Roman myth, it was the symbol of the goddess Fortuna, not of Vanna"
      ],
      [
        "$200",
        "Go around this bush & notice its purple fruit:  it got that color from the blood of Pyramus"
      ],
      [
        "$300",
        "Hera punished this gossipy handmaiden by taking away her power to originate speech"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "Serge Lifar's ballet \"Icare\" is based on the myth of this father & son flying team"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"K\"",
    "clues": [
      [
        "$100",
        "Scotsman's skirt              (4)"
      ],
      [
        "$200",
        "Klumsy klod             (5)"
      ],
      [
        "$300",
        "Accolades, perhaps for judo             (5)"
      ],
      [
        "$400",
        "\"Kim\" creator             (7)"
      ],
      [
        "$500",
        "Pasta or pie preparation place             (7)"
      ]
    ]
  },
  "6": {
    "title": "\"NEW\" ENGLAND",
    "clues": [
      [
        "$200",
        "Of the USA's 4 \"New\" states, it has the smallest population"
      ],
      [
        "$400",
        "Tennis Hall of Fame, anyone?  It's located in this seaside city in Rhode Island"
      ],
      [
        "$600",
        "This Massachusetts city on Buzzards Bay was a major whaling port in the 19th century"
      ],
      [
        "$800",
        "A popular cookie shares part of its name with this city that was originally part of Cambridge, Massachusetts"
      ],
      [
        "DAILY DOUBLE",
        "Edward Lear could tell you this small Maine town bears the name of an Irish seaport on the Shannon River"
      ]
    ]
  },
  "7": {
    "title": "PATRIOTS",
    "clues": [
      [
        "$200",
        "Size mattered to this Declaration signer"
      ],
      [
        "$400",
        "He was a patriot for a while"
      ],
      [
        "$600",
        "This man's words were his patriotic weapon"
      ],
      [
        "$800",
        "This woman's patriotism is legendary"
      ],
      [
        "$1000",
        "Called \"The Hero of Two Worlds\", this man came from far away to help the cause of American liberty"
      ]
    ]
  },
  "8": {
    "title": "THE MEDIA ON TV",
    "clues": [
      [
        "$200",
        "This radio station featured Dr. Johnny Fever, Venus Flytrap & Les Nessman on the air"
      ],
      [
        "$400",
        "David Spade is the snide assistant to the publisher of Blush magazine on this sitcom"
      ],
      [
        "DAILY DOUBLE",
        "It's the newspaper that employed the character played by Noel Neill & Teri Hatcher"
      ],
      [
        "$800",
        "This title character was the crusty & tough city editor of the Los Angeles Tribune"
      ],
      [
        "$1000",
        "On \"Buffalo Bill\", he was a talk show host; on \"Madman of the People\", an outspoken columnist"
      ]
    ]
  },
  "9": {
    "title": "ANIMAL ANAGRAMS",
    "clues": [
      [
        "$200",
        "When you hear a low hoot, look for this bird"
      ],
      [
        "$400",
        "Charo may know this fish shares its name with a kitchen insect pest"
      ],
      [
        "$600",
        "We hope this antelope would shy away from a gun"
      ],
      [
        "$800",
        "If I bolster my courage, I can eat a 5-pound one of these"
      ],
      [
        "$1000",
        "We suspect this creature wouldn't eat carob; it prefers frogs & mice"
      ]
    ]
  },
  "10": {
    "title": "LET'S SPEAK AUSTRALIAN, MATE",
    "clues": [
      [
        "$200",
        "\"Prezzies\" are nice to receive because \"prezzies\" are these"
      ],
      [
        "$400",
        "You've brought over \" A carton of tinnies\" for us to enjoy, so we're drinking this, probably Foster's"
      ],
      [
        "$600",
        "We're having a barbie during the \"arvo\", which is this part of the day"
      ],
      [
        "$800",
        "If you're \"in the nick\", you're this, like \"The Thinker\""
      ],
      [
        "$1000",
        "Something that's genuine or truthful is \"fair\" this"
      ]
    ]
  },
  "11": {
    "title": "HENRY JAMES' BOSTONIANS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This movement promoted by Susan B. Anthony is central to the novel's plot"
      ],
      [
        "$800",
        "In the 1984 film version, this British actress known for her political causes starred as Olive"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}