{
  "0": {
    "title": "TASTE TREATS",
    "clues": [
      [
        "$100",
        "As the Planters icon knows, everybody loves these; in 1996 Americans ate 2 billion pounds of them"
      ],
      [
        "$200",
        "Whether you like it hot or cold, borscht is a Russian soup made from these root vegetables"
      ],
      [
        "$300",
        "If you like it kosher, He'Brew is \"The Chosen\" type of this beverage & \"Exile Never Tasted So Good\""
      ],
      [
        "$400",
        "If you like it hot, use this brand of sauce made with red peppers, vinegar & salt mined on Avery Island"
      ],
      [
        "$500",
        "Our writers like this cereal grain whether it's in succotash or bourbon"
      ]
    ]
  },
  "1": {
    "title": "TIMON OF ATHENS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Ask Timon how this tomb in Athens differs from America's & he'll tell you the guards don't wear pants"
      ],
      [
        "DAILY DOUBLE",
        "Timon avoids this ancient market because he's afraid of the crowds"
      ]
    ]
  },
  "2": {
    "title": "OH, HENRYs!",
    "clues": [
      [
        "$100",
        "He hammered a career total of 755 major league home runs"
      ],
      [
        "$200",
        "This witty screenwriter penned \"The Graduate\" & \"Protocol\""
      ],
      [
        "$300",
        "This scandalous author married June Mansfield on June 1, 1924"
      ],
      [
        "$400",
        "Give me this man who was governor of Virginia from 1776 to 1779 & again from 1784 to 1786"
      ],
      [
        "$500",
        "With works like \"Elements\", he flowered as the resident poet on \"Laugh-In\""
      ]
    ]
  },
  "3": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "A \"long\" one is 2,240 pounds, a \"short\" one is 2,000"
      ],
      [
        "$200",
        "Whether you hide your light under it or not, it's equal to 35.24 liters"
      ],
      [
        "$300",
        "This international standard is equal to approximately 3,281 feet"
      ],
      [
        "$400",
        "Hold your breath!  If you traveled 20,000 leagues under the sea, you'd go 60,000 of these"
      ],
      [
        "$500",
        "What we Yanks would call a trillion, the Brits would call this"
      ]
    ]
  },
  "4": {
    "title": "STORMY WEATHER",
    "clues": [
      [
        "$100",
        "With a funnel more than a mile wide, one of the largest of these occured March 18, 1925 & killed 695 people"
      ],
      [
        "$200",
        "It's a snowstorm with winds past 30 knots, below normal temperatures & visibility reduced to 1/8 of a mile"
      ],
      [
        "$300",
        "Body part associated with the center of the image seen here (hurricane)"
      ],
      [
        "$400",
        "Produced by thunderstorm clouds, these lumps of ice bigger than 5mm are classified as hydrometeors"
      ],
      [
        "$500",
        "This \"great\" area on Jupiter is a violent storm first discovered in 1664"
      ]
    ]
  },
  "5": {
    "title": "A CATEGORY ABOUT NOTHING",
    "clues": [
      [
        "$100",
        "Yogi Berra observed that in this sport, \"You don't know nothing\""
      ],
      [
        "$200",
        "Spanish for \"nothing\", it's found in the expression meaning \"you're welcome\""
      ],
      [
        "$300",
        "In a 1975 musical, Diana sings \"Nothing\" at an audition for this title group"
      ],
      [
        "$400",
        "U.S. president whose middle initial \"S\" stood for nothing"
      ],
      [
        "$500",
        "\"Nothing\" is the answer to \"Does a dog have Buddha nature?\", one of these paradoxes"
      ]
    ]
  },
  "6": {
    "title": "PAUL REVERE",
    "clues": [
      [
        "$200",
        "Revere dressed up as an Indian to take part in this event of December 16, 1773"
      ],
      [
        "$400",
        "Boston's Museum of Fine Arts has an impressive collection of Revere's work in this metal"
      ],
      [
        "DAILY DOUBLE",
        "For a time, Revere practiced this trade, making devices \"Of real use in speaking & eating\""
      ],
      [
        "$800",
        "On his famous ride, Revere & this man met up with Samuel Prescott before attempting to reach Concord"
      ],
      [
        "$1000",
        "Massacre victim seen here in an engraving by Paul Revere"
      ]
    ]
  },
  "7": {
    "title": "THE VISDOM OF WITTGENSTEIN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Ludwig saw words not as labels but as these, like hammers or screwdrivers"
      ],
      [
        "$600",
        "Ludwig believed logical propositions function as these, so they're worth 1,000 words"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE CANNELL CHANNEL",
    "clues": [
      [
        "$200",
        "In 1994 this 1970s Jim Garner series was revived in a TV movie"
      ],
      [
        "$400",
        "NBC's top show of the 1982-83 season, it suited Mr. & Mrs. America to a \"T\""
      ],
      [
        "$600",
        "Cannell's title pairs include \"Hardcastle And McCormick\" & \"Tenspeed And\" him"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Mitzi Kapture)  For 5 years I played Lt. Rita Lee Lance on this Cannell series on USA Network"
      ],
      [
        "$1000",
        "Richard Grieco graduated from this Cannell series to his own Cannell series -- \"Booker\""
      ]
    ]
  },
  "9": {
    "title": "\"PARKER\" HOUSE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In 1956 this versatile actor starred in \"Davy Crockett And The River Pirates\""
      ],
      [
        "$600",
        "She was the \"other woman\" in Prince Charles & Princess Diana's divorce"
      ],
      [
        "$800",
        "On FOX TV from '90 - '93, this title character couldn't \"lose\""
      ],
      [
        "$1000",
        "He directed vibrant films like \"Midnight Express\", \"Pink Floyd -- The Wall\" & \"Evita\""
      ]
    ]
  },
  "10": {
    "title": "WASHINGTON IRVING & FRIENDS",
    "clues": [
      [
        "$200",
        "Irving was visited in Spain by this young fan & future \"Song of Hiawatha\" poet"
      ],
      [
        "$400",
        "In a slump, Irving went to Scotland where this novelist encouraged him to keep writing"
      ],
      [
        "$600",
        "In 1811, as a lobbyist in Washington, Irving became a favorite of this first lady"
      ],
      [
        "$800",
        "During this duelist's 1807 trial for treason, Irving struck up a friendship with his daughter, Theodosia"
      ],
      [
        "$1000",
        "This self-made millionaire fur trader asked Irving to write a book based on his exploits"
      ]
    ]
  },
  "11": {
    "title": "LIKE AN ANIMAL",
    "clues": [
      [
        "$200",
        "Bovine"
      ],
      [
        "$400",
        "Ursine"
      ],
      [
        "$600",
        "Leonine"
      ],
      [
        "$800",
        "Lupine"
      ],
      [
        "$1000",
        "Asinine"
      ]
    ]
  }
}