{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Over its 2,340-mile course, this river forms the boundary or part of the boundary of 9 states"
      ],
      [
        "$200",
        "It's the largest body of fresh water lying entirely within the USA"
      ],
      [
        "$300",
        "Colorado's Mount Elbert in the Sawatch range is this mountain system's tallest peak"
      ],
      [
        "$400",
        "Francisco de Ortega is credited with discovering this strait leading into San Francisco Bay"
      ],
      [
        "$500",
        "This 113-mile sand bar along Texas' Gulf Coast is the state's largest island"
      ]
    ]
  },
  "1": {
    "title": "ON THE COVER OF ROLLING STONE",
    "clues": [
      [
        "$100",
        "He appeared alone on Rolling Stone's first cover November 9, 1967 & nude with Yoko a year later"
      ],
      [
        "$200",
        "The stars of this sitcom, including Jason Alexander, hit the yellow brick road for the 1998 30th anniversary cover"
      ],
      [
        "$300",
        "He should get some \"Satisfaction\" knowing he's been on the cover more times than anyone else"
      ],
      [
        "$400",
        "Anthony Kiedis went solo for a 1994 cover & appeared with this group on a '95 cover"
      ],
      [
        "$500",
        "\"Nothing Compares\" to this singer seen on covers in 1990 & '91, & with even less hair in '92"
      ]
    ]
  },
  "2": {
    "title": "DECADES",
    "clues": [
      [
        "$100",
        "Hurricane Andrew hits Florida"
      ],
      [
        "$200",
        "\"I Love Lucy\" premieres"
      ],
      [
        "DAILY DOUBLE",
        "Last time a man walked on the moon"
      ],
      [
        "$400",
        "Ferdinand Marcos leaves the Philippines for the last time"
      ],
      [
        "$500",
        "Chinese Nationalist government flees to Taiwan"
      ]
    ]
  },
  "3": {
    "title": "ENDANGERED SPECIES",
    "clues": [
      [
        "$100",
        "The endangered red variety of this animal once ranged from the Atlantic to Texas"
      ],
      [
        "$200",
        "It's the dark endangered species seen here"
      ],
      [
        "$300",
        "In 1941 there were less than 2 dozen of this type of crane in North America"
      ],
      [
        "$400",
        "This endangered species of brown bear can grow to a height of 8 feet"
      ],
      [
        "$500",
        "Use of pesticides like DDT have been a major cause of this type of falcon's decline"
      ]
    ]
  },
  "4": {
    "title": "NEW FOOD PRODUCTS",
    "clues": [
      [
        "$100",
        "Introduced in 1982, it used the slogan \"Just for the taste of it\""
      ],
      [
        "$200",
        "A syrup named for this \"Mrs.\" was introduced in 1961; a pancake mix with her name on it came out in 1982"
      ],
      [
        "$300",
        "Frank Epperson created it in 1923 when he pulled lemonade frozen onto a spoon out of a glass"
      ],
      [
        "$400",
        "In 1993 Hershey introduced these white & milk chocolate treats as a companion to its Kisses"
      ],
      [
        "$500",
        "In 1998 Frito-Lay introduced this line of olean-containing chips nationwide"
      ]
    ]
  },
  "5": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$100",
        "Talleyrand resigned from this emperor's service in 1807 & began intriguing against him"
      ],
      [
        "$200",
        "Her husband, Franklin, was the godson of her father, Elliott"
      ],
      [
        "$300",
        "Drunk or sober, no one dared call this hatchet-wielding saloon smasher \"Old Hatchet-Face\""
      ],
      [
        "$400",
        "Besides founding Pennsylvania, he found time to father more than 10 children"
      ],
      [
        "$500",
        "\"The people made the Constitution and the people can unmake it\", said this fourth chief justice"
      ]
    ]
  },
  "6": {
    "title": "CAMBRIDGE (THE OTHER ONE)",
    "clues": [
      [
        "$200",
        "This lord & poet known for his licentious behavior actually kept a pet bear at Cambridge"
      ],
      [
        "$400",
        "This 1929 graduate acted at Cambridge long before hosting \"Masterpiece Theatre\""
      ],
      [
        "$600",
        "This lord protector studied at Sidney Sussex College, & now his head is buried there"
      ],
      [
        "DAILY DOUBLE",
        "Though he was an Oxford graduate, he was selected to design the library at Trinity College in the 1670s"
      ],
      [
        "$1000",
        "In the early 1500s this Dutch humanist taught Greek at Cambridge"
      ]
    ]
  },
  "7": {
    "title": "BOSTON TV",
    "clues": [
      [
        "$200",
        "Everybody knows the name of this long-running sitcom inspired by Boston's Bull & Finch Pub"
      ],
      [
        "$400",
        "Its staff included doctors Donald Westphall, Mark Craig & Victor Ehrlich"
      ],
      [
        "$600",
        "Dylan McDermott heads up a small Boston law firm on this Emmy-winning drama"
      ],
      [
        "$800",
        "Richard Ruccolo, Ryan Reynolds & Traylor Howard stick together through thick & thin crust on this sitcom"
      ],
      [
        "$1000",
        "This Robert Urich series about a Boston detective was based on books by Robert B. Parker"
      ]
    ]
  },
  "8": {
    "title": "WHAT'S THE CURRENCY?",
    "clues": [
      [
        "$200",
        "This is worth 100 pence"
      ],
      [
        "$400",
        "This is equal to 100 pfennigs"
      ],
      [
        "$600",
        "This equals 100 sen"
      ],
      [
        "$800",
        "100 kopecks make up this"
      ],
      [
        "$1000",
        "This is equal to 100 centessimi"
      ]
    ]
  },
  "9": {
    "title": "WOOD WORDS",
    "clues": [
      [
        "$200",
        "An item in a political platform, or a bad way off a pirate ship"
      ],
      [
        "$400",
        "Get on the pirate ship, or a place for a company officer to sit"
      ],
      [
        "$600",
        "Cutting trees down, or a word that describes the Frankenstein monster's walk"
      ],
      [
        "$800",
        "A measure of firewood, or a string you can use to bind it"
      ],
      [
        "$1000",
        "A long, squared-off piece of wood used in construction, or to smile ear-to-ear"
      ]
    ]
  },
  "10": {
    "title": "BERNSTEINS",
    "clues": [
      [
        "$200",
        "Jodie Bernstein, consumer protection head for the FTC, helped kill this animal symbol of Reynolds Tobacco"
      ],
      [
        "$400",
        "In the '50s Walter Bernstein joined other Hollywood writers on this most unwanted list"
      ],
      [
        "$600",
        "Socialist Eduard Bernstein revised Karl Marx' ideas but stayed friends with this Marx pal & collaborator"
      ],
      [
        "$800",
        "In 1988 Leonard Bernstein's 70th birthday gala was held at this music center in the Berkshires"
      ],
      [
        "$1000",
        "Henry Bernstein wrote a powerful play about this Biblical-era heroine who cut off Holofernes' head"
      ]
    ]
  },
  "11": {
    "title": "DR. SEUSS MEETS THE BARD",
    "clues": [
      [
        "$200",
        "\"To be, or not to be:  for soon there will be no more me\""
      ],
      [
        "$400",
        "\"Kiss me, Kate, though you're a meanie; now go cook some spaghettini!\""
      ],
      [
        "$600",
        "\"My only love sprung from my only hate!  O!  Why can't I find a better date?\""
      ],
      [
        "$800",
        "\"Out, darned Spot!  Out, I say!  I can't make this blood go away!\""
      ],
      [
        "DAILY DOUBLE",
        "\"I lov'd not wisely but too well; killed my wife, that's just not swell\""
      ]
    ]
  }
}