{
  "0": {
    "title": "THE DAYS OF WORLD WAR II",
    "clues": [
      [
        "$200",
        "This North American country declared war on Germany on September 10, 1939"
      ],
      [
        "$400",
        "On May 27, 1941 this German battleship was sunk in the East Atlantic"
      ],
      [
        "$600",
        "On April 28, 1945 Clara Petacci died alongside this man, her lover for more than a decade"
      ],
      [
        "$800",
        "This battle & German counterattack began on December 16, 1944"
      ],
      [
        "$1000",
        "At 8:15 A.M. on the 6th of this month in 1945, an atomic bomb was dropped on Hiroshima"
      ]
    ]
  },
  "1": {
    "title": "GEOGRAPHIC CINEMA",
    "clues": [
      [
        "$200",
        "1979:\"The ___ Horror\""
      ],
      [
        "$400",
        "1957:\"The Spirit of ___\""
      ],
      [
        "$600",
        "1987:\"Born in ___\""
      ],
      [
        "$800",
        "1931:\"Sidewalks of ___\""
      ],
      [
        "$1000",
        "1960:\"Sunrise at ___\""
      ]
    ]
  },
  "2": {
    "title": "CHICK LIT",
    "clues": [
      [
        "$200",
        "This 1813 novel about the Bennet sisters has been called a chick lit classic"
      ],
      [
        "$400",
        "Becky, who can't stop buying stuff, was introduced in \"Confessions of\" this pathological type"
      ],
      [
        "$600",
        "Cate longs for love while in multiple weddings in Whitney Lyles' \"Always\" one of these"
      ],
      [
        "$800",
        "Samantha longs for love on Capitol Hill in \"Sammy's Hill\" by Kristin, daughter of this politician"
      ],
      [
        "$1000",
        "This HBO series originated with Candace Bushnell's newspaper column"
      ]
    ]
  },
  "3": {
    "title": "SESAME STREET EATS",
    "clues": [
      [
        "$200",
        "(Alex chats with Elmo on Sesame Street.)\"Elmo, did you know that kiwis are an excellent source of vitamin C, which is also known as this acid?\"\"Well, Elmo love kiwis!\"\"Good!\""
      ],
      [
        "$400",
        "(Alex visits Oscar the Grouch's aluminum abode on Sesame Street.)\"You know what, Oscar?  On my pizza, I'm one of those people who really likes this calcium-rich herring relative.  What about you?\"\"Well, I like 'em in my milkshakes.\"\"What?  You're not serious.\"\"Heh heh.\""
      ],
      [
        "$600",
        "(Alex habla con Rosita en Sesame Street.)\"Rosita is very familiar with this word, naranja.\"\"And Alex knows that naranja means this.\""
      ],
      [
        "$800",
        "(This next clue is brought to you by the letter P.)\"Hey, Big Bird, isn't it true that good nutrition is one of the special themes on 'Sesame Street' this year?\"\"Oh, yes, it is, & did you know that eggs are incredibly rich in this?\"[Alex opens the egg carton, to the eggs' delight.]\"Yayyy!  Yayyy!\"\"Quiet, you guys, quiet!\""
      ],
      [
        "$1000",
        "(Alex visits Oscar once more.)\"You know, Trebek, I don't know why people throw away perfectly good apple peels.\"\"I don't either, Oscar, because they're a great source of this material, also called bulk, which is really needed for digestion.\"\"Hmm.\""
      ]
    ]
  },
  "4": {
    "title": "WHO'S CRYING NOW?",
    "clues": [
      [
        "$200",
        "In this 1987 film Holly Hunter's tears are real but William Hurt's are not"
      ],
      [
        "$400",
        "\"Let not women's weapons, water drops, stain my man's cheeks\", says this title Shakespeare guy to daughter Regan"
      ],
      [
        "$600",
        "I defy you not to lose it when Travis Coates has to shoot this 1957 movie dog"
      ],
      [
        "$800",
        "He went from front-runner for the '72 Democratic nomination back to simply senator after reportedly crying in N.H."
      ],
      [
        "$1000",
        "This head coach shed a few public tears as he led the Rams to a Super Bowl win in 2000"
      ]
    ]
  },
  "5": {
    "title": "\"S\"PAÑOL",
    "clues": [
      [
        "$200",
        "Celia Cruz, who passed away in 2003, was long hailed as the \"Queen of\" this style of music"
      ],
      [
        "$400",
        "Better not miss this one--it's Spanish for \"miss\", as in an unmarried woman"
      ],
      [
        "$600",
        "Referring to mountains with a saw-toothed appearance, it precedes Madre & Nevada"
      ],
      [
        "DAILY DOUBLE",
        "At a fiesta, you might raise a glass of sangria & make a toast using this word that means \"health\""
      ],
      [
        "$1000",
        "If you see this word on a door, you've found the exit"
      ]
    ]
  },
  "6": {
    "title": "\"M\"EDICINE",
    "clues": [
      [
        "$400",
        "This childhood disease is caused by a paramyxovirus that causes the parotid glands to swell up"
      ],
      [
        "$800",
        "This disease caused by a parasitic protozoan was once thought to be caused by swamp exhalations"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from a laboratory at NC State University in Raleigh, NC.)  An artificial retina developed with the aid of North Carolina State University engineers may cure this type of degeneration named for a spot at the center of a retina"
      ],
      [
        "$1600",
        "The lower portion of the brain stem, its name means \"long marrow\" in Latin"
      ],
      [
        "$2000",
        "This heart valve connects the left atrium & the left ventricle"
      ]
    ]
  },
  "7": {
    "title": "GETTING ATTACHED",
    "clues": [
      [
        "$400",
        "If a girl gets a small charm, she'll most likely wear it attached to this piece of wristwear"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from horseback in Grand Teton Nat'l Park, Wyoming.)  On the Western saddle, a cowboy can attach his lariat to the high one of these parts, also called the horn"
      ],
      [
        "$1200",
        "The calcaneofibular one of these bands of tissue attaches your fibula to your heel bone"
      ],
      [
        "$1600",
        "Fountains of Wayne sang of \"working all day for a mean little man with\" this kind of tie \"and a rub-on tan\""
      ],
      [
        "$2000",
        "Actors attach false beards with this \"ghostly\" substance"
      ]
    ]
  },
  "8": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "Tenor Leo Slezak covered a staging mistake in \"Lohengrin\" by ad-libbing, \"What time is the next\" this graceful bird"
      ],
      [
        "$800",
        "His new \"Tosca\" was the toasta Roma in 1900"
      ],
      [
        "$1200",
        "Verdi's first comic opera was a flop; it was 50 years before he wrote his second, about this Shakespeare character"
      ],
      [
        "$1600",
        "This Mozart opera opens with the title character on the prowl for Donna Anna"
      ],
      [
        "DAILY DOUBLE",
        "Fragments of the \"Ode to Joy\" appear in the libretto of this 1805 opera, the composer's only one"
      ]
    ]
  },
  "9": {
    "title": "LAYING THINGS N TO N",
    "clues": [
      [
        "$400",
        "In book titles, it follows \"Prozac\" & \"Fast Food\""
      ],
      [
        "$800",
        "An early motion picture theater, or a present-day cable network"
      ],
      [
        "DAILY DOUBLE",
        "Vitamin B3"
      ],
      [
        "$1600",
        "This university's address is 633 Clark Street, Evanston"
      ],
      [
        "$2000",
        "This university's address is 360 Huntington Avenue, Boston"
      ]
    ]
  },
  "10": {
    "title": "HOORAY FOR CAPTAIN SPAULDING!",
    "clues": [
      [
        "$400",
        "Groucho Marx played Captain Spaulding in this 1930 film adapted from a hit Broadway show of the same name"
      ],
      [
        "$800",
        "In the 1950s the song \"Hooray For Captain Spaulding\" was the theme song for this Groucho Marx TV show"
      ],
      [
        "$1200",
        "While in character as the African explorer Captain Spaulding, Groucho wore this type of distinctive helmet"
      ],
      [
        "$1600",
        "At the center of the Captain's antics is a quest for one of these expensive items that has been stolen"
      ],
      [
        "$2000",
        "Groucho's line that he'll \"try to make her\" was cut from the final film following demands by this censorship office"
      ]
    ]
  },
  "11": {
    "title": "THE AFRICAN EXPLORER",
    "clues": [
      [
        "$400",
        "Before beginning his famous search, this Welsh-born journalist covered the Indian campaigns in the American West"
      ],
      [
        "$800",
        "On seeing one of these Paul du Chaillu wrote, \"He was not afraid of us.  He stood there, and beat his breast...\""
      ],
      [
        "$1200",
        "In 1849 missionary Ludwig Krapf sighted the 2 snow-capped peaks of this \"national\" mountain but did not climb it"
      ],
      [
        "$1600",
        "Between 1420 & 1432 this prince sponsored many expeditions to round Cape Bojador; the 14th succeeded"
      ],
      [
        "$2000",
        "On July 21, 1796 Mungo Park became the first European to sight this long West African river"
      ]
    ]
  }
}