{
  "0": {
    "title": "THE FREEDOM TRAIL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Given to the city in 1742, this famous landmark burned in 1761, was rebuilt in 1763 & was enlarged in 1805"
      ],
      [
        "$500",
        "At the end of the Freedom Trail a granite monument on Breed's Hill marks the site of this important battle"
      ]
    ]
  },
  "1": {
    "title": "GRAD SCHOOL",
    "clues": [
      [
        "$100",
        "Managerial accounting is a core course at Penn's Wharton, the USA's first of these schools"
      ],
      [
        "$200",
        "In 1997 these paper-grading grad students struck the UC system for bargaining rights"
      ],
      [
        "$300",
        "Appropriately, you take this form of spoken exam to complete the Mayo Clinic's orthodontics residency program"
      ],
      [
        "DAILY DOUBLE",
        "This term from Latin for \"seed\" refers to a small group of students discussing an often arcane topic"
      ],
      [
        "$500",
        "The condition called \"ABD\" stands for \"All But\" this imposing piece of work"
      ]
    ]
  },
  "2": {
    "title": "TV TEENS",
    "clues": [
      [
        "$100",
        "You could say Joseph Gordon-Levitt plays the world's most \"alien\"ated teen on this series"
      ],
      [
        "$200",
        "We watched him grow into a teen on \"The Wonder Years\" & he's still \"Working\" today"
      ],
      [
        "$300",
        "It's the name of the witch played by the young lady seen here"
      ],
      [
        "$400",
        "Benjamin Salisbury, seen here, shines as Brighton Sheffield on this sitcom"
      ],
      [
        "$500",
        "Alicia Witt was a teen contestant on \"Wheel of Fortune\" before she played Zoe on this sitcom"
      ]
    ]
  },
  "3": {
    "title": "MUSIC",
    "clues": [
      [
        "$100",
        "The \"lamento\" type of this operatic solo is a feature of early Italian operas"
      ],
      [
        "$200",
        "This cellist is the son of a composer from Shanghai & a mezzo-soprano from Hong Kong"
      ],
      [
        "$300",
        "An 1829 visit to Holyrood Palace in this city inspired Mendelssohn's \"Scottish Symphony\""
      ],
      [
        "$400",
        "This American pianist was in his 20s when he won the Tchaikovsky competition in Moscow in 1958"
      ],
      [
        "$500",
        "Composer who wrote the famous Hungarian Rhapsody No. 15, \"The Rakoczy March\", heard here"
      ]
    ]
  },
  "4": {
    "title": "MMM... TAPIOCA",
    "clues": [
      [
        "$100",
        "In 1894 Boston boardinghouse proprietor Susan Stavers came up with this classic tapioca dessert"
      ],
      [
        "$200",
        "Unprocessed tapioca is this type of substance, related to the type that stiffens shirts"
      ],
      [
        "$300",
        "As a stabilizer, tapioca can prevent the dreaded fall of this French-named dessert"
      ],
      [
        "$400",
        "Kraft's tapioca, as well as its rice, has this \"timely\" brand name"
      ],
      [
        "$500",
        "These tapioca-producing parts of the cassava plant can weigh over 20 pounds"
      ]
    ]
  },
  "5": {
    "title": "ALLITERATION ALL AROUND",
    "clues": [
      [
        "$100",
        "Before it was an Allen Funt TV show, it meant an unposed style of photography"
      ],
      [
        "$200",
        "A device for making baked treats in specific shapes, or anything formulaic & unoriginal"
      ],
      [
        "$300",
        "Fictional character seen here illustrated by his creator"
      ],
      [
        "$400",
        "Gymnasts run & somersault on this 4-inch wide apparatus"
      ],
      [
        "$500",
        "This \"bouncy\" old expletive includes the name of a Biblical king of Judah"
      ]
    ]
  },
  "6": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "Hundreds of islands make up about 20% of this European nation"
      ],
      [
        "$400",
        "The neighbors of this country include Saudi Arabia & oh-oh, Iraq"
      ],
      [
        "$600",
        "Carlos Roberto Flores is the current president of this Central American nation"
      ],
      [
        "$800",
        "This country is named after a Genoese explorer"
      ],
      [
        "$1000",
        "This north African country has been part of the Ottoman & Carthaginian Empires"
      ]
    ]
  },
  "7": {
    "title": "THEY HAIL FROM BOSTON",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This \"Disco Queen\" had us all dancing in the '70s with \"I Love You\", \"I Feel Love\" & \"Love To Love You Baby\""
      ],
      [
        "$600",
        "This West Point washout & author of \"The Raven\" was born in Boston in 1809"
      ],
      [
        "DAILY DOUBLE",
        "Born in Boston in 1931, she was the first female to co-anchor a regular nightly network newscast"
      ],
      [
        "$1000",
        "A onetime Unitarian pastor, he transcended with works like \"Self-Reliance\" & \"The American Scholar\""
      ]
    ]
  },
  "8": {
    "title": "REMEMBER THE '80s?",
    "clues": [
      [
        "$200",
        "In this 1984 film classic, city boy Kevin Bacon moved to a small town that had outlawed dancing"
      ],
      [
        "$400",
        "On Aug. 1, 1981 MTV aired its first video, this one by the Buggles"
      ],
      [
        "$600",
        "This singer was on his best behavior with the song heard here"
      ],
      [
        "$800",
        "In a 1988 debate, he told Dan Quayle, \"Senator, you're no Jack Kennedy\""
      ],
      [
        "$1000",
        "He's the artist who created the work seen here"
      ]
    ]
  },
  "9": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Almost 10% of the U.S. population in 1996 was foreign born, with the greatest number, 6.7 million, from this country"
      ],
      [
        "$600",
        "If the mass of Earth equals 1, this planet's mass is about .8, almost the same"
      ],
      [
        "$800",
        "The first one of these was in 1941:  it lasted 10 seconds & cost Bulova $9"
      ],
      [
        "$1000",
        "In 1997 the U.S. imported the greatest amount of oil from this country, the closest OPEC member to us"
      ]
    ]
  },
  "10": {
    "title": "ENDURANCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In 1934 & 1935 history's longest march covered 6,000 miles, 18 mountain ranges & 24 rivers, in this country"
      ],
      [
        "$600",
        "After months of assault, the valiant fighters of this Russian city smashed the Nazi Sixth Army in 1943"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm astronaut Wendy Lawrence aboard the Space Shuttle Discovery.  Many space shuttle missions have taken U.S. astronauts to the orbiting Russian space station Mir.)  This woman who spent six months on Mir in 1996 holds the U.S. astronaut record for consecutive days in space"
      ],
      [
        "$1000",
        "In 1926 she swam the English Channel in 14 1/2 hours, breaking the men's record by 2 hours"
      ]
    ]
  },
  "11": {
    "title": "PRESIDENTIAL ANAGRAMS",
    "clues": [
      [
        "$200",
        "Henry Jolt"
      ],
      [
        "$400",
        "Sir Lowdown Woo"
      ],
      [
        "$600",
        "Acid Logic Novel"
      ],
      [
        "$800",
        "A Carbon Hillman"
      ],
      [
        "$1000",
        "Swank Jean Cord"
      ]
    ]
  }
}