{
  "0": {
    "title": "THE SENIOR U.S. SENATOR",
    "clues": [
      [
        "$200",
        "Arizona"
      ],
      [
        "$400",
        "New York(It's not her!)"
      ],
      [
        "$600",
        "Tennessee"
      ],
      [
        "$800",
        "California"
      ],
      [
        "$1000",
        "Utah"
      ]
    ]
  },
  "1": {
    "title": "MOVIE TEENAGERS",
    "clues": [
      [
        "$200",
        "Olivia Hussey & Leonard Whiting really were teenagers when they played this Shakespearean duo in 1968"
      ],
      [
        "$400",
        "In 1957 this future \"Bonanza\" star gave a hair-raising performance in the classic \"I Was a Teenage Werewolf\""
      ],
      [
        "$600",
        "James Dean wasn't, but Natalie Wood, Sal Mineo & Dennis Hopper were still teens when they acted in this film"
      ],
      [
        "$800",
        "The 1999 movie \"Dick\" suggested that 2 teenage girls were this famous informant of the '70s"
      ],
      [
        "$1000",
        "Hilary Duff was part of Steve Martin & Bonnie Hunt's big family in this 2003 comedy--& its 2005 sequel"
      ]
    ]
  },
  "2": {
    "title": "COMPOUND WORDS",
    "clues": [
      [
        "$200",
        "April brings the National Safety Week for these places--uh-oh, that swing's looking rusty"
      ],
      [
        "$400",
        "St. Louis' old one of these, seen here, was the setting for the first trial in the Dred Scott case"
      ],
      [
        "$600",
        "Judy Collins, Whoopi Goldberg & Susan Sarandon are this type of ambassador for UNICEF"
      ],
      [
        "$800",
        "Appropriately, the logo of this footwear company shows a tree"
      ],
      [
        "$1000",
        "As a noun, it's a small slit in a garment; as a verb, to try to hold someone's attention"
      ]
    ]
  },
  "3": {
    "title": "GOOD GOLLY MALAWI!",
    "clues": [
      [
        "$200",
        "In contrast to Western cultures, most Central Malawians determine their descent through this family member"
      ],
      [
        "$400",
        "Malawi's chief exports are tobacco & this, which is highly popular in Britain around 4 p.m."
      ],
      [
        "$600",
        "In 1971 Pres. Banda of Malawi became \"president for\" this--didn't work, because he was voted out of office in 1994"
      ],
      [
        "$800",
        "Malawi gained its independence in 1964, during this highly independent month"
      ],
      [
        "$1000",
        "Malawi's 2 official languages are Chichewa & this one that's also the official language of its neighbor Zimbabwe"
      ]
    ]
  },
  "4": {
    "title": "\"D\"UDE!",
    "clues": [
      [
        "$200",
        "19 years after his victory at Manila Bay, this U.S. admiral lay in state in the Capitol Rotunda"
      ],
      [
        "$400",
        "In 1981 his company produced a sports car with a stainless steel finish & gull-wing doors"
      ],
      [
        "$600",
        "In 1719 this author marooned an inventive sailor on a desert isle with a native"
      ],
      [
        "DAILY DOUBLE",
        "In 1966 this future NYC mayor became a state assemblyman from Harlem"
      ],
      [
        "$1000",
        "This prime minister led Canada into the 1960s"
      ]
    ]
  },
  "5": {
    "title": "WHERE'S MY CAR?",
    "clues": [
      [
        "$200",
        "In a 1964 movie this character was driving an Aston Martin DB5; in a 1995 movie, a BMW Z3"
      ],
      [
        "$400",
        "Seen here, it was introduced in 1908"
      ],
      [
        "$600",
        "In a 1965 expose, this man declared the Corvair \"Unsafe at Any Speed\""
      ],
      [
        "$800",
        "This feline Mercury model was introduced in 1967 as a companion to the Mustang"
      ],
      [
        "$1000",
        "The precious metal that precedes \"Ghost\", \"Dawn\" & \"Shadow\" in the names of Rolls-Royce models"
      ]
    ]
  },
  "6": {
    "title": "OLD HISTORY",
    "clues": [
      [
        "$400",
        "In this work Virgil wrote that \"a woman is always a fickle, unstable thing\""
      ],
      [
        "$800",
        "Pliny the Elder wrote that the temple built for this huntress was filled with many sculptures by Praxiteles"
      ],
      [
        "$1200",
        "This Babylonian connected his palace with a temple by building a tunnel under the Euphrates River"
      ],
      [
        "$1600",
        "On Sept. 2, 31 B.C. the forces of Octavian defeated Mark Antony's troops at the battle of this Greek promontory"
      ],
      [
        "$2000",
        "In 44 B.C. Caesar was assassinated & fell dead at this foot of the statue of this rival, his son-in-law"
      ]
    ]
  },
  "7": {
    "title": "THE SUMMER OLYMPICS",
    "clues": [
      [
        "$400",
        "In 1960 Abebe Bikila of Ethiopia won this Olympic event hands down--& barefoot"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew takes a stroll down the long jump path in a track & field stadium.)  I'm walking off the distance of this man's 1968 long jump of 29' 2 1/2\"--still the Olympic record"
      ],
      [
        "$1200",
        "This Olympic sport uses a rope, ball, hoop, clubs & ribbon"
      ],
      [
        "$1600",
        "At the 1984 Olympics, Zola Budd collided with this American woman in the 3,000-meter race"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew kayaks down a river.)  The two Olympic kayaking disciplines are called slalom & this type of water"
      ]
    ]
  },
  "8": {
    "title": "TIME LAPSE",
    "clues": [
      [
        "$400",
        "These stringy parts of a vine, French for \"sprout\", are searching for a place to attach themselves"
      ],
      [
        "$800",
        "Just more rush-hour traffic inside this landmark"
      ],
      [
        "$1200",
        "New Age therapies abound for healing with this substance forming here; it's also Loretta's sister"
      ],
      [
        "$1600",
        "You're watching a cell go through this process, Greek for \"thread\""
      ],
      [
        "$2000",
        "Here's a nut growing on this type of tree"
      ]
    ]
  },
  "9": {
    "title": "MODERN WAR GLOSSARY",
    "clues": [
      [
        "$400",
        "Technically, MOAB stands for \"massive ordinance air burst\", but it's been nicknamed \"the mother of all\" these"
      ],
      [
        "$800",
        "An overwhelming offensive described as this \"and awe\" is designed to elicit a quick surrender from an enemy"
      ],
      [
        "$1200",
        "The Iraq War popularized this adjective for a reporter traveling with battlefield troops"
      ],
      [
        "$1600",
        "From the Latin for \"parallel\", this kind of \"damage\" is a military euphemism for civilian deaths"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek for \"fellow countryman\", it's a type of surface-to-air antimissile missile"
      ]
    ]
  },
  "10": {
    "title": "BEASTLY LIT",
    "clues": [
      [
        "$400",
        "1954:Golding's bad boys battling for basic brute benefits"
      ],
      [
        "$800",
        "1930:Bird is the word for Dashiell Hammett in this mystery"
      ],
      [
        "$1200",
        "1988:Thomas Harris chiller about mute muttons"
      ],
      [
        "DAILY DOUBLE",
        "1961:A reptillion evening served up by Tennessee Williams"
      ],
      [
        "$2000",
        "1841:Cooper's last of the \"Leatherstocking Tales\" in which Natty Bumppo goes stag"
      ]
    ]
  },
  "11": {
    "title": "I'LL NEED SOME \"ID\"",
    "clues": [
      [
        "$400",
        "It's the \"Spud State\""
      ],
      [
        "$800",
        "A proverb tells us that these \"hands are the devil's tools\""
      ],
      [
        "$1200",
        "In a Dostoyevsky novel, the innocent & naive prince Myshkin is this title character"
      ],
      [
        "$1600",
        "A song popular at the turn of the last century said that she was \"sweet as apple cider\""
      ],
      [
        "$2000",
        "This 12-letter word is a habit or characteristic that's peculiar to an individual"
      ]
    ]
  }
}