{
  "0": {
    "title": "THE LONE STAR STATE",
    "clues": [
      [
        "$100",
        "In 1836 at Washington-On-The-Brazos, Texas declared its independence from this country"
      ],
      [
        "$200",
        "Texas has 2 national parks:  Guadalupe Mountain & this 'big\" one on the Rio Grande"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE);He was managing general partner of the Texas Rangers until 1994"
      ],
      [
        "$400",
        "The Cactus Jack Festival, held annually in Uvalde, honors this vice president of FDR"
      ],
      [
        "$500",
        "From 1817 to 1821 Jean Lafitte used this Texas island as his headquarters"
      ]
    ]
  },
  "1": {
    "title": "NAME THE MOVIE",
    "clues": [
      [
        "$100",
        "\"I'm gonna make him an offer he can't refuse\""
      ],
      [
        "$200",
        "\"Houston, we have a problem\""
      ],
      [
        "$300",
        "\"I never drink...wine\""
      ],
      [
        "$400",
        "\"Aaah!  You cursed brat!  Look what you've done!  I'm melting, melting!\""
      ],
      [
        "$500",
        "\"You've got to ask yourself one question, 'Do I feel lucky?'  Well, do ya, punk?\""
      ]
    ]
  },
  "2": {
    "title": "SINGERS",
    "clues": [
      [
        "$100",
        "This Judd, whose real name is Christina, took her stage name from a line in the song \"Route 66\""
      ],
      [
        "$200",
        "In her teens this \"Queen Of Soul\" toured with the New Bethel Choir as a featured singer"
      ],
      [
        "$300",
        "She & husband Bobby Brown have \"Something In Common\":  that was the duet they sang on his 1992 album"
      ],
      [
        "$400",
        "The Talk of the Town Theatre in Branson, MO is named for these 2 singers whose initials form the word \"town\""
      ],
      [
        "$500",
        "Her father, Jose Fajardo, was once a bodyguard to Cuban president Fulgencio Batista"
      ]
    ]
  },
  "3": {
    "title": "BUSINESS TERMS",
    "clues": [
      [
        "$100",
        "Sensible consumers clip these to get cents off"
      ],
      [
        "$200",
        "It's the boating term used when the government comes to the aid of a \"sinking\" business, like Chrysler in 1979"
      ],
      [
        "$300",
        "A firm that buys & sells other firms, or part of the name of Janis Joplin's '60s band"
      ],
      [
        "$400",
        "Term for the amount a retailer adds to the cost price of a product; it may not be all profit"
      ],
      [
        "$500",
        "A factory's manual labor is blue-collar & these are \"steel-collar\""
      ]
    ]
  },
  "4": {
    "title": "IT'S A JUNGLE OUT THERE",
    "clues": [
      [
        "$100",
        "A large knife whose name comes from an earlier Spanish word for \"mallet\"; it's handy for cutting jungle paths"
      ],
      [
        "$200",
        "The length of this South American water boa may exceed 30 feet"
      ],
      [
        "$300",
        "About 2/3 of this river's 2.3 million square mile tropical rain forest lies in Brazil"
      ],
      [
        "$400",
        "6-letter term for the thick covering formed by the tops of trees & vines where many animals live"
      ],
      [
        "$500",
        "In 1863 French archaeologists began uncovering this temple of Vishnu in the jungles of Cambodia"
      ]
    ]
  },
  "5": {
    "title": "GIMME AN \"F\"",
    "clues": [
      [
        "$100",
        "A small bit of snow, soap or cereal"
      ],
      [
        "$200",
        "Eliza Doolittle, or a precious little petal scatterer"
      ],
      [
        "$300",
        "It's the \"digital\" technique seen here"
      ],
      [
        "$400",
        "Broken, like some bones or cartoon \"fairy tales\""
      ],
      [
        "$500",
        "It comes on \"little cat feet\""
      ]
    ]
  },
  "6": {
    "title": "THE SPANISH-AMERICAN WAR",
    "clues": [
      [
        "$200",
        "Clara Barton, who had lunch on this ship a few days earlier, was in her Red Cross office when it exploded"
      ],
      [
        "$400",
        "William Randolph Hearst sent this western artist to Cuba where he drew the Rough Riders charging up the hill"
      ],
      [
        "$600",
        "He said in his inaugural address \"War should never be entered upon until every agency of peace has failed\""
      ],
      [
        "DAILY DOUBLE",
        "This future admiral's fleet was in Hong Kong when he got word to move it to the Philippines"
      ],
      [
        "$1000",
        "The U.S. declared war on April 25, but made it retroactive to April 21, the day before this was ordered on Cuba"
      ]
    ]
  },
  "7": {
    "title": "STAGE ACTORS",
    "clues": [
      [
        "$200",
        "In 1998 this film director made his Broadway acting debut in \"Wait Until Dark\" & that's no \"Pulp Fiction\""
      ],
      [
        "$400",
        "TV's \"Odd Couple\", they played an even odder couple in a recent Broadway revival of \"The Sunshine Boys\""
      ],
      [
        "$600",
        "In 1998 this \"M*A*S*H\" star made a s*m*a*s*hing return to Broadway in the hit play \"Art\""
      ],
      [
        "$800",
        "You could say Kirstie Alley was an alley cat when she played Maggie The Cat in a 1984 revival of this play"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Jerry Orbach.) I introduced the song \"Try To Remember\" in this musical that opened in 1960 & is still running"
      ]
    ]
  },
  "8": {
    "title": "FOR HE'S A JOLLY LONGFELLOW",
    "clues": [
      [
        "$200",
        "Longfellow used Henry Rowe Schoolcraft's books on North American Indian tribes as a source for this poem"
      ],
      [
        "$400",
        "\"Tales Of A Wayside Inn\" was modeled in part on this Chaucer work"
      ],
      [
        "$600",
        "A statue of this Longfellow character in St. Martinsville, Louisiana honors exiled Acadians"
      ],
      [
        "$800",
        "Longfellow's glowing review of this author's \"Twice-Told Tales\" led to a close friendship"
      ],
      [
        "$1000",
        "Longfellow was 15 when he began attending this college in Brunswick, Maine"
      ]
    ]
  },
  "9": {
    "title": "MANY LOVES",
    "clues": [
      [
        "$200",
        "Bibliophilism"
      ],
      [
        "$400",
        "It's the \"loving\" nickname of the city seen here (back of the $100 bill)"
      ],
      [
        "$600",
        "The Beatles asked, \"Would you believe in\" this type of love, & others have wondered too"
      ],
      [
        "$800",
        "Change 1 syllable in the name of Hole's lead singer to get this chivalric code of behavior"
      ],
      [
        "$1000",
        "The phrase \"The love that dare not\" do this was coined by Oscar Wilde's friend Alfred Douglas"
      ]
    ]
  },
  "10": {
    "title": "ADOBE",
    "clues": [
      [
        "$200",
        "The word \"adobe\" comes from an ancient word for these straw-filled objects mentioned in Exodus"
      ],
      [
        "$400",
        "Type of adobe communal structure seen here at Taos, New Mexico"
      ],
      [
        "$600",
        "This term for workers in adobe is also applied to stoneworkers & to members of certain lodges"
      ],
      [
        "$800",
        "Mali's city of Jenne is famed for an adobe one of these religious structures"
      ],
      [
        "$1000",
        "These Mideastern nomads whose name means \"desert dwellers\" often build adobe homes when they settle down"
      ]
    ]
  },
  "11": {
    "title": "GILLIS",
    "clues": [
      [
        "$200",
        "Joe Gillis, played by this actor, gets involved with Norma Desmond in 1950's \"Sunset Boulevard\""
      ],
      [
        "$400",
        "On early TV, Jim Gillis was a friend & neighbor in the \"LIfe Of\" this William Bendix character"
      ],
      [
        "$600",
        "Lester Gillis was the original name of this youthful-looking gangster, but he found it sissy"
      ],
      [
        "$800",
        "Brad Gillis was a founding member of this rock band known for its 1984 hit \"Sister Christian\""
      ],
      [
        "$1000",
        "Don Gillis' \"Symphony No. 5 1/2\" was performed in 1947 by this conductor & the NBC Symphony"
      ]
    ]
  }
}