{
  "0": {
    "title": "HEALTH CARE",
    "clues": [
      [
        "$200",
        "Often $10, it's what patients in HMOs shell out with every visit to the doctor"
      ],
      [
        "$400",
        "California workers' comp includes up to 24 visits to this professional for spinal adjustment"
      ],
      [
        "$600",
        "In 2004 this person who once tried to fix the system wrote an article called \"Now can we talk about health care?\""
      ],
      [
        "$800",
        "43 million people is the figure you usually hear bandied about"
      ],
      [
        "$1000",
        "A 2001 government report warned of a shortage of these people, of whom 40% will soon be over age 50"
      ]
    ]
  },
  "1": {
    "title": "TIMES SQUARE AT 100",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew reports from Times Square.)  In 1904, Oscar Hammerstein I brought Times Square this new entertainment form, with dancing girls and comedy teams"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reads from Broadway.)  Fittingly, O. J. Gude, who designed many Times Square electric signs, coined this term for Broadway"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reports from Times Square.)  On the night of August 14th of this year, an estimated 2 million people spontaneously celebrated in Times Square"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports Times Square.)  In 1907, risky fireworks were replaced for New Year's Eve with this, covered with 125-watt bulbs"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reads from Times Square.)  In 1904, Times Square got its name from the newspaper and this owner ushered in 1905 with a big party"
      ]
    ]
  },
  "2": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "In 1783 Benjamin Franklin saw the first piloted flight of this type of transport while in Paris"
      ],
      [
        "$400",
        "If you're wearing silks, you're on a horse; if you \"hit the silk\", you're strapped into one of these"
      ],
      [
        "$600",
        "The name of this New York-Boston train combines \"acceleration\" & \"excellence\""
      ],
      [
        "DAILY DOUBLE",
        "The 3 broad classes of operational aviation are general, military, & this type of civil aviation"
      ],
      [
        "$1000",
        "In railroading, maglev is short for this"
      ]
    ]
  },
  "3": {
    "title": "NOT A STATE CAPITAL",
    "clues": [
      [
        "$200",
        "Baltimore, Baton Rouge, Springfield"
      ],
      [
        "$400",
        "Salem, Omaha, Providence"
      ],
      [
        "$600",
        "Trenton, Concord, Boulder"
      ],
      [
        "$800",
        "Columbus, Philadelphia, Hartford"
      ],
      [
        "$1000",
        "Olympia, Detroit, Madison"
      ]
    ]
  },
  "4": {
    "title": "FROM SOUP TO NUTS",
    "clues": [
      [
        "$200",
        "Some people refer to chicken soup as the \"Jewish\" kind of this antibiotic"
      ],
      [
        "$400",
        "About the size of a marble & named for an oyster product, they garnish Gibson cocktails"
      ],
      [
        "$600",
        "Named for its resemblance to a cheerleading accessory, the pom pom is a white type of this fungus"
      ],
      [
        "$800",
        "A tasty dish is chicken marinated in yogurt & spices & cooked in this Indian oven"
      ],
      [
        "$1000",
        "California leads the nation in the production of the English, or Persian, type of this nut"
      ]
    ]
  },
  "5": {
    "title": "\"SEA\" DUTY",
    "clues": [
      [
        "$200",
        "To get these is to gain the ability to walk around on a moving ship"
      ],
      [
        "$400",
        "Aquatic critter of the genus Hippocampus"
      ],
      [
        "$600",
        "Hardtack"
      ],
      [
        "$800",
        "U.S. Navy construction battalion"
      ],
      [
        "$1000",
        "In \"The Tempest\", Ariel sings of this type of substantial transformation"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "It's that line off in the distance where the sky meets the land or the sea"
      ],
      [
        "$800",
        "What makes Rigel the brightest star in this constellation is that it's really 3 stars (& they're not in the belt)"
      ],
      [
        "$1200",
        "In the 1970s it was found that when CFCs break down, this is the main 1 of the 3 elements in them that harms the ozone"
      ],
      [
        "$1600",
        "Amoebas use temporary extensions called these to move or to surround & engulf food"
      ],
      [
        "DAILY DOUBLE",
        "This amino acid is the sodium salt of glutamic acid"
      ]
    ]
  },
  "7": {
    "title": "MAX-IMUM OVERDRIVE",
    "clues": [
      [
        "$400",
        "Silent film stars were all aflutter when the first false eyelashes were created by this makeup master"
      ],
      [
        "$800",
        "Also known as Agent 86, he's the greatest spy in TV history! (Would you believe... second greatest?)"
      ],
      [
        "$1200",
        "Man von Mayerling is the tense Teutonic butler to a faded star in this classic 1950 film"
      ],
      [
        "$1600",
        "Woe is me! He played Wojo on \"Barney Miller\""
      ],
      [
        "$2000",
        "The \"colorful\" title of this George Peppard-Ursula Andress flm refers to a German medal"
      ]
    ]
  },
  "8": {
    "title": "TITLE CHARACTERS",
    "clues": [
      [
        "$400",
        "A nameless monster is often erroneously called this, the last name of his creator Victor"
      ],
      [
        "$800",
        "In a 1726 Swift novel, this character saw \"a human creature not six inches high\""
      ],
      [
        "$1200",
        "Jane Austen described this title 20-year-old as \"handsome, clever, and rich\""
      ],
      [
        "DAILY DOUBLE",
        "A self-sacrificing daughter named Amy is the title character of this Dickens novel"
      ],
      [
        "$2000",
        "Sort of a Russian Don Juan, this Pushkin character spurns Tatyana's love, only to try to win her back later"
      ]
    ]
  },
  "9": {
    "title": "PORTRAIT OF A MILITARY MAN",
    "clues": [
      [
        "$400",
        "\"Sandy\" was probably not a nickname of this British World War I hero"
      ],
      [
        "$800",
        "This German's military fame arises mostly from his successes in North Africa"
      ],
      [
        "$1200",
        "Long-time opposer of Spanish rule in the Americas seen here"
      ],
      [
        "$1600",
        "His infamy began on December 7th, 1941"
      ],
      [
        "$2000",
        "You might say this German military leader of World War I was full of hot air"
      ]
    ]
  },
  "10": {
    "title": "WILL YOU STILL NEED \"ME\"",
    "clues": [
      [
        "$400",
        "You'll find them in albondigas soup"
      ],
      [
        "$800",
        "The science of climate & weather"
      ],
      [
        "$1200",
        "It flows into the South China Sea"
      ],
      [
        "$1600",
        "In \"Hamlet\", it completes the line \"The lady doth protest too much...\""
      ],
      [
        "$2000",
        "Reagan's attorney general"
      ]
    ]
  },
  "11": {
    "title": "WHEN I'M 64",
    "clues": [
      [
        "$400",
        "In all 64 minutes of this 1941 Disney classic, the high-flying title character never speaks"
      ],
      [
        "$800",
        "This city that had a disastrous fire in 64 A.D. employed a corps of pumpers called siphonarii"
      ],
      [
        "$1200",
        "At 64 miles wide, this Hawaiian site is the world's largest active volcano"
      ],
      [
        "$1600",
        "It's the more popular & timely name for \"Opus 64 No. 1\", heard here"
      ],
      [
        "$2000",
        "64 symbolic hexagrams make up this divinatory Chinese system"
      ]
    ]
  }
}