{
  "0": {
    "title": "WELLS",
    "clues": [
      [
        "$100",
        "\"Gusher\" usually refers to a flowing or spouting well of this substance"
      ],
      [
        "$200",
        "A hilltop well in Kilmersdon, England is the supposed site of this nursery rhyme pair's downfall"
      ],
      [
        "$300",
        "No one has unearthed the treasure Jim Bowie is said to have hidden in a well at this fort"
      ],
      [
        "$400",
        "Despite the name, these pieces used to drill wells aren't little; they can be 2 1/2 feet long"
      ],
      [
        "$500",
        "Jesus chatted with a Samaritan woman at a well named for this Biblical patriarch"
      ]
    ]
  },
  "1": {
    "title": "THE ADVENTURES OF SHERLOCK HOLMES",
    "clues": [
      [
        "$100",
        "That's right, guv, the first Holmes story was this \"scarlet\" one"
      ],
      [
        "$200",
        "Holmes goes to see a man about a dog in this 1902 novel about a deadly legend"
      ],
      [
        "$300",
        "If you ever needed his services, all the mates knew this was Sherlock's London address"
      ],
      [
        "$400",
        "Conan Doyle did this to Holmes in \"The Final Problem\", but the public outcry caused him to change his mind"
      ],
      [
        "$500",
        "If events would come a cropper, this Scotland Yard inspector would seek out Holmes for help"
      ]
    ]
  },
  "2": {
    "title": "MILK",
    "clues": [
      [
        "$100",
        "Genuine Roquefort cheese is made from this animal's milk"
      ],
      [
        "$200",
        "This 1860 invention by L.O. Colvin really sucked; it used a vacuum"
      ],
      [
        "$300",
        "Lady Macbeth said of her husband, \"I fear thy nature, it is too full\" of this"
      ],
      [
        "$400",
        "In \"H.M.S. Pinafore\" you'll hear, \"Things are seldom what they seem.\" This \"masquerades as cream\""
      ],
      [
        "$500",
        "This sugar, which makes up almost all the carbohydrates in milk, is found only in milk"
      ]
    ]
  },
  "3": {
    "title": "TV CRIMEFIGHTERS",
    "clues": [
      [
        "$100",
        "Uh, just one more thing; he played Columbo"
      ],
      [
        "$200",
        "As hunky private eye Dan Tanna, this actor drove topless around Vegas"
      ],
      [
        "$300",
        "He laid down the law as Mayberry's bumbling Barney Fife"
      ],
      [
        "$400",
        "This actor rolled over the criminals as Ironside"
      ],
      [
        "$500",
        "He played Baretta, & that's the name of that tune!"
      ]
    ]
  },
  "4": {
    "title": "THE SOLAR SYSTEM",
    "clues": [
      [
        "$100",
        "The atmospheric pressure of this planet nearest to Earth is about 90 times that of the Earth"
      ],
      [
        "$200",
        "Examples of these celestial events include Perseids, Orionids & Leonids"
      ],
      [
        "$300",
        "The name of this light display in the Earth's atmosphere is from the Latin for \"northern dawn\""
      ],
      [
        "DAILY DOUBLE",
        "In January 1999 a spacecraft called \"NEAR\" is due to go into orbit around Eros, one of these objects"
      ],
      [
        "$500",
        "It's nothing to fear, but this inner & larger of Mars' 2 moons orbits the planet every 7.65 hours"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$100",
        "You shouldn't let the tail do this to the dog"
      ],
      [
        "$200",
        "Just 15% of an iceberg left in a restaurant"
      ],
      [
        "$300",
        "In baseball, it puts you \"out\"; it's also a game in which you may be \"it\""
      ],
      [
        "$400",
        "It describes something radioactive or illegally obtained"
      ],
      [
        "$500",
        "Animal seen here (flightless bird)"
      ]
    ]
  },
  "6": {
    "title": "WELLES",
    "clues": [
      [
        "$200",
        "Cinematographer Gregg Toland helped Orson Welles create the innovative style of this 1941 masterpiece"
      ],
      [
        "$400",
        "As soon as shooting ended on \"The Lady From Shanghai\", this star filed for divorce from Welles"
      ],
      [
        "$600",
        "Welles & John Houseman launched this theater in 1937 with a modern-dress \"Julius Caesar\""
      ],
      [
        "$800",
        "In \"A Man For All Seasons\", Welles played this cleric & adviser to Henry VIII"
      ],
      [
        "$1000",
        "This \"magnificent\" Welles film was mutilated by the studio before its 1942 release"
      ]
    ]
  },
  "7": {
    "title": "CELTICS",
    "clues": [
      [
        "$200",
        "No one knows why Stonehenge was built, but these Celtic priests usually & incorrectly get credit for it"
      ],
      [
        "$400",
        "Now coach of the Pacers, this legendary Celtic was enshrined in the NBA Hall of Fame October 2, 1998"
      ],
      [
        "$600",
        "This Celtic horse goddess shares her name with a 1976 Fleetwood Mac hit"
      ],
      [
        "$800",
        "From 1959 to 1966, the Celtics won 8 straight NBA titles led by this coach"
      ],
      [
        "$1000",
        "Celtic languages are still spoken in parts of Ireland & this \"New\" Canadian province that includes Cape Breton Sound"
      ]
    ]
  },
  "8": {
    "title": "THOMAS PAINE",
    "clues": [
      [
        "$200",
        "Paine's first pamphlet in the \"Crisis\" series began, \"These are the times that\" do this"
      ],
      [
        "$400",
        "In this pamphlet, he wrote, \"The birthday of a new world is at hand\""
      ],
      [
        "$600",
        "Paine wrote that it \"Even in its best state, is but a necessary evil; in its worst state, an intolerable one\""
      ],
      [
        "$800",
        "Paine took on religion in his book \"The Age Of\" this"
      ],
      [
        "DAILY DOUBLE",
        "This tract was Paine's response to Edmund Burke's attack on the French Revolution"
      ]
    ]
  },
  "9": {
    "title": "THERE'S SOMETHING ABOUT MARYLAND",
    "clues": [
      [
        "$200",
        "The state house in this city is where George Washington resigned his commission in 1783"
      ],
      [
        "$400",
        "At Hancock, the state is less than 3 miles wide between West Virginia on the south & this state on the north"
      ],
      [
        "DAILY DOUBLE",
        "This U.S. Army \"Proving Ground\" for weapons testing occupies over 70,000 acres in Harford County"
      ],
      [
        "$800",
        "Among U.S. racetracks, only Saratoga is older than this Preakness site, opened in 1870"
      ],
      [
        "$1000",
        "Legend says this Maryland heroine told off Stonewall Jackson when he threatened the flag"
      ]
    ]
  },
  "10": {
    "title": "CANADIAN CUISINE, EH?",
    "clues": [
      [
        "$200",
        "At a sugaring off party, you may eat tire sur la neige, which is this syrup poured over snow"
      ],
      [
        "$400",
        "French Canadians \"pig out\" on tourtiere, a pie traditionally filled with this meat"
      ],
      [
        "$600",
        "A tasty pastry named for this beaver appendage is a specialty of Hooker's, an Ottawa eatery"
      ],
      [
        "$800",
        "These lingual organs of cod are so popular in Newfoundland that St. John's has a contest for eating them"
      ],
      [
        "$1000",
        "Aw, shucks -- Malpeque Bay oysters are a taste treat from this small island province"
      ]
    ]
  },
  "11": {
    "title": "\"PO\"POURRI",
    "clues": [
      [
        "$200",
        "If you didn't know that this Greek sea god also created the horse, say \"Neigh!\""
      ],
      [
        "$400",
        "It's \"Nine Points of the Law\", or when someone's got a little devil in him"
      ],
      [
        "$600",
        "Film in which Heather O' Rourke proclaims: \"They're heeere!\""
      ],
      [
        "$800",
        "Named for a Bannock Indian chief, it's home to Idaho State University"
      ],
      [
        "$1000",
        "Post currently held by William J. Henderson"
      ]
    ]
  }
}