{
  "0": {
    "title": "BRITISH LIT",
    "clues": [
      [
        "$200",
        "He wrote the verse \"Hush, hush, whisper who dares, Christopher Robin is saying his prayers\""
      ],
      [
        "$400",
        "This author's \"Lord of the Flies\" has been turned into films directed by Peter Brook & Harry Hook"
      ],
      [
        "$600",
        "Near the end of this novel, Madame Defarge is killed with her own gun during a struggle with Miss Pross"
      ],
      [
        "$800",
        "The traveller in this 1895 tale finds himself in the year A.D. 802,701"
      ],
      [
        "$1000",
        "It's J.G. Ballard's saga of a British boy separated from his parents & interned in a Japanese prison camp during WWII"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC PAIRINGS",
    "clues": [
      [
        "$200",
        "...& the Gang"
      ],
      [
        "$400",
        "...& the Miami Sound Machine"
      ],
      [
        "$600",
        "...& the Blackhearts"
      ],
      [
        "$800",
        "...& the Funky Bunch"
      ],
      [
        "$1000",
        "...& the Range"
      ]
    ]
  },
  "2": {
    "title": "THEATRE TALK",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew reports from the set of The Producers.)  According to the cast of \"The Producers\", actors say this three-word phrase, instead of \"Good luck\""
      ],
      [
        "$400",
        "(Sofia of the Clue Crew is backstage at the Gershwin Theatre.)  These are the areas just offstage, and actors wait in them to make their entrances"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew has snuck into the dressing room of Hairspray.)  It's considered bad luck to mention the name of this play in the dressing room; actors call it \"The Scottish Play\""
      ],
      [
        "$800",
        "(Oooooooklahoma!  Where Sofia's standing on the set.)  It's the term for raising or lowering scenery above the stage; it's also what Mary Martin did in \"Peter Pan\""
      ],
      [
        "$1000",
        "(Jimmy and the rest of the Clue Crew, on stage at the St. James Theatre.)  It's the two-word term for the event after a play when the actors appear to take their bows"
      ]
    ]
  },
  "3": {
    "title": "INVENTIONS",
    "clues": [
      [
        "$200",
        "On April 10, 1849 Walter Hunt received a patent for this cloth diaper fastener"
      ],
      [
        "$400",
        "In 1825 Hannah Montague, tired of washing her husband's shirts because this was soiled, invented a detachable one"
      ],
      [
        "$600",
        "Eli Whitney's model for this was stolen & manufactured by competitors before he received his patent in 1794"
      ],
      [
        "$800",
        "His father Robert attempted to build a mechanical reaper but failed; he succeeded & became quite wealthy"
      ],
      [
        "DAILY DOUBLE",
        "His 1769 patent was for \"a new method of lessening the consumption of steam and fuel in fire engines\""
      ]
    ]
  },
  "4": {
    "title": "ON THE PHONE",
    "clues": [
      [
        "$200",
        "In Sweden, if you hear funny noises in your home or in your chest, dial 112 instead of this U.S. equivalent"
      ],
      [
        "$400",
        "The British may call home by \"reversing the charges\", which we know as calling this way"
      ],
      [
        "$600",
        "By our informal estimate, this question from the \"Scooby-Doo\" theme song also begins 70% of cell phone calls"
      ],
      [
        "$800",
        "Including a transmitter & a receiver, the part of a telephone you pick up has this \"manual\" name"
      ],
      [
        "$1000",
        "Dude, your mobile phone is, like, so bad; call me back on this alliterative term"
      ]
    ]
  },
  "5": {
    "title": "POTLUCK",
    "clues": [
      [
        "$200",
        "It's the year in which the last U.S. Census was taken"
      ],
      [
        "$400",
        "It's a big lie, or a big burger from Burger King"
      ],
      [
        "$600",
        "The name of this dark brownish red comes from the French word for \"chestnut\""
      ],
      [
        "$800",
        "It's the answer to the sphinx's riddle: \"What walks on 4 legs in the morning, 2 at noon, and 3 in the evening?\""
      ],
      [
        "$1000",
        "By definition, orogeny is the geologic process by which these are formed on earth"
      ]
    ]
  },
  "6": {
    "title": "HOLIDAY HISTORY",
    "clues": [
      [
        "$400",
        "Richard Nixon's Checkers speech said that his wife was named Patricia Ryan & born on this holiday; neither was true"
      ],
      [
        "$800",
        "Mexicans under Gen. Zaragoza won a great victory on this date in 1862, celebrated with a fiesta on L.A.'s Olvera Street"
      ],
      [
        "DAILY DOUBLE",
        "On the festive day of April 5, 1722 Jakob Roggeveen visited this South Pacific island"
      ],
      [
        "$1600",
        "In 1970 this country moved carnival from before Lent to late July"
      ],
      [
        "$2000",
        "Appropriately, this 1846 California \"Revolt\" began on Flag Day, June 14"
      ]
    ]
  },
  "7": {
    "title": "2001: A CATEGORY ODYSSEY",
    "clues": [
      [
        "$400",
        "He wrote the short story \"The Sentinel\" on which the film \"2001: A Space Odyssey\" was based"
      ],
      [
        "$800",
        "I'm sorry, Dave, Douglas Rain provided the voice of this ultimately murderous computer"
      ],
      [
        "$1200",
        "He directed \"2001: A Space Odyssey\" between \"Dr. Stangelove\" & \"A Clockwork Orange\""
      ],
      [
        "$1600",
        "Starring Roy Scheider, it's the sequel to \"2001\" filmed in 1984"
      ],
      [
        "$2000",
        "This composer's tone poem \"Thus Spake Zarathustra\" has become virtually synonymous with the film"
      ]
    ]
  },
  "8": {
    "title": "MONDO GEO",
    "clues": [
      [
        "$400",
        "You'll find the island of Madagascar in this ocean"
      ],
      [
        "$800",
        "Bermuda's capital city, it shares its name with the last name of a man of U.S. currency"
      ],
      [
        "$1200",
        "Jagiello, Grand Duke of Lithuania, married Queen Jadwiga & became King Wladyslaw II of this country in 1386"
      ],
      [
        "$1600",
        "Communities on this \"potent potable\" island N. of Venezuela include Emmastad, Nieuwpoort & Julianadorp"
      ],
      [
        "$2000",
        "The Mosel is a tributary of this 820-mile-long European River"
      ]
    ]
  },
  "9": {
    "title": "TEXTILES",
    "clues": [
      [
        "$400",
        "This ribbed cotton fabric can be wide-wale or pin-wale depending on the width of the ribs"
      ],
      [
        "$800",
        "The Federal Trade commission classifies wool that is new, pure & unrecycled as this"
      ],
      [
        "$1200",
        "This brocaded fabric uses gold or silver metallic threads; Elvis had a famous gold tuxedo made of it"
      ],
      [
        "$1600",
        "Before this can be made into linen, it must be retted, or partially decomposed, to separate the fibers"
      ],
      [
        "$2000",
        "The name of this crinkled, striped fabric is from Persian for \"milk sugar\"; it's both smooth as milk & bumpy as sugar"
      ]
    ]
  },
  "10": {
    "title": "OH, NURSE!",
    "clues": [
      [
        "$400",
        "Britain's National Army Museum says she used the lantern seen here, not the glass one she's usually pictured with"
      ],
      [
        "$800",
        "A volunteer nurse for the union, this little woman published her wartime letters in 1863's \"Hospital Sketches\""
      ],
      [
        "$1200",
        "Called the \"Moses of Her People\", she served as a cook & a nurse for the Union Army during the Civil War"
      ],
      [
        "DAILY DOUBLE",
        "Trained as a nurse at White Plains hospital, she's credited with coining the term \"birth control\""
      ],
      [
        "$2000",
        "This Australian nurse devised a method for treating polio"
      ]
    ]
  },
  "11": {
    "title": "\"POT\" LUCK",
    "clues": [
      [
        "$400",
        "A public burial ground for poor or unidentified people"
      ],
      [
        "$800",
        "A wood or coal-burning stove with a rounded, bulbous body"
      ],
      [
        "$1200",
        "It's formed by the confluence of its North & South branches near Cumberland, Maryland"
      ],
      [
        "$1600",
        "The Big 3's last meeting during World War II took place in July 1945 in this city near Berlin"
      ],
      [
        "$2000",
        "In the Bible, he buys Joseph as a slave"
      ]
    ]
  }
}