{
  "0": {
    "title": "LET'S TALK TURKEY",
    "clues": [
      [
        "$100",
        "Be happy, the turkey's breastbone is also known by this more hopeful name"
      ],
      [
        "$200",
        "Farmboys know a female turkey is a hen, a baby is a poult & a male is called this"
      ],
      [
        "$300",
        "Of wiggin, snood or hackle, the one that's the fleshy growth hanging down over a male turkey's beak"
      ],
      [
        "$400",
        "Pass him a drumstick; this president made Thanksgiving a national holiday in the 1860s"
      ],
      [
        "$500",
        "Despite their name, turkeys originated on this continent"
      ]
    ]
  },
  "1": {
    "title": "NAME THE YEAR",
    "clues": [
      [
        "$100",
        "The warring was done & it was time for fun in this year (end of WWII)"
      ],
      [
        "$200",
        "It all began crashing down in this year (the Berlin Wall)"
      ],
      [
        "$300",
        "Yitzhak Rabin shook Yasir Arafat's hand at the White House in September of this year"
      ],
      [
        "$400",
        "This year's most famous headline, even if it was wrong (\"Dewey Defeats Truman\")"
      ],
      [
        "$500",
        "Seen here is a tragedy from this year that few will forget (Challenger explosion)"
      ]
    ]
  },
  "2": {
    "title": "COLLEGE FOOTBALL",
    "clues": [
      [
        "$100",
        "In the 1984 season UCLA's John Lee set a Division 1-A record by kicking 29 of these 3-pointers"
      ],
      [
        "$200",
        "Nickname of Alabama coach Paul Bryant, who won 15 bowl games"
      ],
      [
        "$300",
        "Even after Penn State joined it in 1990, this conference retained its numerical name"
      ],
      [
        "$400",
        "In 1937 future Supreme Court justice Byron \"Whizzer\" White was runner-up for this best player award"
      ],
      [
        "$500",
        "The last major bowl without a corporate sponsor, it struck an agreement with AT&T in 1998"
      ]
    ]
  },
  "3": {
    "title": "SMALL U.S. CAPITALS",
    "clues": [
      [
        "$100",
        "Although its population is only about 50,000, it's Wyoming's largest city"
      ],
      [
        "$200",
        "This Delaware capital was laid out as a site for a jail & courthouse on the order of William Penn"
      ],
      [
        "DAILY DOUBLE",
        "A U.S. Mint was established in this capital to handle the Comstock Lode's silver output"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "FOLKLORE",
    "clues": [
      [
        "$100",
        "In 1998 the story of this young Chinese lady became Disney's latest animated legend"
      ],
      [
        "$200",
        "The rules of this kids' game, like keeping one knuckle down while shooting, are passed down orally"
      ],
      [
        "$300",
        "This liquid appears in many folktales & in the title of a Searchers hit"
      ],
      [
        "$400",
        "A small spirit that torments pilots, or a small car once made by American Motors"
      ],
      [
        "$500",
        "Lesser known than Paul Bunyan, but equally heroic, Gib Morgan was a mighty driller for this"
      ]
    ]
  },
  "5": {
    "title": "FASHION STATEMENTS",
    "clues": [
      [
        "$100",
        "When ypu praise someone highly, you \"take\" this \"off to him\""
      ],
      [
        "$200",
        "When you have a secret agenda, you have \"something up\" this, like a crafty conjurer"
      ],
      [
        "$300",
        "Do this \"up\" & you're putting on your finery; do it \"down\" & you're scolding someone"
      ],
      [
        "$400",
        "To be discharged or dismissed is to \"get\" this piece of footwear"
      ],
      [
        "$500",
        "\"Shirt feature\" term for  a professional whose job generally doesn't involve manual labor"
      ]
    ]
  },
  "6": {
    "title": "GIVING THANKS",
    "clues": [
      [
        "$200",
        "Emily Post says these must be acknowledged within 3 months -- & guests don't have a year to give them, either"
      ],
      [
        "$400",
        "A letter expressing thanks for hospitality is named for these 2 foods"
      ],
      [
        "$600",
        "He exuberantly thanked his wife, God & Tom Cruise in accepting the 1996 Oscar as Best Supporting Actor"
      ],
      [
        "$800",
        "If you're genuinely thankful to a Frenchman, \"The quality\" of this word \"is not strained\""
      ],
      [
        "$1000",
        "The name of this sacrament instituted at the Last Supper is from Greek for \"Thanksgiving\""
      ]
    ]
  },
  "7": {
    "title": "TENTS IN THE BIBLE",
    "clues": [
      [
        "$200",
        "According to Genesis 13:12, \"Lot pitched his tent toward\" this city....uh-oh"
      ],
      [
        "$400",
        "His son Ham discovered him drunk & naked in his tent"
      ],
      [
        "$600",
        "This apostle from Tarsus was a tentmaker by trade"
      ],
      [
        "$800",
        "When asked \"Where is Sarah thy wife?\", he replied, \"In the tent\""
      ],
      [
        "$1000",
        "Numbers 19:14 says if a man dieth in his tent, everything in it & all who enter are unclean for this length of time"
      ]
    ]
  },
  "8": {
    "title": "THE WOMEN'S HALL OF FAME",
    "clues": [
      [
        "$200",
        "She's the first U.S. Secretary of State to be inducted"
      ],
      [
        "$400",
        "This member of the New York City Opera from 1955 to 1980 was inducted in 1998"
      ],
      [
        "$600",
        "To duplicate this late journalist's life, travel around the world, then get inducted into the hall"
      ],
      [
        "$800",
        "This \"hymn her\" battled her way in in 1998"
      ],
      [
        "DAILY DOUBLE",
        "This founder of the Special Olympics found herself in the hall in 1998"
      ]
    ]
  },
  "9": {
    "title": "A WHITMAN SAMPLER",
    "clues": [
      [
        "$200",
        "Emerson called this book \"The most extra-ordinary piece of wit and wisdom\" America has yet contributed"
      ],
      [
        "$400",
        "This poem says, \"Do I contradict myself?  Very well then...I contradict myself; I am large...I contain multitudes\""
      ],
      [
        "$600",
        "It's the title of the movie that featured the following:\"A poem by Walt Whitman about Mr. Abraham Lincoln; now in this class you can either call me 'Mr. Cheating', or if you're slightly more daring, 'O Captain! My Captain!'\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$200",
        "He played physician & poet Yuri Zhivago in a 1965 film"
      ],
      [
        "$400",
        "This TV character went from medical school to the FBI -- she moved to the big screen in 1998"
      ],
      [
        "$600",
        "Plastic surgeon Michael J. Fox is sidetracked in a small town on his way to L.A. in this 1991 film comedy"
      ],
      [
        "DAILY DOUBLE",
        "It's the name of the fictional psychiatrist seen here:\"A census taker once tried to test me... I ate his liver with some fava beans & a nice Chianti.\""
      ],
      [
        "$1000",
        "Meg Ryan played a heart surgeon touched by the other-worldly Nicolas Cage in this 1998 love story"
      ]
    ]
  },
  "11": {
    "title": "OH \"MI\"",
    "clues": [
      [
        "$200",
        "For many birds, it means flying south for the winter"
      ],
      [
        "$400",
        "This region of islands in the Pacific includes Guam, Kiribati & Nauru"
      ],
      [
        "$600",
        "A sticky situation, or an area of wet, soggy ground"
      ],
      [
        "$800",
        "It's a ship equipped to detect & destroy enemy explosives"
      ],
      [
        "$1000",
        "This \"box\" with slotted sides enables a carpenter to make perfect crosscuts"
      ]
    ]
  }
}