{
  "0": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "The Hellenic Star is a leading newspaper in this European capital"
      ],
      [
        "$400",
        "With seating for 50,000, the world's largest arena for bullfighting is found in this Western Hemisphere capital"
      ],
      [
        "$600",
        "Depending on the movie, Godzilla crushes either New York or this Asian capital of 8 million"
      ],
      [
        "$800",
        "In Mandarin, this city's name means \"northern capital\""
      ],
      [
        "$1000",
        "A Pacino is an Oscar-winning actor; a paceno is a resident of this South American capital"
      ]
    ]
  },
  "1": {
    "title": "U.S. UNIVERSITIES",
    "clues": [
      [
        "$200",
        "High school buddies might want to apply to Friends University, based in Wichita in this state"
      ],
      [
        "$400",
        "Western Michigan is in Kalamazoo; Northern Michigan is in Marquette; this university is in Ypsilanti"
      ],
      [
        "$600",
        "Famous alumni of this Baltimore school include Rachels Carsons & Michaels Bloombergs"
      ],
      [
        "$800",
        "(Hi. I'm Mark Cuban, entrepreneur and owner of the Dallas Mavericks.) I dreamed up broadcast.com when I wanted to watch this Bloomington school's basketball team"
      ],
      [
        "$1000",
        "Methodists founded this Connecticut University & named it for Methodism's founder"
      ]
    ]
  },
  "2": {
    "title": "THE 74th ACADEMY AWARDS",
    "clues": [
      [
        "$200",
        "Whoopi hosted, Sidney was honored, Halle won Best Actress & he won Best Actor"
      ],
      [
        "$400",
        "A tribute to New York on film was introduced by this usually absent-from-the-Oscars director"
      ],
      [
        "$600",
        "Presenting an honorary award to Robert Redford, she reminisced about the way they were"
      ],
      [
        "$800",
        "Randy Newman broke his almost Lucci-long losing streak with \"If I Didn't Have You\", a song from this film"
      ],
      [
        "$1000",
        "This Oscar-winning film featured the talents of Mike Myers"
      ]
    ]
  },
  "3": {
    "title": "think small",
    "clues": [
      [
        "$200",
        "Size of Don Ho's \"Bubbles\""
      ],
      [
        "$400",
        "You certainly come up short if you're \"knee-high to\" this insect or creme de menthe cocktail"
      ],
      [
        "$600",
        "According to the AKC, Yorkshire Terriers, Pomeranians & Pugs belong to this dog group"
      ],
      [
        "DAILY DOUBLE",
        "Among its meanings are a small quantity; to waste time; & a custard & cake soaked in wine dessert"
      ],
      [
        "$1000",
        "In the dictionary this word for extremely small follows something extremely big -- infinite"
      ]
    ]
  },
  "4": {
    "title": "IN THE NAVY",
    "clues": [
      [
        "$200",
        "You may want to move to the back of the boat it you're this lowest rank of Admiral in the Navy"
      ],
      [
        "$400",
        "It's the official song of the U.S. Navy, my boys"
      ],
      [
        "$600",
        "This Armed Forces branch normally operates under the D.O.T., but in wartime it operates under the Navy"
      ],
      [
        "$800",
        "He was once U.S. Secretary of the Navy & was married to Elizabeth Taylor"
      ],
      [
        "$1000",
        "The U.S. Navy's Submarine Officer School is headquartered at this \"New\" city in Connecticut"
      ]
    ]
  },
  "5": {
    "title": "\"C\" DUTY",
    "clues": [
      [
        "$200",
        "From the Latin for \"lying down\", it's a small compartment for work or study"
      ],
      [
        "$400",
        "Spreading insecticides by airplane"
      ],
      [
        "$600",
        "A melodramatic drama serial in which each episode ends in suspense"
      ],
      [
        "$800",
        "The metal grille projecting from the front of a locomotive"
      ],
      [
        "$1000",
        "The main alphabet used by the Russians"
      ]
    ]
  },
  "6": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$400",
        "(Sofia is at Fort McHenry in Baltimore.) In 1948 he issued a proclamation that the flag fly over Fort McHenry 24 hours a day, as a perpetual symbol of our patriotism"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Cincinnati.) Born in this room, he was big for his age as a baby; he weighed 220 in college and 300-plus in the White House"
      ],
      [
        "$1200",
        "He was president during the Spanish-American War"
      ],
      [
        "$1600",
        "This president seen  here was 65 years old when he took office in 1857"
      ],
      [
        "$2000",
        "In 1848 he bacame the last Whig to be elected president"
      ]
    ]
  },
  "7": {
    "title": "ALL ABOUT FOOTBALL",
    "clues": [
      [
        "$400",
        "A football player's shirt, or the fabric from which it might be made"
      ],
      [
        "$800",
        "RG stands for this position (& perhaps for his deodorant, too)"
      ],
      [
        "DAILY DOUBLE",
        "This NFL team's cheerleaders are officially known as the Gold Rush"
      ],
      [
        "$1600",
        "(Hi. I'm Jerome Bettis, running back for the Pittsburgh Steelers.) In 1997 I became the first Steeler since this man to win the Steelers' MVP award 2 years in a row"
      ],
      [
        "$2000",
        "Jason Miller, who was a lifelong fan of Notre Dame played this great coach of the '60s & '70s in the 1993 film \"Rudy\""
      ]
    ]
  },
  "8": {
    "title": "UNREAL ESTATE",
    "clues": [
      [
        "$400",
        "The narrator of the Poe story asks, \"What was it that so unnerved me in the contemplation of\" this title \"house?\""
      ],
      [
        "$800",
        "At the beginning of a Bronte novel this heroine is living with her unpleasant relatives at Gateshead Hall"
      ],
      [
        "$1200",
        "www.pemberley.com is a website for fans of this author, because Pemberley was the name of Mr. Darcy's estate"
      ],
      [
        "$1600",
        "In \"Alice in Wonderland\", this character's house has chimneys shaped like ears & a roof thatched with fur"
      ],
      [
        "$2000",
        "In \"A Streetcar Named Desire\", it's the name of Blanche & Stella's family plantation that, sadly, has been lost"
      ]
    ]
  },
  "9": {
    "title": "OH, HELL!",
    "clues": [
      [
        "$400",
        "This 1321 poem of more than 14,000 lines details a journay to Hell, Purgatory & Heaven"
      ],
      [
        "$800",
        "In Latin, his name means \"light bearer\"; please allow Mick Jagger to introduce him in \"Sympathy For The Devil\""
      ],
      [
        "$1200",
        "(Hi. I'm Kevin Cronin of REO Speedwagon.) In 2001 we toured with this band whose name comes from a river in Hades & who sang \"Come Sail Away\""
      ],
      [
        "$1600",
        "In this 1944 Sartre play, hell is represented by a gaudy Second Empire salon"
      ],
      [
        "$2000",
        "In \"Paradise Lost\", this \"Prince of Devils\" is a chief lord of the land down under, second only to Satan"
      ]
    ]
  },
  "10": {
    "title": "BOTANY",
    "clues": [
      [
        "$400",
        "The flowers of this yellow lawn weed are sometimes used to make wine"
      ],
      [
        "$800",
        "There are 2 kinds of true sequoia trees in North America: the giant sequoia & this one"
      ],
      [
        "$1200",
        "This part of a flower's stamen contains the pollen"
      ],
      [
        "DAILY DOUBLE",
        "Rembrandts are late-blooming varieties of these perennials"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "FRENCH DERIVATIONS",
    "clues": [
      [
        "$400",
        "The word for this blue jean material comes from a fabric that was manufactured in Nimes, France"
      ],
      [
        "$800",
        "This device that helps you land safely after jumping out of a plane is French for \"prepare to fall\""
      ],
      [
        "$1200",
        "This fabric word come from the phrase \"gloves of Sweden\", where the leather was buffed"
      ],
      [
        "$1600",
        "First developed in France, the name of this sport comes from the word meaning \"take this\", as in try to hit it"
      ],
      [
        "$2000",
        "This word for sophisticated means \"of good air\" or \"good lineage\""
      ]
    ]
  }
}