{
  "0": {
    "title": "TREATIES",
    "clues": [
      [
        "$100",
        "Of the 5 treaties signed at the end of World War I, this one was signed with Germany"
      ],
      [
        "$200",
        "The Constitution stipulates that the president makes treaties \"With the advice and consent of\" this body"
      ],
      [
        "$300",
        "Until the 18th century, European treaties were generally written in this language"
      ],
      [
        "$400",
        "The 1979 Israel-Egypt peace treaty called for the return of this peninsula to Egypt"
      ],
      [
        "$500",
        "A concordat is an agreement between this individual & a sovereign nation"
      ]
    ]
  },
  "1": {
    "title": "SECRET IDENTITIES",
    "clues": [
      [
        "$100",
        "Dick Grayson"
      ],
      [
        "$200",
        "Diana Prince"
      ],
      [
        "$300",
        "TV's Billy Batson"
      ],
      [
        "$400",
        "Radio's Lamont Cranston"
      ],
      [
        "$500",
        "Shoeshine Boy"
      ]
    ]
  },
  "2": {
    "title": "LEIGH-ANNE TOURS L.A.",
    "clues": [
      [
        "$100",
        "Leigh-Anne's favorite lunch, it's the specialty of this restaurant seen here (Tail O' The Pup)"
      ],
      [
        "$200",
        "On her way downtown, Leigh-Anne hung out on this school's campus (Trojan statue)"
      ],
      [
        "$300",
        "This neighborhood was planned to include a network of waterways like the one seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "BEACH MOVIES",
    "clues": [
      [
        "$100",
        "Tourists are wary of Amity Island's beaches when swimmers disappear from the water in this 1975 classic"
      ],
      [
        "$200",
        "The first 20 minutes of this 1998 film recreate the storming of the beaches of Normandy on D-Day"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Brooke Burns of Baywatch.) 1987's \"Back to the Beach\" reunited this team from the beach party movies of the '60s"
      ],
      [
        "$400",
        "Burt Lancaster & Deborah Kerr kiss in the pounding surf....need we say more?"
      ],
      [
        "$500",
        "In \"Beaches\", Barbara Hershey & this star have a lifelong friendship that began on an Atlantic City beach"
      ]
    ]
  },
  "4": {
    "title": "COWBOY TALK",
    "clues": [
      [
        "$100",
        "If you're \"belly up\" or \"strapped on your horse, toes down\", you're this"
      ],
      [
        "$200",
        "Western riders referred to the English style of these as postage stamps"
      ],
      [
        "$300",
        "A rawhide artist was a ranch hand who was good with this implement"
      ],
      [
        "$400",
        "If you're downright mean, your veins are filled with this reptile's \"blood\""
      ],
      [
        "$500",
        "This term for a Southwestern tavern is Spanish"
      ]
    ]
  },
  "5": {
    "title": "THE PREZ SEZ",
    "clues": [
      [
        "$100",
        "\"Ask not what your country can do for you...\""
      ],
      [
        "$200",
        "\"I'm President of the United States, and I'm not going to eat any more broccoli!\""
      ],
      [
        "$300",
        "\"The world will little note, nor long remember, what we say here...\""
      ],
      [
        "$400",
        "\"I have never been a quitter.\""
      ],
      [
        "$500",
        "\"We must be the great arsenal of democracy\""
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "In 1890 this senator's Anti-Trust Act was passed"
      ],
      [
        "$400",
        "Battle sites in this war include Buena Vista, Los Angeles & Monterrey"
      ],
      [
        "$600",
        "The cover of the May 29, 1943 Saturday Evening Post featured this \"Female War Worker\""
      ],
      [
        "$800",
        "In 1834, a new political party adopted this name after they \"flipped\" over its use in a Henry Clay speech"
      ],
      [
        "$1000",
        "His golden-voiced speech at the 1896 Democratic Convention clinched his nomination"
      ]
    ]
  },
  "7": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$200",
        "Smearcase is another name for this dairy product found in small & large curds"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "TRAVEL EUROPE",
    "clues": [
      [
        "$200",
        "You can take a History of Beer tour & sample a brew at the Heineken Brewery Museum in this capital"
      ],
      [
        "$400",
        "A side trip from Copenhagen should include a visit to this \"Out Of Africa\" author's home in Rungstedlund"
      ],
      [
        "$600",
        "This city's Ducal Palace displays Tintoretto's \"Paradise\", the world's largest oil painting on canvas"
      ],
      [
        "$800",
        "German landmark seen here:"
      ],
      [
        "$1000",
        "While in this city, stop by its beautiful Boboli Gardens behind the Pitti Palace for a picnic lunch"
      ]
    ]
  },
  "9": {
    "title": "\"KISS\"ING MUSIC",
    "clues": [
      [
        "$200",
        "According to the lyrics, this \"May be quite continental, but diamonds are a girl's best friend\""
      ],
      [
        "$400",
        "It's the alternate title of \"The Shoop Shoop Song\""
      ],
      [
        "$600",
        "This song by Seal is from the movie \"Batman Forever\""
      ],
      [
        "$800",
        "This Crystals song says, \"When he walked me home that night, all the stars were shining bright\""
      ],
      [
        "$1000",
        "Completes the title of the No. 1 hit by Steam \"Na Na Hey Hey...\""
      ]
    ]
  },
  "10": {
    "title": "OEDIPUS",
    "clues": [
      [
        "$200",
        "\"Oedipus The King\" opens with a priest of this living god asking Oedipus to stop a plague"
      ],
      [
        "$400",
        "Though many plays were written about Oedipus, those by this man are our main source for the story"
      ],
      [
        "$600",
        "To evade their fate, Oedipus' parents gave little Oeddie to one of these rural workers for disposal"
      ],
      [
        "$800",
        "The aged Oedipus lived out his days \"at\" this pleasant suburb of Athens"
      ],
      [
        "$1000",
        "On Jerry Springer's \"I Slept With My Mom And Now I Can't Look At Myself\" show, Oedipus would appear with her"
      ]
    ]
  },
  "11": {
    "title": "COMPLEXES",
    "clues": [
      [
        "$200",
        "NYC's Rockefeller Center was once also known by this name, preserved in its \"Music Hall\""
      ],
      [
        "$400",
        "This city's $262 million Rose Quarter Complex houses its beloved Trail Blazers"
      ],
      [
        "$600",
        "Plays & ballets are also staged at this Australian landmark designed by Jorn Utzon"
      ],
      [
        "DAILY DOUBLE",
        "Type of architecture seen in the Hagia Sophia Complex; it's also a synonym for \"complex\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}