{
  "0": {
    "title": "NEW ZEALAND",
    "clues": [
      [
        "$200",
        "Te Papa, the National Museum of New Zealand, is in this city, the capital"
      ],
      [
        "$400",
        "New Zealander who took on the giant task of making 3 films at once about the little hobbits"
      ],
      [
        "$600",
        "New Zealand was named for the Province of Zeeland in this country"
      ],
      [
        "$800",
        "New Zealand's Black Magic won this trophy in 1995 and 2000"
      ],
      [
        "$1000",
        "In WWII this representative and future U.S. Pres. put on a uniform & was sent to New Zealand & Australia"
      ]
    ]
  },
  "1": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$200",
        "When he plays for the Lakers he wears a size 23 shoe"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reads from the courts at the Tennis Hall of Fame in Newport, RI.)  From 1978 to 1984 the title of U.S. Open men's singles champ volleyed between John McEnroe & this other volatile lefty"
      ],
      [
        "$600",
        "In 2003 this English soccer star became the first Westerner to appear on ad billboards in Iran since 1979"
      ],
      [
        "DAILY DOUBLE",
        "A 2003 USA Today survey of all time great NFL QBs revealed the top 4 all have first names beginning with this letter"
      ],
      [
        "$1000",
        "In 1947 a team from Wiliamsport, Pa. won the very first edition of this youth sports championship"
      ]
    ]
  },
  "2": {
    "title": "SPEAKING IN TONGUES",
    "clues": [
      [
        "$200",
        "Vostok means \"east\" in this language"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew speaks in a foreign tongue familiar to us.)  Until Vatican II, the Catholic Mass was officially only celebrated in this language"
      ],
      [
        "$600",
        "Demotic is the common form of this language; Katharevousa, a more purified form"
      ],
      [
        "$800",
        "A 1996 Oakland  School Board decision made many aware of this term for African-American English"
      ],
      [
        "$1000",
        "The writings of Shenute, an Abbot in 5th century Egypt, are among the earliest in this language"
      ]
    ]
  },
  "3": {
    "title": "IT'S IN \"DE\" DICTIONARY",
    "clues": [
      [
        "$200",
        "Remove a hidden electronic device"
      ],
      [
        "$400",
        "Insert 1 letter in \"death\" to get this word meaning \"an insufficient supply\""
      ],
      [
        "$600",
        "It's a decorative bottle used for serving wine"
      ],
      [
        "$800",
        "Meaning socially obligatory, it's from the French for \"of strictness\""
      ],
      [
        "$1000",
        "In this craft, paper cutouts are glued to furniture or accessories & covered with many coats of varnish"
      ]
    ]
  },
  "4": {
    "title": "U.S. FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "The average time in the 15 largest U.S. cities for this is 24.3 minutes & most people do it by car"
      ],
      [
        "$400",
        "In 2002 U.S. parents adopted 5,053 kids from this country, more than from any other"
      ],
      [
        "$600",
        "According to the FDIC, A record 222 of these failed or needed aid in 1988"
      ],
      [
        "$800",
        "The median age in California, it's also the speed of an old vinyl record album"
      ],
      [
        "$1000",
        "Marley's ghost might be surprised to learn that this was the most popular name given to boys in 2002"
      ]
    ]
  },
  "5": {
    "title": "PICK ONE",
    "clues": [
      [
        "$200",
        "Of hippo, rhino or croc, the one whose common name has the most letters"
      ],
      [
        "$400",
        "Of the Osmonds, the Osbournes or the Oswalds, the family that got MTV its highest ratings"
      ],
      [
        "$600",
        "Of Woolworth, Wordsworth or Wadsworth, the one who was a stamp distributor in Westmoreland County"
      ],
      [
        "$800",
        "Of Army, Navy or Marine, the one who began as a columnist for Variety in 1953"
      ],
      [
        "$1000",
        "Of Walter Chrysler, Louis Chevrolet or Ransom Olds, the one who raced in the Indy 500"
      ]
    ]
  },
  "6": {
    "title": "HISTORICAL PEOPLE",
    "clues": [
      [
        "$400",
        "In 1469 this prince & princess married; within 10 years almost all of what is now Spain came under their control"
      ],
      [
        "$800",
        "This British poet swam the Hellespont on May 3, 1810, performing the feat in one hour, 10 minutes"
      ],
      [
        "$1200",
        "On Dec. 11, 1936 this king abdicated because he couldn't discharge his duties without \"the woman I love\""
      ],
      [
        "$1600",
        "Much of the decency that marked Nero's early reign was due to the guidance of this tragedian/tutor"
      ],
      [
        "$2000",
        "In 1094 this Spanish warrior seized Valencia, a Muslim stronghold, & ruled it until his death on July 10, 1099"
      ]
    ]
  },
  "7": {
    "title": "\"G\" MOVIES",
    "clues": [
      [
        "$400",
        "1993:Bill Murray flirts with Andie MacDowell over & over & over & over..."
      ],
      [
        "$800",
        "1968:John Wayne leads a Special Forces unit"
      ],
      [
        "$1200",
        "1999:Tom Hanks watches a lot of executions"
      ],
      [
        "$1600",
        "1990:Joe Pesci is a bad guy"
      ],
      [
        "$2000",
        "1946:Rita Hayworth teases up a storm in South America"
      ]
    ]
  },
  "8": {
    "title": "LISTEN TO THE ANIMALS",
    "clues": [
      [
        "$400",
        "Among these creatures, males of the black species share egg-warming duties but trumpeter males don't"
      ],
      [
        "$800",
        "This continent's Sydney funnel-web spider brags that it makes the black widow look like the girl next door"
      ],
      [
        "$1200",
        "Just because I'm this physically smallest class of termite, shouldn't mean I have to wait on the others all day"
      ],
      [
        "$1600",
        "We African elephants are in trouble too, but we're only listed as this, while the Asian ones are endangered"
      ],
      [
        "$2000",
        "The marmot, seen here, wishes it didn't have this name, which means cowardly"
      ]
    ]
  },
  "9": {
    "title": "WE'LL GIVE YOU THE BLUES",
    "clues": [
      [
        "$400",
        "This TV network used to be the NBC Blue Network; now it's the \"NYPD Blue\" network"
      ],
      [
        "$800",
        "Blue Nun is one of the most famous brands of this \"motherly\" type of German wine"
      ],
      [
        "DAILY DOUBLE",
        "Methane in the atmosphere is responsible for the blue-green coloring of these 2 planets"
      ],
      [
        "$1600",
        "Blue is a popular clothing color for members of this original Moroccan ethnic group"
      ],
      [
        "$2000",
        "He rocked the charts with his band The Blue Notes"
      ]
    ]
  },
  "10": {
    "title": "MODERN DANCE",
    "clues": [
      [
        "$400",
        "In 2003 in works like the one shown, the Dayton Contemporary Dance Company celebrated the centennial of this"
      ],
      [
        "$800",
        "Modern dance continues to interpret this classical composer, as in Paul Taylor's 1988 \"Brandenburgs\""
      ],
      [
        "$1200",
        "As opposed to the leaps of ballet, Mary Wigman's dances showed gravity's pull & often used this prayerful position"
      ],
      [
        "$1600",
        "This performer/choreographer was one of the most influential figures in modern dance"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Webslinging movie & comic book hero who was the loyal servant of Robinson Crusoe"
      ],
      [
        "$800",
        "Soft-serve current British monarch with a curl on top"
      ],
      [
        "$1200",
        "Spanish Fountain of Youth searcher who won the heavyweight title in 1978"
      ],
      [
        "$1600",
        "This patriotic composer said, \"Give me liberty or give me d-death, d-death, d-death, d-death, d-death, d-death, d-death\""
      ],
      [
        "DAILY DOUBLE",
        "It can patch you up after a camping accident & be your guide along the Oregon Trail"
      ]
    ]
  }
}