{
  "0": {
    "title": "A GIRL'S BEST FRIEND",
    "clues": [
      [
        "$100",
        "Modern synthetic diamonds were first produced in 1954 by compressing this element under extreme pressure"
      ],
      [
        "$200",
        "1971 James Bond film in which Jill St. John played Tiffany Case"
      ],
      [
        "$300",
        "It's equal to 200 milligrams"
      ],
      [
        "$400",
        "Mae West's reply to the comment \"Goodness, what beautiful diamonds!\""
      ],
      [
        "$500",
        "Where you might find a diamond pendant on a woman, or the tendency of diamonds to split among lines"
      ]
    ]
  },
  "1": {
    "title": "\"NEW\" GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This U.S. city was formerly known as New Amsterdam"
      ],
      [
        "$200",
        "It's the \"Land Of Enchantment\""
      ],
      [
        "$300",
        "Alphabetically, it's the last \"New\" entry in Merriam Webster's \"Geographical Dictionary\""
      ],
      [
        "$400",
        "Over 1/3 of the residents of this former whaling port of Mass. are of Portuguese ancestry"
      ],
      [
        "$500",
        "The name of this Virginia city near where the Monitor met the Merrimac sounds like a local daily"
      ]
    ]
  },
  "2": {
    "title": "FILL IN THE BLANK",
    "clues": [
      [
        "$100",
        "House_________Horse__________Tsetse_________"
      ],
      [
        "$200",
        "Lemon________Rain__________Cough________"
      ],
      [
        "$300",
        "Saddle_______Sleeping______Punching______"
      ],
      [
        "$400",
        "Presidential________Rat_______________Drag______________"
      ],
      [
        "$500",
        "Fountain_________Bull_____________Pig_____________"
      ]
    ]
  },
  "3": {
    "title": "DEATH SENTENCES",
    "clues": [
      [
        "$100",
        "It was in a letter to Jean-Baptiste Leroy that he wrote nothing is \"Certain except death & taxes\""
      ],
      [
        "$200",
        "Filmmaker who said, \"It's not that I'm afraid to die.  I just don't want to be there when it happens\""
      ],
      [
        "$300",
        "In a June 1897 issue of the New York Journal he quipped, \"The report of my death was an exaggeration\""
      ],
      [
        "$400",
        "He was quoted by Plato as saying, \"No evil can happen to a good man, either in life or after death\""
      ],
      [
        "$500",
        "Emily Dickinson wrote, \"Because I could not stop for death he kindly\" did this"
      ]
    ]
  },
  "4": {
    "title": "CELEBRITIES IN THE SLAMMER",
    "clues": [
      [
        "$100",
        "In 1987, before Madonna straightened him out, he served time for assault & reckless driving"
      ],
      [
        "$200",
        "In 1990 this ballplayer was \"hustled\" away to prison for failure to report income from gambling"
      ],
      [
        "$300",
        "In the 1960s this future \"Love Story\" star served 51 days for assault"
      ],
      [
        "$400",
        "Charged with bigamy with Carlo Ponti, she later served time in Italy for tax evasion"
      ],
      [
        "$500",
        "This \"Gift Of The Magi\" author served 3 years in an Ohio prison for embezzlement"
      ]
    ]
  },
  "5": {
    "title": "A LITTLE \"R\" & \"R\"",
    "clues": [
      [
        "$100",
        "Dale Evans might enjoy this nonalcoholic cocktail of cola & grenadine"
      ],
      [
        "$200",
        "While attending Eureka College, this future president served as a reporter for the Pegasus, the school paper"
      ],
      [
        "$300",
        "This cavalry unit left its horses in Florida when it went to fight in Cuba"
      ],
      [
        "$400",
        "A play area for very young children, or a franchised children's show begun in 1953"
      ],
      [
        "DAILY DOUBLE",
        "In 1962 Nat King Cole sang the following to this title female:"
      ]
    ]
  },
  "6": {
    "title": "PROVERBS",
    "clues": [
      [
        "$200",
        "It completes the proverb \"One man's meat is....\""
      ],
      [
        "$400",
        "It precedes \"Weep and you weep alone\""
      ],
      [
        "$600",
        "It's said that \"Everything has\" one, & \"All good things must come to\" one"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "This proverb about taking a spill is attributed to heavyweight boxer Robert Fitzsimmons"
      ]
    ]
  },
  "7": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "The Hilton Hotel in this Hungarian capital was built around 13th century ruins"
      ],
      [
        "$400",
        "If you scream for ice cream, you'll want to tour this duo's factory in Waterbury, Vermont"
      ],
      [
        "$600",
        "Crow Haven Corner, a witchcraft shop, is owned by the daughter of this city's official witch"
      ],
      [
        "$800",
        "This country on Hispaniola has rich deposits of amber; you can shop for it in Puerto Plata on the Amber Coast"
      ],
      [
        "$1000",
        "Queen Mary's Dollhouse, on display in this castle, has real running water & real wine in its wine cellar"
      ]
    ]
  },
  "8": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "As this Stephen Crane novel opens, Henry Fleming looks forward to proving himself in battle"
      ],
      [
        "$400",
        "This Alice Walker novel tells Celie's story through letters she writes to God & her sister"
      ],
      [
        "$600",
        "A literary critic & a poet are rescued at sea by ruthless Capt. Larsen in this Jack London classic"
      ],
      [
        "$800",
        "In this novel, Carson McCullers' first, townspeople confide in John Singer, a deaf-mute"
      ],
      [
        "$1000",
        "Harvey Birch runs sneaky errands for George Washington in this James Fenimore Cooper novel"
      ]
    ]
  },
  "9": {
    "title": "YOUR OLD ALBUMS",
    "clues": [
      [
        "$200",
        "His first Top 40 album was 1970's \"Sweet Baby James\""
      ],
      [
        "$400",
        "\"Born To Run\" only took the Boss to No. 3 on the album chart; this 1984 \"Born\" album took him to No. 1"
      ],
      [
        "$600",
        "His 1985 album \"No Jacket Required\" produced the No. 1 hits \"One More Night\" & \"Sussudio\""
      ],
      [
        "$800",
        "This 1973 Pink Floyd album has sold over 20 million copies"
      ],
      [
        "$1000",
        "He went solo to record albums like \"All Things Must Pass\" & \"Dark Horse\""
      ]
    ]
  },
  "10": {
    "title": "THE WAR OF 1812",
    "clues": [
      [
        "$200",
        "By the dawn's early light of Sept. 14, 1814, the U.S. flag was still flying over this Baltimore fort"
      ],
      [
        "$400",
        "On June 1, 1812 this president asked Congress for a declaration of war against Great Britain"
      ],
      [
        "DAILY DOUBLE",
        "Shot was seen bouncing off the sides of this American frigate during its battle with the Guerriere"
      ],
      [
        "$800",
        "Most of the ships in Commodore Perry's fleet were built & equipped at this port"
      ],
      [
        "$1000",
        "Negotiators for the U.S. in Ghent included John Quincy Adams & this Speaker of the House from Kentucky"
      ]
    ]
  },
  "11": {
    "title": "\"G\" WHIZ!",
    "clues": [
      [
        "$200",
        "The only one of Snow White's dwarfs who fits the category"
      ],
      [
        "$400",
        "A piece of sand or of common sense"
      ],
      [
        "$600",
        "In a familiar phrase, you do it to your loins to prepare for action"
      ],
      [
        "$800",
        "Nokomis kept her wigwam \"By the shores of\" this"
      ],
      [
        "$1000",
        "Avarice, as in the title of an Erich Von Stroheim film"
      ]
    ]
  }
}