{
  "0": {
    "title": "CHURCHES & CATHEDRALS",
    "clues": [
      [
        "$200",
        "This Boston landmark contains the first set of church bells in the American colonies"
      ],
      [
        "$400",
        "The name of this Byzantine church in Istanbul is Greek for \"holy wisdom\""
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reads from beside a stained glass window.)  John Petts, who illustrated many Dylan Thomas poems, designed this gift to the 16th Street Baptist Church, from the people of this country"
      ],
      [
        "$800",
        "Her Angelus Temple, which was completed in L.A. in 1923, was said to look like a giant spaceship"
      ],
      [
        "$1000",
        "The National Cathedral in Washington is officially known as the cathedral church of these two saints"
      ]
    ]
  },
  "1": {
    "title": "SUPER BOWL MVPs",
    "clues": [
      [
        "$200",
        "The first 2-time MVP (for the first 2 Super Bowls) was this team's Bart Starr"
      ],
      [
        "$400",
        "In Super Bowl XXXIII this Bronco won his first MVP award in the last year of his 16-year career"
      ],
      [
        "$600",
        "This Steelers wide receiver didn't need 57 reasons to be named Super Bowl XL's MVP in 2006"
      ],
      [
        "$800",
        "In Super Bowl XXI this team's Phil Simms came up big by completing 88% of his passes"
      ],
      [
        "$1000",
        "After a last-second Colts FG in Super Bowl V, this team's Chuck Howley became the first MVP from a losing team"
      ]
    ]
  },
  "2": {
    "title": "WE HAVE THE TECHNOLOGY",
    "clues": [
      [
        "$200",
        "In 1946 Del Harder of this auto co. coined the term \"automation\" to describe the way its engines were assembled"
      ],
      [
        "$400",
        "In 1995 Wells Fargo became the first bank whose customers could securely view their accounts here"
      ],
      [
        "$600",
        "A hydroelectric power plant at this U.S. landmark opened in 1881"
      ],
      [
        "$800",
        "Tom Scholz of the band Boston invented an amplifier that worked like a Walkman & called it this"
      ],
      [
        "$1000",
        "Put pulped cellulose fiber mixed with water & fillers into a Fourdrinier machine & it comes out as this"
      ]
    ]
  },
  "3": {
    "title": "MR. SMITH GOES TO WASHINGTON",
    "clues": [
      [
        "$200",
        "Fort Dix is in this state's 4th District, repped by Chris Smith, who was elected to Congress at age 27"
      ],
      [
        "$400",
        "William French Smith, who held this post, 1981-1985, had a key role in putting the 1st woman on the Supreme Court"
      ],
      [
        "$600",
        "In 1996 Gordon Smith lost to Ron Wyden to replace Bob Packwood as a Sen. from this state; now they serve together"
      ],
      [
        "$800",
        "Washington's 9th District is represented by this man, who has the same name as a certain economist"
      ],
      [
        "$1000",
        "Parts of Comal, Hays & Travis Counties make up the 21st District of this state's Rep. Lamar Smith"
      ]
    ]
  },
  "4": {
    "title": "TAKE A HIKE",
    "clues": [
      [
        "$200",
        "There's good hiking at several stops on this country's mountainous Chihuahua al Pacifico train"
      ],
      [
        "$400",
        "The Otter Trail on the coast of this country's Western Cape Province may be booked up a year ahead"
      ],
      [
        "$600",
        "In 1923 the first path designated part of this trail opened in New York's Bear Mountain State Park"
      ],
      [
        "$800",
        "If this European country's mountains are forbidding, try hiking in its famed valley the Engadine"
      ],
      [
        "$1000",
        "Germany's 104-mile Rennsteig meanders through the Thuringer Wald, or Thuringian this"
      ]
    ]
  },
  "5": {
    "title": "\"BO\" KNOWS",
    "clues": [
      [
        "$200",
        "Examples include the scaphoid & the scapula"
      ],
      [
        "$400",
        "Charon's job on the River Styx"
      ],
      [
        "$600",
        "Bo Derek knows it's a Spanish dance in triple time"
      ],
      [
        "$800",
        "The unit of currency of Venezuela"
      ],
      [
        "$1000",
        "In Shakespeare's \"Henry IV, Part 2\" Mistress Quickly is the hostess of this tavern"
      ]
    ]
  },
  "6": {
    "title": "ROCKET MAN",
    "clues": [
      [
        "$400",
        "\"First Man\" is a 2005 biography of this quiet Ohioan"
      ],
      [
        "$800",
        "Apollo 8 astronauts Borman, Lovell & Anders were the first men to make this circuit & they made 10 of them"
      ],
      [
        "$1200",
        "\"I wouldn't touch\" the space station's antenna \"with\" this, but in 1998 that's what Jerry Ross used to fix it"
      ],
      [
        "DAILY DOUBLE",
        "In 1980 Soyuz 38 carried the first Hispanic man in space, Arnaldo Tamayo-Mendez of this country"
      ],
      [
        "$2000",
        "In 2004 Binnie & Melvill piloted SpaceShipOne on the 2 flights that captured this alphabetic $10 million prize"
      ]
    ]
  },
  "7": {
    "title": "CANDLE IN THE WIND",
    "clues": [
      [
        "$400",
        "This cord can be impregnated with inorganic salt solutions & dried prior to molding into candles"
      ],
      [
        "$800",
        "Candles can be made of animal fat or this nonglycerine substance used as early as 3000 B.C."
      ],
      [
        "$1200",
        "Meaning \"offered\" or \"dedicated\", it's the type of candle seen here"
      ],
      [
        "$1600",
        "From Latin for \"barely connected\", this solid white substance is water-insoluble & can precede \"oil\""
      ],
      [
        "$2000",
        "We'd know the type of candle seen here from this \"to post\""
      ]
    ]
  },
  "8": {
    "title": "I'M STILL STANDIN'",
    "clues": [
      [
        "$400",
        "In \"One Flew Over the Cuckoo's Nest\":Randle McMurphy,Chief Bromden,Billy Bibbit"
      ],
      [
        "$800",
        "In \"The Iliad\":Hector,Agamemnon,Patroclus"
      ],
      [
        "$1200",
        "In \"Beowulf\":Grendel,Beowulf,Wiglaf"
      ],
      [
        "$1600",
        "In \"Othello\":Iago,Othello,Desdemona"
      ],
      [
        "$2000",
        "In \"Les Miserables\":Fantine,Cosette,Jean Valjean"
      ]
    ]
  },
  "9": {
    "title": "CROCODILE ROCK",
    "clues": [
      [
        "$400",
        "The American crocodile is very rare & can only be found naturally in the southern part of this state"
      ],
      [
        "$800",
        "Crocodiles are unique among reptiles in that they have 4-chambered ones of these organs"
      ],
      [
        "$1200",
        "Crikey!  This man's made quite a career as the unconventional \"Crocodile Hunter\""
      ],
      [
        "$1600",
        "The god Sobek of this ancient culture was often depicted as a crocodile wearing a headdress"
      ],
      [
        "$2000",
        "This term for a freshwater crocodile of India sounds like a thief who robs someone in a public place"
      ]
    ]
  },
  "10": {
    "title": "CIRCLE OF LIFE",
    "clues": [
      [
        "$400",
        "Enchantress who made Odysseus' men pig-headed"
      ],
      [
        "$800",
        "Last name of the lyricist who worked with Andrew Lloyd Webber"
      ],
      [
        "DAILY DOUBLE",
        "Its name is from the Middle English for \"an object of religious veneration\""
      ],
      [
        "$1600",
        "To cause annoyance or ire"
      ],
      [
        "$2000",
        "In many fantasy role-playing games, it's a healing class"
      ]
    ]
  },
  "11": {
    "title": "ELTON JOHN",
    "clues": [
      [
        "$400",
        "The 1997 version of \"Candle In The Wind\" honored Princess Diana; the original version was about her"
      ],
      [
        "$800",
        "Elton's 1982 song \"Empty Garden (Hey Hey Johnny)\" was a tribute to this slain man"
      ],
      [
        "$1200",
        "A 1982 Elton John song says \"Baby's got\" these, the song's title, \"holding back the tears\""
      ],
      [
        "$1600",
        "This man \"Signed, Sealed, Delivered\" a harmonica solo for Elton's song \"I Guess That's Why They Call It The Blues\""
      ],
      [
        "$2000",
        "Completes the apt title of Elton's 1973 album \"Don't Shoot Me I'm Only...\""
      ]
    ]
  }
}