{
  "0": {
    "title": "THE THEATER",
    "clues": [
      [
        "$100",
        "A 1983 play about this fabled actress featured Scott Bakula as Joe DiMaggio & Will Gerard as Arthur Miller"
      ],
      [
        "$200",
        "On Nov. 17, 1968 Herschel Bernardi opened on Broadway in this role made famous by Anthony Quinn in a 1964 film"
      ],
      [
        "$300",
        "When this play opened in 1972, Jack Albertson & Sam Levene played comedians Willie Clark & Al Lewis"
      ],
      [
        "DAILY DOUBLE",
        "His most recent Tony Awards for best score were for \"Passion\" in 1994 & \"Into the Woods\" in 1988"
      ],
      [
        "$500",
        "Leiber & Stoller, composers of \"On Broadway\", made it to Broadway with this 1995 showcase of their music"
      ]
    ]
  },
  "1": {
    "title": "BASEBALL",
    "clues": [
      [
        "$100",
        "On September 27, 1998, in his final at-bat, this Cardinal hit his record 70th home run of the season"
      ],
      [
        "$200",
        "On April 4, 1997 the new Turner Field opened with this home team defeating the visiting Cubs, 5-4"
      ],
      [
        "$300",
        "In 1997 this Jim Leyland-managed team became the first wild card to win a World Series"
      ],
      [
        "$400",
        "This Dodger won 27 games in 1966, but retired at season's end due to an arthritic arm"
      ],
      [
        "$500",
        "When this Brooklyn field opened in 1913, borough pres. Alfred Steers tossed out the first ball"
      ]
    ]
  },
  "2": {
    "title": "WEST VIRGINIA",
    "clues": [
      [
        "$100",
        "In 1859 John Brown raided the arsenal of this town, now West Virginia's easternmost"
      ],
      [
        "$200",
        "Each summer Grandview State Park presents a play based on this famous feud"
      ],
      [
        "$300",
        "W. Va. has the highest average elevation east of the Mississippi, which may account for this official nickname"
      ],
      [
        "$400",
        "This current U.S. senator served as West Virginia's governor from 1977 to 1985"
      ],
      [
        "$500",
        "This river & its north branch provide the state's northern border with Maryland"
      ]
    ]
  },
  "3": {
    "title": "ANAGRAM ZOO",
    "clues": [
      [
        "$100",
        "A mall"
      ],
      [
        "$200",
        "Neat pole"
      ],
      [
        "$300",
        "Grade B"
      ],
      [
        "$400",
        "The panel"
      ],
      [
        "$500",
        "Ape lord"
      ]
    ]
  },
  "4": {
    "title": "PEOPLE EAT THAT?",
    "clues": [
      [
        "$100",
        "The book \"Fashionable Food\" tells how to make a \"truly awful\" salad with a banana & this cinema snack"
      ],
      [
        "$200",
        "Witchetty grubs are large insect larvae savored (& named) by this country's Aborigines"
      ],
      [
        "$300",
        "These fleshy growths that top roosters' heads are blanched, dipped in batter & fried for use as a garnish"
      ],
      [
        "$400",
        "Larousse reports that the moray type of this is served cold, with garlic mayonnaise"
      ],
      [
        "$500",
        "Secreted by sperm whales & found in perfume, this waxy substance is used as a spice in the East"
      ]
    ]
  },
  "5": {
    "title": "THAT'S REVOLTING",
    "clues": [
      [
        "$100",
        "In 1846 settlers in what is now this state staged the Bear Flag Revolt"
      ],
      [
        "$200",
        "This gladiator's slave revolt was crushed in 71 B.C. when he died in battle against Marcus Licinius Crassus"
      ],
      [
        "$300",
        "During WWI, this British adventurer led the Arabs in a revolt against Turkish rule"
      ],
      [
        "$400",
        "In 1831 he led a famous slave revolt in Virginia"
      ],
      [
        "$500",
        "In 1794 nearly 13,000 soldiers were called out to put down this revolt in Pennsylvania"
      ]
    ]
  },
  "6": {
    "title": "LITERARY FIRST LINES",
    "clues": [
      [
        "$200",
        "\"All children, except one, grow up\""
      ],
      [
        "$400",
        "\"The great fish moved silently through the night water, propelled by short sweeps of its crescent tail\""
      ],
      [
        "$600",
        "\"Last night I dreamt I went to Manderley again\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "Last name of Chicago's mayor; his father served as the city's mayor for 21 years"
      ],
      [
        "$400",
        "1 of 2 women to serve as permanent U.S. representative to the United Nations"
      ],
      [
        "$600",
        "This 12-term Congressman from Illinois is chairman of the House Judiciary Committee"
      ],
      [
        "$800",
        "A former Vietnam War P.O.W., he succeeded Barry Goldwater as a U.S. Senator from Arizona on January 6, 1987"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Dee Dee Myers, former press secretary to President Bill Clinton.)  This man, my predecessor, had the distinction of serving under 2 presidents, Reagan & Bush"
      ]
    ]
  },
  "8": {
    "title": "ALL CREATURES GREAT & SMALL",
    "clues": [
      [
        "$200",
        "The Eastern diamondback species of this snake may reach a length of 8 feet"
      ],
      [
        "$400",
        "To put things in perspective, this largest mammal has a heart the size of a VW Bug"
      ],
      [
        "$600",
        "It's the \"nosy\" critter seen here (foraging for food)"
      ],
      [
        "$800",
        "Smaller ones of these birds are frequently called doves"
      ],
      [
        "$1000",
        "The smallest of all monkeys is the pygmy type of this primate"
      ]
    ]
  },
  "9": {
    "title": "VAN GOGH A-GO-GO",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Van Gogh wrote, \"The peony is Jeannin's, the hollyhock belongs to Quost\", but this bloom \"is somewhat my own\""
      ],
      [
        "$600",
        "His 1972 hit song \"Vincent\" was a tribute to Van Gogh"
      ],
      [
        "DAILY DOUBLE",
        "It's the title of the early masterpiece seen here"
      ],
      [
        "$1000",
        "One theory about the cause of Van Gogh's odd behavior is poisoning from this liqueur made from wormwood"
      ]
    ]
  },
  "10": {
    "title": "SEEING RED AT THE MOVIES",
    "clues": [
      [
        "$200",
        "This 1949 movie about a boy & his horse featured a script by Steinbeck, based on his own novel"
      ],
      [
        "$400",
        "Small-town teens fight off a Commie invasion of the U.S. in this 1984 flick"
      ],
      [
        "$600",
        "Moira Shearer made her movie debut in this film about a ballerina caught between 2 men"
      ],
      [
        "$800",
        "An innocent Tom Hanks is targeted by the CIA in this comedy"
      ],
      [
        "$1000",
        "Brigitte Nielsen was the title character in this 1985 sword & sorcery saga"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"EE\"",
    "clues": [
      [
        "$200",
        "Deganya, the first Jewish kibbutz in Palestine, was founded near this sea's shores in 1909"
      ],
      [
        "$400",
        "The 2 swords used in women's fencing are the foil & this"
      ],
      [
        "$600",
        "This classic 1940 film starred Mae West & W.C. Fields"
      ],
      [
        "$800",
        "Tenskwatawa, Tecumseh's brother, was this Indian tribe's \"prophet\""
      ],
      [
        "$1000",
        "This Massachusetts town was the birthplace of John Adams & John Hancock"
      ]
    ]
  }
}