{
  "0": {
    "title": "DIETING",
    "clues": [
      [
        "$100",
        "Revolutionary indeed, Robert Atkins' \"New Diet Revolution\" includes lots of this, including the saturated kind"
      ],
      [
        "$200",
        "In the '70s a high-protein diet was named for this high-income community north of New York City"
      ],
      [
        "$300",
        "In a famous scene in \"Public Enemy\", Jimmy Cagney forcibly puts Mae Clarke on this fad diet"
      ],
      [
        "$400",
        "She began dieting after gaining 45 pounds during pregnancy & now runs 780 weight loss centers"
      ],
      [
        "$500",
        "Completes the tantalizing title of Dean Ornish's 1993 bestseller \"Eat More....\""
      ]
    ]
  },
  "1": {
    "title": "STATE TREES",
    "clues": [
      [
        "$100",
        "The fact that its state tree is the Sitka Spruce should be firmly planted in your mind"
      ],
      [
        "$200",
        "Its state tree is the candlenut, but locals call it the Kukui"
      ],
      [
        "$300",
        "State whose official tree is seen here (redwood)"
      ],
      [
        "$400",
        "Iowa has 2 of the 3 letters of this, its state tree, in its name"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "CLASSIC TV CATCHPHRASES",
    "clues": [
      [
        "$100",
        "\"Good night, John-Boy\""
      ],
      [
        "$200",
        "\"Baby, you're the greatest\""
      ],
      [
        "$300",
        "\"Your mission, Jim, should you choose to accept it...\""
      ],
      [
        "$400",
        "\"Surprise! Surprise! Surprise!\""
      ],
      [
        "$500",
        "\"I see nothing!  I hear nothing!\""
      ]
    ]
  },
  "3": {
    "title": "ETYMOLOGY",
    "clues": [
      [
        "$100",
        "Though from the Russian for \"water\", this alcoholic drink is considerably stronger than a shot of water"
      ],
      [
        "$200",
        "How low can you go?  This place bordering Hell in Catholic theology is now used to mean an intermediate state"
      ],
      [
        "$300",
        "This bog fruit's name is probably derived from the fact that it grew where cranes lived"
      ],
      [
        "$400",
        "This \"disease\" seen in the movies in which a man turns into a wolf is from the Greek for \"wolf man\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "FRANK SINATRA",
    "clues": [
      [
        "$100",
        "Well-known Sinatra nicknames include \"Ol' Blue Eyes\" & this \"corporate\" one"
      ],
      [
        "$200",
        "A fireman's son, Francis was born in this New Jersey city on Dec. 12, 1915"
      ],
      [
        "$300",
        "Frank was paid $8,000 to play Maggio in this 1953 film that helped revive his career"
      ],
      [
        "$400",
        "Frank serenaded his young daughter in the song this girl \"With The Laughing Face\""
      ],
      [
        "$500",
        "Frank is associated with this late-night tune that begins, \"It's quarter to three....\""
      ]
    ]
  },
  "5": {
    "title": "NEW YORK, NEW YORK",
    "clues": [
      [
        "$100",
        "This span over the East River was once dubbed \"The Eighth Wonder of the World\""
      ],
      [
        "$200",
        "This building seen here is a work of art in itself"
      ],
      [
        "$300",
        "It's home to the Cyclone Roller Coaster, the Wonder Wheel, & the first Nathan's hot dog stand"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):It's the section of Central Park where you'd see the mosaic seen here (\"Imagine\")"
      ],
      [
        "$500",
        "The Bowery district was once the site of the \"Bouwerie\" or farm of this Dutch governor"
      ]
    ]
  },
  "6": {
    "title": "A FEW WORDS FROM WORDSWORTH",
    "clues": [
      [
        "$200",
        "\"...Nothing can bring back the hour of\" this \"In the grass, of glory in the flower\""
      ],
      [
        "$400",
        "Wordsworth called it \"This sea-side town, under the white cliff's battlemented crown\""
      ],
      [
        "$600",
        "Wordsworth saw these golden flowers \"Beneath the trees, fluttering and dancing in the breeze\""
      ],
      [
        "$800",
        "A poem about her ends with the words \"Ere the tired head of Scotland's queen reposed upon the block!\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "1988",
    "clues": [
      [
        "$200",
        "In February the Senate approved Anthony Kennedy's appointment to this body, & he's still there"
      ],
      [
        "$400",
        "This Edmonton Oiler was traded to the L.A. Kings with Mike Krushelnyski & Marty McSorley"
      ],
      [
        "$600",
        "On Broadway, \"Carrie\" & \"Chess\" closed quickly, but this musical with Michael Crawford was a hit"
      ],
      [
        "DAILY DOUBLE",
        "Size 6B, this pair of movie memorabilia items sold for $165,000 at auction in June 1988"
      ],
      [
        "$1000",
        "On March 16 this rear admiral was indicted for his role in the Iran/Contra affair"
      ]
    ]
  },
  "8": {
    "title": "COMICS & COMIC BOOKS",
    "clues": [
      [
        "$200",
        "In a new series at Marvel, his daughter May has taken up his crime-fighting ways as \"Spider-Girl\""
      ],
      [
        "$400",
        "Captain Marvel's looks were based on this movie star's; this was way before his \"My Three Sons\" days"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Jeremy Jackson.  As an avid comic book collector, I know) This group, the JLA, has been around the DC universe in one form or another for 37 years\""
      ],
      [
        "$800",
        "Created in 1933, this title character is a caveman from the kingdom of Moo"
      ],
      [
        "$1000",
        "It's the special power of Sue Richards of the Fantastic Four"
      ]
    ]
  },
  "9": {
    "title": "DUBLINERS",
    "clues": [
      [
        "$200",
        "\"The Lair of the White Worm\" & \"Dracula\" were written by this Dubliner"
      ],
      [
        "$400",
        "In \"A Modest Proposal\", this Dublin satirist suggested poor Irish children be sold as food"
      ],
      [
        "$600",
        "Dublin-born Brenda Fricker won an Oscar for playing Daniel Day-Lewis' mother in this 1989 film"
      ],
      [
        "$800",
        "This Dublin native entered Paris as the commander of the victorious British troops in July 1815"
      ],
      [
        "$1000",
        "He's the Dublin-born bishop & scholar who placed the creation in the year 4004 B.C."
      ]
    ]
  },
  "10": {
    "title": "INSTITUTIONS",
    "clues": [
      [
        "$200",
        "In 1743 he founded the American Philosophical Society"
      ],
      [
        "$400",
        "John D. Rockefeller III organized it in the late '50s to give the Met & NY Philharmonic a home"
      ],
      [
        "$600",
        "Thomas Green Clemson left most of his estate to this state to establish a college"
      ],
      [
        "$800",
        "Though separate, the Institute For Advanced Study has close ties with this neighboring Ivy League university"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "STARTS & ENDS WITH \"A\"",
    "clues": [
      [
        "$200",
        "In this province, Medicine Hat, as well as Calgary, hold annual stampedes"
      ],
      [
        "$400",
        "You'll never rest on Everest if you've got this fear of heights"
      ],
      [
        "$600",
        "\"Hand That Rocks The Cradle\" actress Sciorra"
      ],
      [
        "$800",
        "The first encyclopedia published in the United States was titled \"The Encyclopedia\" this"
      ],
      [
        "$1000",
        "A condemnation, akin to excommunication, it's come to mean anything one despises"
      ]
    ]
  }
}