{
  "0": {
    "title": "INSPIRED CHARACTERS",
    "clues": [
      [
        "$200",
        "Paul Emmanuel in this Bronte's novel \"Villette\" is based on M. Heger, a married man she fell in love with in Brussels"
      ],
      [
        "$400",
        "Sherwood Anderson was the model for Dawson Fairchild in \"Mosquitoes\", a 1927 novel by this Mississippi author"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew gives the clue from Louisa May Alcott's house in Concord, Massachusetts.) Here in the parlor in 1860, Anna Alcott, the model for this oldest March sister, married John Bridge Pratt"
      ],
      [
        "$800",
        "The title character of his unfinished novel \"The Last Tycoon\" was based on movie tycoon Irving Thalberg"
      ],
      [
        "$1000",
        "This Willa Cather novel was inspired by the life of Jean Baptiste Lamy, the first bishop of Santa Fe"
      ]
    ]
  },
  "1": {
    "title": "POP STARS A.K.A.",
    "clues": [
      [
        "$200",
        "\"Rocket Man\" Reginald Dwight"
      ],
      [
        "$400",
        "Ex-Police man Gordon Sumner"
      ],
      [
        "$600",
        "Thankful \"Country Boy\" Henry John Deutschendorf"
      ],
      [
        "$800",
        "\"Big Yellow Taxi\" driver Roberta Joan Anderson"
      ],
      [
        "$1000",
        "\"Legit\" rapper Stanley Burrell"
      ]
    ]
  },
  "2": {
    "title": "3 IS A MAGIC NUMBER",
    "clues": [
      [
        "$200",
        "In Matthew 4 Jesus resists 3 of these"
      ],
      [
        "$400",
        "His book \"2061\" is subtitled \"Odyssey Three\""
      ],
      [
        "$600",
        "Pregnant women and preschoolers within 5 miles of this facility were advised to leave the area on March 30, 1979"
      ],
      [
        "$800",
        "A psychiatrist treats a woman with multiple personalities in this 1957 film"
      ],
      [
        "$1000",
        "In 2002 President Bush identified these 3 countries as forming an \"Axis of Evil\""
      ]
    ]
  },
  "3": {
    "title": "STATE OF THE UNION",
    "clues": [
      [
        "$200",
        "In 1945 the world's first atomic bomb was tested in this state"
      ],
      [
        "$400",
        "You'll find one of the world's largest chocolate factories 20 miles north of York in this eastern state"
      ],
      [
        "$600",
        "One of the biggest working U.S. movie studios outside California is at Universal Studios in this State"
      ],
      [
        "$800",
        "In 1896 a gold rush took place in what is now this state"
      ],
      [
        "DAILY DOUBLE",
        "Hawaii and this southern state are the only states whose names contain 3 consecutive vowels"
      ]
    ]
  },
  "4": {
    "title": "BEAUTY TIPS",
    "clues": [
      [
        "$200",
        "The space between these should be tweezed to the width of 1 eye, not 2"
      ],
      [
        "$400",
        "Doing this 100 times before going to bed (like Marcia Brady did) can cause damage"
      ],
      [
        "$600",
        "To use a curler on these after you've applied the mascara is a bad thing to do"
      ],
      [
        "$800",
        "This juice may be good in a cup of tea, but as a hair lightener, it will dry it out"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew gives the clue in a bikini.) Protect your skin by wearing a sunscreen with an SPF of 15 or higher, \"SPF\" standing for this"
      ]
    ]
  },
  "5": {
    "title": "WHAT A CLICHE",
    "clues": [
      [
        "$200",
        "If you're in real trouble, your chances are \"Slim & none, & Slim just...\" did this"
      ],
      [
        "$400",
        "In a rather unpleasant image, \"I cried because I had no shoes, until...\" this"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew demonstates science.) The electrical charge in the tube is seeking this path, so it's moving from the tube to my body"
      ],
      [
        "$800",
        "Careful craftsmen know these 2 words precede \"Cut once\""
      ],
      [
        "$1000",
        "This cliche originated with the caption of the cartoon seen here; Note what the man facing you is carrying"
      ]
    ]
  },
  "6": {
    "title": "DR. WHO...",
    "clues": [
      [
        "$400",
        "He's the Dr. who wrote \"Problems of Parents\" & \"Baby's First Year\""
      ],
      [
        "$800",
        "...developed a maneuver for choking victims & performed the first total organ replacement, an esophagus"
      ],
      [
        "$1200",
        "...served as U.S. Surgeon General from 1982 to 1989 & launched \"Shape Up America\" to fight obesity"
      ],
      [
        "$1600",
        "...in 1817 first described the disease now named for him, as paralysis agitan, or \"shaking palsy\""
      ],
      [
        "DAILY DOUBLE",
        "...in 1893, became professor of clinical microscopy at the Army Medical College in Washington, D.C."
      ]
    ]
  },
  "7": {
    "title": "BABYLON 5",
    "clues": [
      [
        "$400",
        "Cyrus the Great captured Babylon in 539 B.C. & this Great guy took it in 331 B.C."
      ],
      [
        "$800",
        "Etemenanki, a ziggurat, is sometimes identified as this legendary landmark"
      ],
      [
        "$1200",
        "This son of Nabopolassar has been called the greatest king of Babylon's Chaldean dynasty"
      ],
      [
        "$1600",
        "To read the Code of Hammurabi in its original script, you have to know how to read this"
      ],
      [
        "$2000",
        "The Babylonians developed a sexagesimal math system, one based on this number"
      ]
    ]
  },
  "8": {
    "title": "\"V\"",
    "clues": [
      [
        "$400",
        "At a mean distance of 67 million miles, it's the second planet from the sun"
      ],
      [
        "$800",
        "The 1990s \"Good Times\" one, which would erase your hard drive if you opened an e-mail, was a hoax"
      ],
      [
        "$1200",
        "The early Normans were among these plunderers whose name came from a word for \"creek\""
      ],
      [
        "$1600",
        "This 10-letter word is the part you look through on your camera"
      ],
      [
        "$2000",
        "Born in this capital of Lithuanian, violinist Jascha Heifetz was giving concerts there by age 6"
      ]
    ]
  },
  "9": {
    "title": "STAR TRACK",
    "clues": [
      [
        "$400",
        "Welcoming his fourth child in November 2001, this former \"Spin City\" star is big on \"Family Ties\""
      ],
      [
        "$800",
        "This star of \"Monster's Ball\" was the first runner up in the 1986 Miss USA pageant"
      ],
      [
        "DAILY DOUBLE",
        "This actor born in London in 1972 was named for a Beatles song & an \"Obscure\" literary character"
      ],
      [
        "$1600",
        "(Hi. I'm Mackenzie Phillips.) This actress who used to play my little sister is now married to a big-time rock star"
      ],
      [
        "$2000",
        "She won the Emmy for Best Actress in a TV Comedy Series for 1989, 1990, 1992, 1994 & 1995"
      ]
    ]
  },
  "10": {
    "title": "VOYAGER",
    "clues": [
      [
        "$400",
        "In 1774 this English captain reached 71 deg., 10 min. south latitude -- the most southerly point then achieved"
      ],
      [
        "$800",
        "In 1609, while Henry Hudson was exploring the Hudson River, this man was not far north naming a lake for himself"
      ],
      [
        "$1200",
        "Beheaded Oct. 29, 1618, this voyager's last words were \"So the heart be right, 'tis no matter which way the head lieth\""
      ],
      [
        "$1600",
        "In 1524 this Italian explorer sailed into Narragansett Bay & named an island for its resemblance to Rhodes"
      ],
      [
        "$2000",
        "Last name of the father & son who took the bathyscaphe Trieste to a record depth off Italy in 1953"
      ]
    ]
  },
  "11": {
    "title": "ENTERPRISE",
    "clues": [
      [
        "$400",
        "The B & N in bn.com stand for these 2 names"
      ],
      [
        "$800",
        "Psst! Hey buddy! Check it out -- a watch from this company that made watches waterproof in 1926. Only 20 bucks"
      ],
      [
        "$1200",
        "This company moved its U.S. base to the Seattle area in 1982, the year after launching Donkey Kong"
      ],
      [
        "$1600",
        "In 1986 U.S. Steel changed its name to this 3-letter one"
      ],
      [
        "$2000",
        "South Africa's vast Venetia diamond mine is operated by this company founded in 1888"
      ]
    ]
  }
}