{
  "0": {
    "title": "BACK IN '65",
    "clues": [
      [
        "$200",
        "Before crashing on Feb. 20, 1965, Ranger 8 sent back 7,137 photos of this, the last one, we guess, an extreme close-up"
      ],
      [
        "$400",
        "It was consecrated in 1065; William the Conqueror was crowned in it in 1066"
      ],
      [
        "$600",
        "On April 3, 1865 Union general Godfrey Weitzel accepted the surrender of this city"
      ],
      [
        "$800",
        "This future college town in New Hampshire was settled in 1765 & probably named for the British Royal House"
      ],
      [
        "$1000",
        "A 1665 work by this Dutch artist shows his common-law wife, Hendrickje, as \"Juno\""
      ]
    ]
  },
  "1": {
    "title": "ONWARD CHRISTIAN SLATER",
    "clues": [
      [
        "$200",
        "1989: Christian & Winona Ryder plot to kill their high school classmates"
      ],
      [
        "$400",
        "1988: Christian & Jeff Bridges try to start up an independent automaker"
      ],
      [
        "$600",
        "1986: Christian & Sean Connery solve a mysterious murder at a medieval monastery"
      ],
      [
        "$800",
        "2001: Christian & Kevin Costner dress like Elvis to rob a casino"
      ],
      [
        "$1000",
        "1996: Christian & Samantha Mathis try to prevent John Travolta from stealing nuclear missiles"
      ]
    ]
  },
  "2": {
    "title": "COLLEGE BOWL",
    "clues": [
      [
        "$200",
        "When completed in 1923, this Ann Arbor school's Yost Field House was the first field house on a college campus"
      ],
      [
        "$400",
        "From 1953 to 1991 the University of Leipzig was named for this co-founder of scientific socialism"
      ],
      [
        "$600",
        "The athletic teams of Brown are known by this nickname; the ones at Berkeley are \"golden\""
      ],
      [
        "DAILY DOUBLE",
        "Noah Webster was a co-founder of this Mass. college that administers the Folger Shakespeare Library"
      ],
      [
        "$1000",
        "In 1893 the Columbia Institution for the Instruction of the Deaf, Dumb & Blind became this"
      ]
    ]
  },
  "3": {
    "title": "SPECS & THE CITY",
    "clues": [
      [
        "$200",
        "Its airport, named  for 2 of its past mayors, is the world's busiest passenger airport"
      ],
      [
        "$400",
        "Of the 10 most populous U.S. cities, this Michigan city has the highest percentage of African-Americans"
      ],
      [
        "$600",
        "With 126,000 daily copies, this city's La Opinion is the USA's top-selling non-English newspaper"
      ],
      [
        "$800",
        "About 600 miles from the mouth of the river, this Tennessee city of 650,000 is the largest on the Mississippi"
      ],
      [
        "$1000",
        "Home to the Air Force Academy, this city has the highest elevation of any city that's home to a U.S. service academy"
      ]
    ]
  },
  "4": {
    "title": "LOOK WHAT CAME IN THE MAIL",
    "clues": [
      [
        "$200",
        "It's the classic pansy greeting card from this company that (ahem) now sends actual flowers, too"
      ],
      [
        "$400",
        "I sent back \"The Cooler\" & got \"Something's Gotta Give\" from this service founded in 1997"
      ],
      [
        "$600",
        "Hey! In California you're only supposed to get one of these calls to the courthouse every 12 months"
      ],
      [
        "$800",
        "In the U.S. 4 bil. solicitations go out a year asking customers to acquire these & 99.5% get no response"
      ],
      [
        "$1000",
        "The letter with the 2-dollar Gollum stamp & 80-cent Frodo stamp must be from my friend in this country"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "Term used about a baseball team that's hot until the end of May then collapses"
      ],
      [
        "$400",
        "If you have a grudge against Clinton, you bear Bill this feeling"
      ],
      [
        "$600",
        "A person who dresses & behaves like a member of the opposite sex"
      ],
      [
        "$800",
        "No one would apply this term for a drab or unattractive woman to actress Seymour"
      ],
      [
        "$1000",
        "Woo her with an expensive Chateau Petrus & a fine gigot d'agneau"
      ]
    ]
  },
  "6": {
    "title": "BRITISH POETS LAUREATE",
    "clues": [
      [
        "$400",
        "The 1st commission of Andrew Motion, appointed in 1999, was to compose a little ditty for this prince's wedding"
      ],
      [
        "$800",
        "Robert Bridges had it \"Falling on the city brown... hushing, the latest traffic of the drowsy town\""
      ],
      [
        "$1200",
        "In 1843, 36 years after he \"wandered lonely as a cloud\", he sauntered into the post"
      ],
      [
        "DAILY DOUBLE",
        "Edward is the actual first name of this poet in the post from 1984 to 1998"
      ],
      [
        "$2000",
        "John Masefield got the job with lines like \"All I ask is\" one of these \"and a star to steer her by\""
      ]
    ]
  },
  "7": {
    "title": "THE TV CHARACTER SPEAKS",
    "clues": [
      [
        "$400",
        "\"Lucy, you got some 'splainin' to do!\""
      ],
      [
        "$800",
        "\"Nanu-nanu!\""
      ],
      [
        "$1200",
        "\"I'm not a magician, Spock; just an old country doctor\""
      ],
      [
        "$1600",
        "\"Mmmmmmmmmm...  Unprocessed fish sticks\""
      ],
      [
        "$2000",
        "\"Looking at cleavage is like looking at the sun... it's too risky... ya get a sense of it and then you look away\""
      ]
    ]
  },
  "8": {
    "title": "IKE-ONOGRAPHY",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew stands next to a portrait at the Eisenhower Center in Abilene, KS.)  A Civil War buff who lived in retirement at Gettysburg, Ike painted a portrait of this man"
      ],
      [
        "$800",
        "As commander of this alliance, 1950-52, Ike was hampered by the depleted condition of European armies"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "\"BERT\"DAYS",
    "clues": [
      [
        "$400",
        "An heir: March 14, 1958 in Monte Carlo"
      ],
      [
        "$800",
        "A librettist: Nov. 18, 1836 in London"
      ],
      [
        "$1200",
        "Actress seen here, Nov. 30, 1982 in Calgary"
      ],
      [
        "DAILY DOUBLE",
        "A warrior ruler: July 11, 1274 in Ayrshire"
      ],
      [
        "$2000",
        "A pharmaceutical magnate: May 15, 1886 in St. Louis"
      ]
    ]
  },
  "10": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$400",
        "From the Latin for \"root\", this vegetable is commonly cut into a rose shape for hors d'oeuvres"
      ],
      [
        "$800",
        "The Rome Beauty type of this keeps well in controlled atmosphere storage"
      ],
      [
        "$1200",
        "Because of its crystals, the name of the garnet is related to that of this many-seeded fruit"
      ],
      [
        "$1600",
        "Coir, named from the Tamil for \"cord\", is a rope fiber made from the husks of these palm fruits"
      ],
      [
        "$2000",
        "Sir Robert Peel helped get these grain regulations in England repealed"
      ]
    ]
  },
  "11": {
    "title": "LETTER LETTER",
    "clues": [
      [
        "$400",
        "You auto know these 2 letters: a movie rating suitable for all ages & the 1931 Fritz Lang classic film"
      ],
      [
        "$800",
        "It's all right: Cirque du Soleil's show at Vegas' Bellagio since 1998 & the last initial of Kafka's Joseph"
      ],
      [
        "$1200",
        "A medical professional: a letter you learn \"The 3\" of in school & the chess symbol for the knight"
      ],
      [
        "$1600",
        "This person can put you away for life: a contraction of should or would & a major blood group"
      ],
      [
        "$2000",
        "The Roman numeral for 5 & the chemical symbol for tungsten (remember its other name!)"
      ]
    ]
  }
}