{
  "0": {
    "title": "LET'S GET BIBLICAL",
    "clues": [
      [
        "$200",
        "The book of Mark recounts how John the Baptist baptized believers, including Jesus, in this river"
      ],
      [
        "$400",
        "Isaiah 18 consists of prophecies against Ethiopia; Isaiah 19, of prophecies against this other African country"
      ],
      [
        "$600",
        "Philip the Apostle turns up when food's around:at the feeding of the multitude & at this meal in Luke 22:14"
      ],
      [
        "$800",
        "In the King James version of Deuteronomy 4:16, these images are a no-no"
      ],
      [
        "$1000",
        "Hannah is featured in an Old Testament book named for her son, this Hebrew prophet"
      ]
    ]
  },
  "1": {
    "title": "SITCOMBOS",
    "clues": [
      [
        "$200",
        "Hal,Malcolm,Lois"
      ],
      [
        "$400",
        "Newkirk,Sgt. Schultz,LeBeau"
      ],
      [
        "$600",
        "Aunt Bee,Barney,Goober"
      ],
      [
        "$800",
        "Doug & Carrie Heffernan,Arthur Spooner"
      ],
      [
        "$1000",
        "Dietrich,Yemana,Fish"
      ]
    ]
  },
  "2": {
    "title": "GOVERNORS OF CALIFORNIA",
    "clues": [
      [
        "$200",
        "Now mayor of Oakland, he ran for president 3 times & studied Zen Buddhism in Japan after serving as gov."
      ],
      [
        "$400",
        "Nicknamed \"Pat\", he defeated Richard Nixon in 1962 to win reelection"
      ],
      [
        "$600",
        "In his inaugural address of January 2, 1967, he pledged to \"reduce the cost of government\""
      ],
      [
        "$800",
        "A 3-time governor, as Chief Justice, he headed the official investigation into the assassination of JFK"
      ],
      [
        "$1000",
        "The founder of a Pac-10 school named for his son, he was Pres. of the Central Pacific R.R. & governor in the Civil War"
      ]
    ]
  },
  "3": {
    "title": "YOU BREAK IT",
    "clues": [
      [
        "$200",
        "Ron Ziegler characterized the break-in here as a \"third-rate burglary\""
      ],
      [
        "$400",
        "The first break must make contact with a red ball in this game"
      ],
      [
        "$600",
        "The cloud seen here was formed after this was broken"
      ],
      [
        "$800",
        "Borosilicate glass known by this trademarked name is less apt to break during rapid temperature changes"
      ],
      [
        "$1000",
        "Gylippus famously broke the Athenian siege at this Sicilian port city during the Peloponnesian War"
      ]
    ]
  },
  "4": {
    "title": "YOU BOT IT",
    "clues": [
      [
        "$200",
        "In 1961 the world's first production-line robot was used by this U.S. automaker"
      ],
      [
        "$400",
        "Started in 1997 to develop robotics & A.I., the Robocup features robots playing this competitive sport"
      ],
      [
        "$600",
        "The humanoid robot Asimo performs some John Travolta dance moves in this Disneyland \"land\""
      ],
      [
        "$800",
        "This toy company created Mindstorms for robots, with programmable bricks & sensors"
      ],
      [
        "$1000",
        "For this robot vacuum, the company iRobot uses technology developed to clear minefields"
      ]
    ]
  },
  "5": {
    "title": "\"I\" MEAN IT",
    "clues": [
      [
        "$200",
        "In October 2005 this country's historic new constitution was adopted by voters"
      ],
      [
        "$400",
        "It's a narrow strip of land, with water on both sides, that connects 2 larger bodies of land"
      ],
      [
        "$600",
        "Addressing Congress, FDR referred to December 7, 1941 as \"a date which will live in\" this"
      ],
      [
        "$800",
        "In mythology, this goddess of the rainbow sometimes delivered messages for Hera"
      ],
      [
        "DAILY DOUBLE",
        "This is it--actually, it's Latin for \"it\", & 1/3 of your psyche"
      ]
    ]
  },
  "6": {
    "title": "ST. PETERSBURG'S HERMITAGE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Hermitage in St. Petersburg, Russia.)  Amazingly, this 15th century Italian's Benois Madonna cost just 150,000 Rubles when the Hermitage acquired it in 1914"
      ],
      [
        "$800",
        "The biggest building of the present state Hermitage Museum is the \"Winter\" one of these"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from the Hermitage in St. Petersburg, Russia.)  Catherine the Great so admired this great French thinker with whom she corresponded that she commissioned this statue of him"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FORBES 2005 TOP FICTIONAL RICH FOLKS",
    "clues": [
      [
        "$400",
        "This serves as the name of 2 characters on the list; one was created in 1843, the other is a Disney duck"
      ],
      [
        "$800",
        "The first girl on the list, she's from Wimbledon, England & has killed Bigfoot & found Atlantis"
      ],
      [
        "$1200",
        "This movie tippler played by Dudley Moore races cars & plays tennis, but he has weekends off & he's his own boss"
      ],
      [
        "$1600",
        "This comic strip character has an adopted daughter & his surname implies how he makes his cash"
      ],
      [
        "$2000",
        "First name Lucius, he's currently incarcerated in Azkaban Prison"
      ]
    ]
  },
  "8": {
    "title": "GOING DOWN IN HISTORY",
    "clues": [
      [
        "$400",
        "In 1904's election Alton B. Parker & 80-year-old running mate Henry Davis went down to defeat against this pres."
      ],
      [
        "$800",
        "In 1941 Abe Reles, an informer on this homicidal \"corporation\", went down in history--6 stories straight down"
      ],
      [
        "$1200",
        "In 1886 PM Gladstone suffered defeat when he tried to get home rule for this island"
      ],
      [
        "$1600",
        "This country was beaten by Soviet invaders in a 1956 uprising, but got revenge in Olympic water polo that same year"
      ],
      [
        "$2000",
        "The documentary \"The Battle of Chile\" chronicles events leading to this politician's downfall"
      ]
    ]
  },
  "9": {
    "title": "AWARDS & HONORS",
    "clues": [
      [
        "$400",
        "In the 1986 Newbery Medal winner by Patricia MacLachlan, this title character was \"Plain and Tall\""
      ],
      [
        "$800",
        "Daisy Bates won the NAACP Spingarn Medal in 1958 for her fight for desegregation in this Arkansas city"
      ],
      [
        "$1200",
        "He won Pulitzers for his plays in 1948 & 1955"
      ],
      [
        "$1600",
        "This play, the 1982-83 New York Drama Critics Circle Best Musical winner, was based on a Roger Corman film"
      ],
      [
        "$2000",
        "Sign language played a big part in this 1980 Tony Award winner for best play"
      ]
    ]
  },
  "10": {
    "title": "VERACRUZIN'",
    "clues": [
      [
        "$400",
        "It's the meaning of the name of the Mexican city Veracruz"
      ],
      [
        "$800",
        "This Spanish conqueror founded the city of Veracruz in 1519"
      ],
      [
        "$1200",
        "This Austrian began his short tenure as Mexican emperor by landing at Veracruz in 1864"
      ],
      [
        "$1600",
        "In 1838 naval forces of this nation blockaded Veracruz in \"The Pastry War\""
      ],
      [
        "DAILY DOUBLE",
        "One of the 2 decades when Veracruz was occupied by American troops"
      ]
    ]
  },
  "11": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "In \"Paper Lion,\" George Plimpton tries to play pass defense & gets \"beat like a\" this"
      ],
      [
        "DAILY DOUBLE",
        "The female of the speces Equus caballus"
      ],
      [
        "$1200",
        "This type of grade in a hierarchy \"has its privileges\""
      ],
      [
        "$1600",
        "Usual term for a row of elevator cars"
      ],
      [
        "$2000",
        "This old pronoun is sung as the last word of the English version of \"O Canada\""
      ]
    ]
  }
}