{
  "0": {
    "title": "WHAT'S MY LINE?",
    "clues": [
      [
        "$100",
        "As a noun, it's the person who is in charge of the money; as a verb, it means to dismiss from service"
      ],
      [
        "$200",
        "Mickey D's doesn't have a maitre D', which is short for this"
      ],
      [
        "$300",
        "The builder of a ship's water heater, especially if he played for Purdue"
      ],
      [
        "$400",
        "The \"barb\" in barber is from the Latin for this"
      ],
      [
        "$500",
        "Even though it's about a doctor, this 1925 Sinclair Lewis book could be called \"Fletcher\""
      ]
    ]
  },
  "1": {
    "title": "WHERE ARE WE?",
    "clues": [
      [
        "$100",
        "It's not the rent-a-car company, it's the historic landmark seen here"
      ],
      [
        "$200",
        "Over 700 feet high, this dam is the largest of its type in the United States"
      ],
      [
        "$300",
        "The column seen here honors this sailor, who died in 1805"
      ],
      [
        "$400",
        "A historic place of pilgrimage, this English cathedral dates from the 11th century"
      ],
      [
        "$500",
        "This cataract was discovered in 1935 from the air"
      ]
    ]
  },
  "2": {
    "title": "WHO'S LAUGHING NOW?",
    "clues": [
      [
        "$100",
        "He's the happy headbanger heard here (created by Walter Lantz)"
      ],
      [
        "$200",
        "He's the brother heard here: \"Nyuk, nyuk, nyuk!\""
      ],
      [
        "$300",
        "This African native is a true carnivore (laughing)"
      ],
      [
        "$400",
        "She's the sitcom star heard laughing here (once a TV nanny)"
      ],
      [
        "$500",
        "This Australian native, heard here, is also known as the laughing jackass bird"
      ]
    ]
  },
  "3": {
    "title": "WHEN WAS THAT, PIERRE?",
    "clues": [
      [
        "$100",
        "Tres tragique was this year when France was first occupied in World War II"
      ],
      [
        "$200",
        "C'est tout!  The armistice ending \"La Grande Guerre\" was signed in the Compiegne Forest in this year"
      ],
      [
        "$300",
        "Alors!  In this year France lost the battle of Dien Bien Phu & saw revolution begin in Algeria"
      ],
      [
        "$400",
        "Vive la Revolution Francaise! which began in this year"
      ],
      [
        "DAILY DOUBLE",
        "Une annee horrible was this year of Napoleon's death, 6 years after Waterloo"
      ]
    ]
  },
  "4": {
    "title": "HOW DO YOU WORK THIS THING?",
    "clues": [
      [
        "$100",
        "Put it tightly in place over the drain, release any trapped air & ram the handle up & down"
      ],
      [
        "$200",
        "Connect the 2 positive posts; connect the charged battery's negative post to metal on the dead car"
      ],
      [
        "$300",
        "Cross long end over short, pass it through loop, double short end into loop, give up, get a clip-on"
      ],
      [
        "$400",
        "Set it in motion with your feet, then wet your fingers before centering the clay"
      ],
      [
        "$500",
        "Shackle, then gradually pay out the line; snub the line to get a bite into the bottom; move fast"
      ]
    ]
  },
  "5": {
    "title": "\"Y\" ME?",
    "clues": [
      [
        "$100",
        "You're one of these if you're young, live in the city & are a professional"
      ],
      [
        "$200",
        "You were \"happy\" if you were a member of this '60s radical group that included Abbie Hoffman & Jerry Rubin"
      ],
      [
        "$300",
        "You're one of these little deer if you're an animal between 365 & 730 days old"
      ],
      [
        "$400",
        "You're this if you're a convict or a recruit or a member of an early Eric Clapton band"
      ],
      [
        "$500",
        "Hoot, mon!  If you're an old Scot you know this food's name is a Scottish word for potato"
      ]
    ]
  },
  "6": {
    "title": "MEDIEVAL PEOPLE",
    "clues": [
      [
        "$200",
        "Roger II, king of this large island off Italy, was one of the 12th century's intellectual dynamos"
      ],
      [
        "$400",
        "Appropriately, the third Pope of this name was a city boy, born in & later archbishop of Milan"
      ],
      [
        "$600",
        "Margery Kempe's \"Book Of Margery Kempe\" is one of the first examples of this genre in English"
      ],
      [
        "$800",
        "Andrei Rublev was Russia's greatest painter of these, meaning \"images\""
      ],
      [
        "$1000",
        "Mondino de' Luzzi revived this medical study; some found his dissections \"gross\""
      ]
    ]
  },
  "7": {
    "title": "TV ON TV",
    "clues": [
      [
        "$200",
        "Kent Brockman is the local Emmy-winning anchor of the \"Springfield Action News\" on this show"
      ],
      [
        "$400",
        "He played innkeeper Dick Loudon, who hosted the talk show \"Vermont Today\""
      ],
      [
        "$600",
        "Shows within this show were the local news & \"The Happy Homemaker Show\" on WJM-TV, channel 12"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Wallace Langham)  I quipped with the best of the late night world as Phil, the head writer, on this HBO show\""
      ],
      [
        "$1000",
        "Jim Carrey played an animator for the TV cartoon \"Dippy Duck\" on this short-lived sitcom"
      ]
    ]
  },
  "8": {
    "title": "AROUND THE LITERARY WORLD",
    "clues": [
      [
        "$200",
        "The literary prize named for this creator of \"Don Quixote\" is awarded to authors who write in Spanish"
      ],
      [
        "$400",
        "Cywydd, a verse form featuring rhyming couplets, comes from this British Isles country"
      ],
      [
        "$600",
        "It was the native country of Benito Lynch, a master of the gaucho novel"
      ],
      [
        "$800",
        "This \"Exodus\" novelist's last name is derived from Yerushalmi, which means man of Jerusalem"
      ],
      [
        "$1000",
        "This Russian published more than 300 short stories before he wrote his play \"The Seagull\""
      ]
    ]
  },
  "9": {
    "title": "THE IMPORTANCE OF BEING ERNIE",
    "clues": [
      [
        "$200",
        "Seen here earlier in his career, he recently appeared on TV's \"The Single Guy\" (also played \"Marty\" in 1955)"
      ],
      [
        "$400",
        "This zany TV comedian's antics began with shows like \"Deadline For Dinner\" & \"It's Time For Ernie\""
      ],
      [
        "$600",
        "Few know that this revolutionary's real first name is Ernesto"
      ],
      [
        "$800",
        "The Cubs' first black player, he was also the first National Leaguer to be named MVP 2 years in a row"
      ],
      [
        "$1000",
        "Killed by Japanese machine gun fire, this reporter won a Pulitzer for his wartime reporting"
      ]
    ]
  },
  "10": {
    "title": "OPERA HODGEPODGE",
    "clues": [
      [
        "$200",
        "His ever-popular novel \"The Brothers Karamazov\" inspired an opera by Otakar Jeremias"
      ],
      [
        "$400",
        "In Germany this Gounod opera based on a play by Goethe is called \"Margarethe\", for its heroine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):This 1847 opera by an Italian composer features singing witches"
      ],
      [
        "$1000",
        "It's the native country of opera star Dame Kiri Te Kanawa, who sang at Princess Diana's wedding"
      ]
    ]
  },
  "11": {
    "title": "TOUGH BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Russian empress who admires the idol of Fitzgerald's Nick Carraway"
      ],
      [
        "$400",
        "Little Bighorn event in an Edward James Olmos East L.A. movie"
      ],
      [
        "$600",
        "Brooding '50s movie star who heads the college's entrance department"
      ],
      [
        "$800",
        "Garry Moore's game show about those who protect the president"
      ],
      [
        "$1000",
        "Late Kung Fu \"dragon\" who was crowned the 1955 Miss America"
      ]
    ]
  }
}