{
  "0": {
    "title": "LANDSCAPE CRUSADER",
    "clues": [
      [
        "$200",
        "Shown here is her 1936 desert landscape entitled \"Summer Days\""
      ],
      [
        "$400",
        "The distinctive stylings of this American folk artist are seen here in \"Winter Joyride\""
      ],
      [
        "$600",
        "Seen here is a work by this man noted for his dramatic depictions of American landscapes"
      ],
      [
        "$800",
        "With works like 1828's \"Branch Hill Pond\", seen here, he was a leading British landscape artist of the early 19th century"
      ],
      [
        "$1000",
        "The school that produced 19th century landscapes, like the one seen here, bears the name of this geographic feature"
      ]
    ]
  },
  "1": {
    "title": "2005 OBITS",
    "clues": [
      [
        "$200",
        "And then there were 8 on the Supreme Court when this Chief Justice died at the age of 80"
      ],
      [
        "$400",
        "And here's to you Mrs. Robinson, & this actress who'll always be remembered for playing her"
      ],
      [
        "$600",
        "It wasn't the \"Death of a Salesman\" but this playwright that we mourned on February 10"
      ],
      [
        "$800",
        "This Holocaust survivor helped track down more than 1,000 Nazi criminals before his death in September"
      ],
      [
        "$1000",
        "Sadly, in 2005, the soulful voice of this singer heard here was silenced forever\"Hold me closer /And every minute /Of every hour /Feel the power of love...\""
      ]
    ]
  },
  "2": {
    "title": "DOGS AT WORK",
    "clues": [
      [
        "$200",
        "A June 11, 2003 ceremony at West & Chambers in NYC re-enacted the first time a seeing eye dog helped its owner do this"
      ],
      [
        "DAILY DOUBLE",
        "There are 6 AKC-recognized breeds called this, the most appropriate type of dog to tell, \"Fetch!\""
      ],
      [
        "$600",
        "It's the punning alphanumeric term for dogs that do police & military work"
      ],
      [
        "$800",
        "A certain small German city on the Neckar must have been a safe place, as this guard dog breed was named for it"
      ],
      [
        "$1000",
        "It was the sled & reindeer-herding dog of the Siberian people of the same name"
      ]
    ]
  },
  "3": {
    "title": "GREAT BOOKS IN HAIKU",
    "clues": [
      [
        "$200",
        "1719/My name is not Gilligan/Thank God it's Friday"
      ],
      [
        "$400",
        "1860s book/Bolkonsky & Rostova/Read in a day, not!"
      ],
      [
        "$600",
        "Heller of a book/Gotta be crazy to fly/Major Major Gripes"
      ],
      [
        "$800",
        "1931/Everyone Wang Lung tonight/& the Buck stops here"
      ],
      [
        "$1000",
        "Steinbeck at 60/In search of America/Poodle co-pilot"
      ]
    ]
  },
  "4": {
    "title": "SPORTS QUOTES",
    "clues": [
      [
        "$200",
        "Commenting on winning the Indy 500 in 1946, George Robson said, \"All I had to do is keep turning\" this direction"
      ],
      [
        "$400",
        "Only in America!  This fight promoter said, \"I always feel sorry for people who are raided by the FBI\""
      ],
      [
        "$600",
        "Mike Cameron, on problems caused by the sun at this New York Mets home field: \"The sun has been there for 500, 600 years\""
      ],
      [
        "$800",
        "At Old-Timers Day, seeing a scoreboard list of deceased Yankees, he said, \"Boy, I hope I never see my name up there\""
      ],
      [
        "$1000",
        "On his NBA fines, Kenyon Martin, then of this \"Garden State\" team: \"I lost almost $300,000.  That's 2 cars\""
      ]
    ]
  },
  "5": {
    "title": "\"XE\"-LENT",
    "clues": [
      [
        "$200",
        "On his 75th birthday, Paul Newman burned one of these outfits, saying he'd \"had enough formality\" in his life"
      ],
      [
        "$400",
        "A turn-of-the-20th century rebellion, or the last name of a U.S. senator"
      ],
      [
        "$600",
        "Pass this Grand Duchy to the left-hand side (of Germany)"
      ],
      [
        "$800",
        "It's short for \"picture element\""
      ],
      [
        "$1000",
        "An unreasonable fear or hatred of foreigners"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC DOCUMENTS",
    "clues": [
      [
        "$400",
        "\"We the people of the United States, in order to form a more perfect union... establish\" this document"
      ],
      [
        "$800",
        "Lincoln's line \"We have come to dedicate a portion of that field, as a final resting place\" refers to this battlefield"
      ],
      [
        "$1200",
        "Beethoven wrote but never sent 3 letters addressed to a woman this way, also the title of a Beethoven biopic"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew delivers the clue from the Birmingham Civil Rights Institute.)  \"I am in Birmingham because injustice is here\" is a line from this document written from confinement in April 1963"
      ],
      [
        "$2000",
        "Article 17 of this U.N. document says, \"Everyone has the right to own property alone\""
      ]
    ]
  },
  "7": {
    "title": "THE OFFICIAL CELEBRITY HANDBOOK",
    "clues": [
      [
        "$400",
        "Your stylist will tell you this least-refracted color on the visible spectrum looks best on TV"
      ],
      [
        "$800",
        "In politics, Democrats like to live in Georgetown; Republicans prefer McLean in this state"
      ],
      [
        "$1200",
        "To keep away these scandal-seeking photographers with an Italian name, shine a flashlight at them"
      ],
      [
        "$1600",
        "Socialize at trendy places; if you can't afford the cover charge, work there, like this \"Sixth Sense\" star did"
      ],
      [
        "$2000",
        "Can't afford bling?  Accessorize with a shopping bag from this store with the GG logo & horsebit symbol"
      ]
    ]
  },
  "8": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$400",
        "The handle of the Big Dipper forms the tail of this constellation, the Great Bear"
      ],
      [
        "$800",
        "One of the first double stars discovered was found by Robert Hook in 1664 in this constellation of the ram"
      ],
      [
        "DAILY DOUBLE",
        "The water jar in this constellation is represented by a Y-shaped group of 4 stars"
      ],
      [
        "$1600",
        "The name of the star Deneb in this constellation is Arabic for \"tail\"; it forms the end of the tail of the swan"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue from Luxor, Egypt.)  Constellations in the tomb of Seti I include this familiar one that was associated with the god Osiris"
      ]
    ]
  },
  "9": {
    "title": "THE NICKNAME GAME",
    "clues": [
      [
        "$400",
        "U2's Dave Evans sings & plays guitar & keyboards under this \"cutting\" nickname"
      ],
      [
        "$800",
        "This nickname for a London policeman comes from the name of Sir Robert Peel"
      ],
      [
        "$1200",
        "Fire it up, dudes! He's the comedian & actor known as Cheech"
      ],
      [
        "$1600",
        "When he ran, this president was known as \"the resume candidate\"; his resume included CIA director"
      ],
      [
        "$2000",
        "It was the nickname of country music legend Otis Dewey Whitman Jr."
      ]
    ]
  },
  "10": {
    "title": "THE \"UN\" COUNTRIES",
    "clues": [
      [
        "$400",
        "It's hard to ask a question about this European country without mentioning its Magyar ethnic group"
      ],
      [
        "$800",
        "This oil-rich country on the island of Borneo is ruled by a Sultan"
      ],
      [
        "DAILY DOUBLE",
        "The May 1943 battle of this country ended the Axis hold on North Africa"
      ],
      [
        "$1600",
        "Abu Dhabi is the largest of the 7 states that make up this Persian Gulf nation"
      ],
      [
        "$2000",
        "The Nile River begins in this country that borders Rwanda"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "English Quaker colonialist who teams up for a funny Vegas magic act"
      ],
      [
        "$800",
        "Dick Grayson's mentor who took \"Danke Schoen\" into the Top 40"
      ],
      [
        "$1200",
        "\"Screwtape\" scribe who also took us to Wonderland"
      ],
      [
        "$1600",
        "\"Sweet\" boxer who composed the music for \"West Side Story\""
      ],
      [
        "$2000",
        "Gritty crime novelist who played the first officer on the original \"Star Trek\" series"
      ]
    ]
  }
}