{
  "0": {
    "title": "HISTORIC FLORIDA",
    "clues": [
      [
        "$100",
        "The \"Overseas Highway\" linking these islands with the mainland was completed in 1938"
      ],
      [
        "$200",
        "This youth seeker landed on the Florida coast in 1513 & claimed the region for Spain"
      ],
      [
        "$300",
        "The process of draining this large region began in 1906 at Fort Lauderdale"
      ],
      [
        "$400",
        "On July 16, 1969 a Saturn 5 rocket launched this mission into the skies & into history"
      ],
      [
        "$500",
        "Beginning near Tampa Bay in 1539, this man led the first European exploration to see the Mississippi"
      ]
    ]
  },
  "1": {
    "title": "FOODSTUFF",
    "clues": [
      [
        "$100",
        "The original Pantry Cafe in downtown L.A. uses 2 1/2 tons of this vegetable a week to make its cole slaw"
      ],
      [
        "$200",
        "\"Joy of Cooking\" suggests baking this banana relative like a potato & sprinkling it with hot sauce"
      ],
      [
        "$300",
        "This type of American cheese is usually shaped like the building block for which it's named"
      ],
      [
        "$400",
        "France's Omelette Surprise resembles this sponge cake, ice cream & browned meringue dessert that's popular in the U.S."
      ],
      [
        "$500",
        "What the British call icing sugar, we usually call this kind of sugar"
      ]
    ]
  },
  "2": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$100",
        "If you're suddenly frightened, chances are this hormone will quickly be released"
      ],
      [
        "$200",
        "This pancreatic hormone is produced in specialized cells in the islets of Langerhans"
      ],
      [
        "DAILY DOUBLE",
        "This joint consists of 8 carpal bones"
      ],
      [
        "$400",
        "These organs have a transparent membrane called the conjunctiva covering the front of them"
      ],
      [
        "$500",
        "Ptyalin is an enzyme in this body fluid that helps break down starches"
      ]
    ]
  },
  "3": {
    "title": "COCKNEY RHYMING SLANG",
    "clues": [
      [
        "$100",
        "This relative is your skin and blister"
      ],
      [
        "$200",
        "Ding-a-ling!  It's your dog and bone"
      ],
      [
        "$300",
        "When I run out of bees and honey -- money -- I visit the iron tank -- this place"
      ],
      [
        "$400",
        "This garment is your uncle Bert -- don't lose it"
      ],
      [
        "$500",
        "We hope you never weep into your weeping willow -- this"
      ]
    ]
  },
  "4": {
    "title": "BREAKING UP",
    "clues": [
      [
        "$100",
        "The Doors recorded for 2 years after the death of this lead singer before calling it quits"
      ],
      [
        "$200",
        "This duo fell apart after Annie Lennox went on sabbatical"
      ],
      [
        "$300",
        "This \"Heart of Glass\" group fronted by Debbie Harry shattered in 1982"
      ],
      [
        "$400",
        "The death of lead singer Kurt Cobain put an end to this band in 1994"
      ],
      [
        "$500",
        "This \"amphibious\" Santa Barbara band that sang \"All I Want\" & \"Walk On The Ocean\" croaked in 1998"
      ]
    ]
  },
  "5": {
    "title": "MAKING UP",
    "clues": [
      [
        "$100",
        "Queens native Josephine Lauder sells her cosmetics & skin creams under this name"
      ],
      [
        "$200",
        "Mrs. P.F.E. Albee was the first lady to sell this brand of cosmetics door-to-door"
      ],
      [
        "$300",
        "This \"fabulous\" drag queen works it in ads for Mac Cosmetics"
      ],
      [
        "$400",
        "In the 1920s this immigrant from Russia revolutionized the way makeup was used in the movies"
      ],
      [
        "$500",
        "Originally used as a sunburn remedy, this product was renamed to indicate the skin disease it alleviated"
      ]
    ]
  },
  "6": {
    "title": "AUTHOR! AUTHOR!",
    "clues": [
      [
        "$200",
        "\"She's Come Undone\""
      ],
      [
        "$400",
        "\"Ordinary People\""
      ],
      [
        "$600",
        "\"Circle of Friends\""
      ],
      [
        "$800",
        "\"Winesburg, Ohio\""
      ],
      [
        "$1000",
        "\"Looking Backward\""
      ]
    ]
  },
  "7": {
    "title": "ORIGINAL GANGSTERS",
    "clues": [
      [
        "$200",
        "It all ended on May 23, 1934 for these two seen here"
      ],
      [
        "$400",
        "This daring public enemy's high-profile career lasted only from June of 1933 to July of 1934"
      ],
      [
        "$600",
        "This charming & fiery-tempered mob killer was also a casino builder"
      ],
      [
        "$800",
        "Seen here in 1958, he's the immigrant syndicate boss & founder of Murder, Inc."
      ],
      [
        "$1000",
        "It's the \"comely\" nickname of this bank-robbing gangster"
      ]
    ]
  },
  "8": {
    "title": "\"LAND\"s OF THE WORLD",
    "clues": [
      [
        "$200",
        "This 840,000-square mile area belonging to Denmark lies within 15 miles of Canada"
      ],
      [
        "$400",
        "The crusade of Father Theobald Mathew reduced this island's whiskey intake by half in the early 1840s"
      ],
      [
        "DAILY DOUBLE",
        "It's the only U.S. state that fits the category"
      ],
      [
        "$800",
        "From 1900 to 1982 Sobhuza II was king of this country surrounded on 3 sides by South Africa"
      ],
      [
        "$1000",
        "Poet John Donne compared his mistress' body to this Canadian province"
      ]
    ]
  },
  "9": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Animators Bill Hanna & Joe Barbera had bit roles in this 1994 John Goodman film"
      ],
      [
        "$400",
        "Michael Douglas & Kathleen Turner starred in this film & its sequel, \"The Jewel of the Nile\""
      ],
      [
        "$600",
        "In this 1969 film Robert Duvall told John Wayne, \"I call that bold talk for a one-eyed fat man\""
      ],
      [
        "$800",
        "In this 1957 film Elvis played Vince Everett, an ex-con who develops a recording career"
      ],
      [
        "DAILY DOUBLE",
        "\"(Hi, I'm Cheech Marin)  I played Kevin Costner's caddy & \"Nash Bridges\" star Don Johnson played his rival in this 1996 film (guess what it is?)\""
      ]
    ]
  },
  "10": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$200",
        "U.S. Constitution,Universal Declaration of Human Rights,Magna Carta,Gettysburg Address"
      ],
      [
        "$400",
        "The Tony,The Grammy,The Oscar, The Emmy"
      ],
      [
        "$600",
        "John, Paul, George & Ringo"
      ],
      [
        "$800",
        "\"Downtown\",\"Town Without Pity\",\"Uptown Girl\",\"Funkytown\""
      ],
      [
        "$1000",
        "John Wilkes Booth,Junius Booth,Edwin Booth,Shirley Booth"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "The back of your neck is referred to as the nuque or as this"
      ],
      [
        "$400",
        "If you do this in your sleep, you're a somniloquist"
      ],
      [
        "$600",
        "This noun that means prolonged applause sounds like it refers to eggs"
      ],
      [
        "$800",
        "Numismatists know the adjective \"nummular\" means shaped like one of these"
      ],
      [
        "$1000",
        "Sphragistic means of or relating to seals or to these rings"
      ]
    ]
  }
}