{
  "0": {
    "title": "CHRISTMAS CUSTOMS",
    "clues": [
      [
        "$100",
        "Legend says enemies who met under a branch of this would drop their weapons & embrace; now we kiss under it"
      ],
      [
        "$200",
        "It rivals the turkey as the preferred bird at English Christmas feasts"
      ],
      [
        "$300",
        "Christmas is now quite popular in this Asian country where the Christmas greeting is \"Meri Kurisumasu!\""
      ],
      [
        "$400",
        "This other name for a nativity scene comes from Old French for \"manger\" or \"crib\""
      ],
      [
        "$500",
        "A treasured history tradition in New York City is ice-skating beneath the giant Christmas tree in this plaza"
      ]
    ]
  },
  "1": {
    "title": "\"H\"ISTORIC PEOPLE",
    "clues": [
      [
        "$100",
        "Around 196 B.C. this general became chief magistrate of Carthage"
      ],
      [
        "$200",
        "President of North Vietnam for 24 years, his mausoleum in Hanoi is a national shrine"
      ],
      [
        "$300",
        "Until 1876 his father Alois, who was illegitimate, used his grandmother's name, Schicklgruber"
      ],
      [
        "$400",
        "In March 1921 he became the first Japanese prince to tour Europe"
      ],
      [
        "$500",
        "This Saxon may have sworn to support William's claim to the throne but took the throne himself in 1066"
      ]
    ]
  },
  "2": {
    "title": "RETIRED JERSEYS",
    "clues": [
      [
        "$100",
        "New York Yankees No. 3"
      ],
      [
        "$200",
        "San Francisco 49ers No. 16"
      ],
      [
        "$300",
        "Chicago Bears No. 34"
      ],
      [
        "$400",
        "Detroit Red Wings No. 9"
      ],
      [
        "$500",
        "Anaheim Angels No. 30,Texas Rangers No. 34,Houston Astros No. 34"
      ]
    ]
  },
  "3": {
    "title": "HERBS & SPICE GIRLS",
    "clues": [
      [
        "$100",
        "She rocked the spice world when she left the Spice Girls in May 1998"
      ],
      [
        "$200",
        "\"Spanish Flea\", the theme song of \"The Dating Game\", was a hit for this bandleader"
      ],
      [
        "$300",
        "Spice Girl Mel B. gets this nickname from her pierced tongue, wild hair & wilder lifestyle"
      ],
      [
        "$400",
        "It's the appropriate Spice name of Emma Bunton, youngest of the Spice Girls"
      ],
      [
        "$500",
        "This photographer directed music videos for Madonna & Michael Jackson"
      ]
    ]
  },
  "4": {
    "title": "MATH CLASS",
    "clues": [
      [
        "$100",
        "If you got a trapezoid for Christmas, you got a figure with this many sides & a crummy gift"
      ],
      [
        "$200",
        "The non-right internal angles of a right triangle add up to this total number of degrees"
      ],
      [
        "$300",
        "The diameter of one of these 3-dimensional figures is twice the radius"
      ],
      [
        "$400",
        "From the Latin \"to agree\", it describes 2 figures that coincide when superimposed"
      ],
      [
        "$500",
        "It's any system of geometry not based on the system in \"Elements\", a book from around 300 B.C."
      ]
    ]
  },
  "5": {
    "title": "PROVERBS",
    "clues": [
      [
        "$100",
        "Unfortunately, this \"travels fast\""
      ],
      [
        "$200",
        "It's the best time to \"make hay\""
      ],
      [
        "$300",
        "It's a good thing \"you can't make\" this \"out of a sow's ear\", who'd want to?"
      ],
      [
        "DAILY DOUBLE",
        "\"Men make houses\" but \"Women make\" these"
      ],
      [
        "$500",
        "It's been called \"The greatest thief, for it steals half one's life\""
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "This character writes, \"Tom and me found the money that the robbers hid....we got six thousand dollars apiece\""
      ],
      [
        "$400",
        "Ernest Hemingway's only Pulitzer Prize came in 1953 for this short novel about a Cuban named Santiago"
      ],
      [
        "$600",
        "In this allegory, Christian uses a key called Promise to escape from the Doubting Castle"
      ],
      [
        "$800",
        "In a Dickens novel, this title character's mother Clara unfortunately marries Mr. Murdstone"
      ],
      [
        "$1000",
        "The character Jesse B. Semple figures prominently in many of this \"Harlem\" poet's short stories"
      ]
    ]
  },
  "7": {
    "title": "SKATING ON FILM",
    "clues": [
      [
        "$200",
        "The 1990 TV movie \"On Thin Ice\" was the story of this partner of Randy Gardner"
      ],
      [
        "$400",
        "Sequels to this 1992 Emilio Estevez on ice film are \"D2\" & \"D3\""
      ],
      [
        "$600",
        "Olympic star Carol Heiss played Snow White when she met this movie trio on ice"
      ],
      [
        "$800",
        "Gold medalist of the 1928, 1932 & 1936 Olympics, she made her Hollywood debut in \"One In A Million\""
      ],
      [
        "$1000",
        "This 1979 film shows what blind ambition will get you: \"I forgot about the flowers\""
      ]
    ]
  },
  "8": {
    "title": "AROUND WILLIAMSBURG",
    "clues": [
      [
        "$200",
        "Williamsburg was the capital of this colony from 1699 to 1776"
      ],
      [
        "$400",
        "During the revolution, the state capital moved from Williamsburg to this city in 1780"
      ],
      [
        "$600",
        "Williamsburg was made defensible & had fewer mosquitos than this early English settlement a few miles to the SW"
      ],
      [
        "$800",
        "This Williamsburg college was founded in 1693"
      ],
      [
        "$1000",
        "Patrick Henry's famous 1765 speech in Williamsburg denounced this \"act\""
      ]
    ]
  },
  "9": {
    "title": "BLACK PROFILES IN COURAGE",
    "clues": [
      [
        "$200",
        "In 1839 Joseph Cinque led a mutiny aboard this Spanish slave ship"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Kareem Abdul-Jabbar, author of \"Black Profiles In Courage\")  The first known black man in the Americas, Pedro Alonzo Nino, was this man's navigator in 1492\""
      ],
      [
        "$600",
        "This orator spoke publicly of his days as a slave to an 1841 anti-slavery meeting in Nantucket"
      ],
      [
        "$800",
        "During the revolution, James Armistead spied on this general, revealing his camp at Yorktown"
      ],
      [
        "$1000",
        "Deputy U.S. marshal Bass Reeves brought outlaws back to trial in this Arkansas \"fort\""
      ]
    ]
  },
  "10": {
    "title": "PHOTOGRAPHY",
    "clues": [
      [
        "$200",
        "These 4-sided rotating devices, essential in nighttime in the '60s, are largely obsolete today"
      ],
      [
        "$400",
        "An up-&-down type of this light-regulating device in a camera is called the guillotine"
      ],
      [
        "$600",
        "From the Greek for \"all seeing\", it's the type of camera that took the photo seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMMED THEORETICAL PHYSICISTS",
    "clues": [
      [
        "$200",
        "Went on"
      ],
      [
        "$400",
        "Nineties"
      ],
      [
        "$600",
        "Fire'm!"
      ],
      [
        "$800",
        "Hank wig"
      ],
      [
        "DAILY DOUBLE",
        "Phone empire"
      ]
    ]
  }
}