{
  "0": {
    "title": "1957",
    "clues": [
      [
        "$200",
        "September 24:This team plays its last home game at Ebbets Field"
      ],
      [
        "$400",
        "December 6:The USA's first attempt to launch a satellite fails when it explodes on the launchpad at this Fla. site"
      ],
      [
        "$600",
        "January 9:Anthony Eden resigns from this job & Harold Macmillan takes over the next day"
      ],
      [
        "$800",
        "April 22:This Secy. of State says that the U.S. seeks to liberate Soviet satellites (nations, not spacecraft)"
      ],
      [
        "$1000",
        "December 4:The expulsion of thousands of Dutch nationals from this Asian country is announced"
      ]
    ]
  },
  "1": {
    "title": "MOVIE TITLE TRANSLATIONS",
    "clues": [
      [
        "$200",
        "In Malaysia Tom Hanks was the \"Boy Wearing Man's Body\" for this film"
      ],
      [
        "$400",
        "In its Italian title this comedy had Mike Myers & Dana Carvey \"Fused in the Head\""
      ],
      [
        "$600",
        "In Mexico Michael Douglas was one of the \"Two Loafers After the Lost Emerald\" in this film"
      ],
      [
        "$800",
        "Translating this title, the Czech Republic thought Eddie Murphy was in charge of a \"Crazy Kindergarten\""
      ],
      [
        "$1000",
        "Bulgaria changed this Adam Sandler film to \"Psycho Therapy\""
      ]
    ]
  },
  "2": {
    "title": "YOU CAN COUNT ON PREFIXES",
    "clues": [
      [
        "$200",
        "A single-rail train line"
      ],
      [
        "$400",
        "The multi-legged stand that supports your surveying equipment"
      ],
      [
        "$600",
        "The famous Dionnes of Ontario, Canada, for example"
      ],
      [
        "$800",
        "An animal like a lizard or a lion with 4 limbs for walking"
      ],
      [
        "$1000",
        "A celebration to mark at 10-decade anniversary"
      ]
    ]
  },
  "3": {
    "title": "AROUND THE HORN",
    "clues": [
      [
        "$200",
        "The southernmost point in South America, Cape Horn is part of this country"
      ],
      [
        "$400",
        "SE of Cape Horn is the \"South\" version of this Scottish island group that shares its name with dogs & ponies"
      ],
      [
        "$600",
        "This strait that separates the Pacific & Atlantic oceans is named for a Portuguese guy"
      ],
      [
        "$800",
        "Cape Horn is the southern extremity of this fiery archipelago"
      ],
      [
        "$1000",
        "The largest desert in the Americas is in this Argentinean region visited by Darwin on his Beagle trips"
      ]
    ]
  },
  "4": {
    "title": "PASTA NAMES",
    "clues": [
      [
        "$200",
        "The spiral cavatappi resembles & is named for this spiral barroom tool"
      ],
      [
        "$400",
        "This rooster part gives the ruffled creste di galli its Italian name"
      ],
      [
        "$600",
        "Perhaps J. Lo & Ben Affleck ate this pasta, Italian for \"lilies\", while making the film of the same name"
      ],
      [
        "$800",
        "The disk-shaped orecchiette are little these body parts"
      ],
      [
        "DAILY DOUBLE",
        "The name of this tubular pasta means \"quills\""
      ]
    ]
  },
  "5": {
    "title": "THAT IS SO \"P.C.\"",
    "clues": [
      [
        "$200",
        "In a popular children's song, this fuzzy guy is \"hoppin' down the bunny trail\""
      ],
      [
        "$400",
        "In 1928 A.A. Milne published \"The House at\" this location"
      ],
      [
        "$600",
        "In 1977 the U.S. signed a treaty to return control of this to its home country in 1999"
      ],
      [
        "$800",
        "Hits by this female country singer who sadly died in a plane crash included \"Walkin' After Midnight\""
      ],
      [
        "$1000",
        "This author penned the immortal line \"I'm as mad as hell and I'm not going to take this anymore!\""
      ]
    ]
  },
  "6": {
    "title": "AFRICAN-AMERICAN LITERATURE",
    "clues": [
      [
        "$400",
        "Perhaps he was just being modest when he said that his \"Invisible Man\" was \"not an important novel\""
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew delivers the clue from outside of the 16th Street Baptist Church in Birmingham, AL.)  A vision of little scraps of Sunday dresses in this author's \"Song of Solomon\" refers to the 1963 bombing of the 16th Street Baptist Church"
      ],
      [
        "DAILY DOUBLE",
        "This 1983 Pulitzer Prize winner is written in the form of letters, mostly from Celie to her sister & to God"
      ],
      [
        "$1600",
        "Her bestseller \"Waiting to Exhale\" focused on 4 black women living in Phoenix & hoping to find Mr. Right"
      ],
      [
        "$2000",
        "In the title of the late August Wilson's Tony-nominated play, this man's \"Come and Gone\""
      ]
    ]
  },
  "7": {
    "title": "NATIONAL HOCKEY LEAGUE",
    "clues": [
      [
        "$400",
        "Completes the nickname of Olaf Kolzig seen here--\"Olie the ____\""
      ],
      [
        "$800",
        "The logo seen here belongs to this storied franchise"
      ],
      [
        "$1200",
        "The Rangers are at home, so the game is at this arena"
      ],
      [
        "$1600",
        "The trophy for the player with the most goals each season is named for Maurice Richard, famously nicknamed this"
      ],
      [
        "$2000",
        "This legendary Boston defenseman is seen here scoring a championship-winning goal"
      ]
    ]
  },
  "8": {
    "title": "SCI. ABBREV.",
    "clues": [
      [
        "$400",
        "On a prescription the abbreviation b.i.d. indicates you should take your medicine this often"
      ],
      [
        "$800",
        "Vitamin E can be measured in milligrams or in these, IU for short"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from the Kennedy Space Center, Florida.)  Used for lift-off and named for its fuel, this rocket--the SRB for short--is designed for reuse on at least 20 shuttle missions"
      ],
      [
        "$1600",
        "These, CFCs, are bad for the environment"
      ],
      [
        "$2000",
        "Ibuprofen is an NSAID--which stands for the \"nonsteroidal\" type of this \"drug\""
      ]
    ]
  },
  "9": {
    "title": "THE QUOTABLE MAO",
    "clues": [
      [
        "$400",
        "\"All reactionaries are paper\" these animals"
      ],
      [
        "$800",
        "\"Political power grows out of\" this"
      ],
      [
        "$1200",
        "One of these dramatic upheavals \"is not a dinner party, or writing an essay, or painting a picture\""
      ],
      [
        "$1600",
        "\"Weapons are an important factor in war, but not the decisive one; it is\" this \"and not materials that counts\""
      ],
      [
        "$2000",
        "\"Communism is not love, communism is\" one of these tools \"which we use to crush the enemy\""
      ]
    ]
  },
  "10": {
    "title": "BIG FISH",
    "clues": [
      [
        "$400",
        "You're gonna need a bigger boat to top the record catch of 2,664 lbs. for one of these sharks caught off Australia in 1959"
      ],
      [
        "$800",
        "Just for the heck of it, identify this flatfish, one of which weighed in at 459 lbs. off Alaska in 1996"
      ],
      [
        "DAILY DOUBLE",
        "One of these freshwater pond fish was anything but \"koi\" when weighing in at 75 lbs., 11oz. in France in 1987"
      ],
      [
        "$1600",
        "Fish sandwiches were all the rage when a 1,496-lb. tuna of this colorful type was landed off Nova Scotia"
      ],
      [
        "$2000",
        "A 55-lb., 1-oz. specimen of the \"Northern\" type of this long, sharp-toothed fish was pulled ashore in Germany in 1986"
      ]
    ]
  },
  "11": {
    "title": "A CATEGORY WITH \"FIN\"s",
    "clues": [
      [
        "$400",
        "Digital impression prized by crime-scene investigators"
      ],
      [
        "$800",
        "It's the \"F\" in a corporation's CFO"
      ],
      [
        "$1200",
        "Fussy when eating, like Morris the cat"
      ],
      [
        "$1600",
        "To obtain or achieve something through trickery or manipulation"
      ],
      [
        "$2000",
        "It's his wake in the title of a 1939 novel"
      ]
    ]
  }
}