{
  "0": {
    "title": "18th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "His wife Abigail wrote to him in a 1776 letter, \"Remember the ladies... all men would be tyrants if they could\""
      ],
      [
        "$400",
        "In 1792 Robert Thomas founded this almanac that contained useful weather info; the \"Old\" was added later"
      ],
      [
        "$600",
        "In 1796 he said that the U.S. should \"steer clear of permanent alliances\" in foreign policy"
      ],
      [
        "$800",
        "On Dec. 26, 1776 Americans killed Col. Johann Rall & captured about 1,000 Hessian troops in this battle"
      ],
      [
        "$1000",
        "These 85 essays arguing for adoption of the Constitution appeared between October 27, 1787 & May 28, 1788"
      ]
    ]
  },
  "1": {
    "title": "NFL COACHES",
    "clues": [
      [
        "$200",
        "In the 1990s Marv Levy led this team to 4 straight Super Bowl appearances"
      ],
      [
        "$400",
        "In 2004 LSU coach Nick Saban was tapped to be the new head coach for this team"
      ],
      [
        "$600",
        "Of current head coaches, this reigning Super Bowl champ has the longest consecutive tenure with 1 team"
      ],
      [
        "$800",
        "The Raiders rehired this man in 2006, 17 years after making him the first black head coach in the modern NFL"
      ],
      [
        "$1000",
        "He spent his entire 29-year NFL head coaching career with one team"
      ]
    ]
  },
  "2": {
    "title": "LEGENDARY LEGENDS",
    "clues": [
      [
        "$200",
        "Legend says if you run unto the ghost of the pirate Blackbeard, he may be hard to recognize, as he's missing this"
      ],
      [
        "$400",
        "A legendary sailor of the Incas shares his name with this raft on which Thor Heyerdahl sailed the Pacific"
      ],
      [
        "$600",
        "A legend about this \"Irish\" group is that they are the descendants of shipwrecked sailors of the Spanish Armada"
      ],
      [
        "$800",
        "Marshall Gold Discovery State Hist. Park is in this county that shares its name with a legendary city of gold"
      ],
      [
        "$1000",
        "A modern urban legend says the USS Eldridge disappeared in this city's Navy yard in a 1943 \"Experiment\""
      ]
    ]
  },
  "3": {
    "title": "WHAT KIND OF FOWL AM I?",
    "clues": [
      [
        "$200",
        "Snow,MotherorCanada"
      ],
      [
        "$400",
        "Rock Cornish game henorRhode Island Red"
      ],
      [
        "$600",
        "Goldenorring-necked"
      ],
      [
        "$800",
        "Red-shoulderedorred-tailed"
      ],
      [
        "$1000",
        "The blackcockorthe ruffed"
      ]
    ]
  },
  "4": {
    "title": "COLOGNE RANGER",
    "clues": [
      [
        "$200",
        "In 1932 one of these speed limit-less German expressways opened between Cologne & Bonn"
      ],
      [
        "$400",
        "Founded in Cologne, this German airline really took off in 1953"
      ],
      [
        "$600",
        "Taking nearly 600 years to complete, Cologne Cathedral is the largest in this style in Northern Europe"
      ],
      [
        "DAILY DOUBLE",
        "The Zoo Bridge spans this river that runs through Cologne"
      ],
      [
        "$1000",
        "Born in Cologne in 1876, he was the first chancellor of West Germany following World War II"
      ]
    ]
  },
  "5": {
    "title": "TAUNT \"O\"",
    "clues": [
      [
        "$200",
        "By its isolated nature, your last original thought might be considered one of these children without parents"
      ],
      [
        "$400",
        "Being around you has completely killed my sense of this, the tendency to expect the best of life"
      ],
      [
        "$600",
        "At your place of work, it might behoove us to replace you with one of these Pongo pygmaeus apes of Borneo"
      ],
      [
        "$800",
        "When you try to make a point, you flail around like one of these mollusks with 8 limbs"
      ],
      [
        "$1000",
        "After a wrong response, we may need to use one of these cathode-ray \"scopes\" to check for brain activity"
      ]
    ]
  },
  "6": {
    "title": "THE ROMANOV DYNASTY",
    "clues": [
      [
        "$400",
        "The Romanov dynasty was named in honor of Roman Yurievich, whose daughter married this \"horrifying\" czar"
      ],
      [
        "$800",
        "One bio of this \"Great\" czar says he carried dental instruments around with him because he loved to pull teeth"
      ],
      [
        "$1200",
        "At Oranienbaum, this ruler who certainly loved her thrills had a \"sliding hill\", an 18th c. version of a roller coaster"
      ],
      [
        "$1600",
        "All 3 of the Romanov czars named Alexander reigned during this century"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the Peterhof in St. Petersburg, Russia.)  On August 12, 1904, Russia rejoiced when Empress Alexandra gave birth to this child, her only son, here on the estate at Peterhof"
      ]
    ]
  },
  "7": {
    "title": "TONY WINNERS OF THE '50s",
    "clues": [
      [
        "$400",
        "Cyril Ritchard hooked a 1955 Tony for playing Captain Hook in this musical"
      ],
      [
        "$800",
        "Bloody Mary was the girl the Tonys loved in 1950, when Juanita Hall won for playing her in this musical"
      ],
      [
        "DAILY DOUBLE",
        "Gertrude Lawrence won in 1952 for playing the title pronoun in this Rodgers & Hammerstein musical"
      ],
      [
        "$1600",
        "In 1953 Thomas Mitchell won for the musical \"Hazel Flagg\" & this future TV \"Hazel\" won for \"Time of the Cuckoo\""
      ],
      [
        "$2000",
        "This redhead won 4 Tonys in the '50s, for \"Can-Can\", \"Damn Yankees\", \"New Girl in Town\" & \"Redhead\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY SISTERS",
    "clues": [
      [
        "$400",
        "In this Tennessee Williams play, Tom Wingfield brings a gentleman caller home to meet his crippled sister Laura"
      ],
      [
        "$800",
        "In \"Gone with the Wind\", Scarlett O'Hara marries Charles Hamilton & Ashley Wilkes marries her, Charles' sister"
      ],
      [
        "$1200",
        "Meg's the oldest of the sisters in this family; Amy, the youngest"
      ],
      [
        "DAILY DOUBLE",
        "While in a cataleptic trance, Roderick's sister Madeline is buried alive in this Poe story"
      ],
      [
        "$2000",
        "Holden Caulfield tells this little sister that he wants to be a \"catcher in the rye\" to keep kids from falling"
      ]
    ]
  },
  "9": {
    "title": "DANCE IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "We've got Bud & Amstel Light in bottles, or Sam Adams \"on\" this syncopated style"
      ],
      [
        "$800",
        "If you wash your hair in the sink, you might have to deal with this heavy-shoed dance"
      ],
      [
        "$1200",
        "It was established as a cyclic form by Vienna's Josef Lanner; you think you can do this dance in here & order us around?"
      ],
      [
        "$1600",
        "This centuries-old English dance \"was up\" for the bank robber when the cops arrived"
      ],
      [
        "$2000",
        "Our team won 55-0--you could call it this 19th century African-American dance"
      ]
    ]
  },
  "10": {
    "title": "THE BODY WOMAN",
    "clues": [
      [
        "$400",
        "Women have this piece of thyroid cartilage, too; it's just smaller than a man's & may be under more fat"
      ],
      [
        "$800",
        "Estrogen & progesterone are hormones produced by these glands"
      ],
      [
        "$1200",
        "A fertilized egg travels to this female body part & implants itself there"
      ],
      [
        "$1600",
        "Location of the zygomatic bones; fashion models may have prominent ones"
      ],
      [
        "$2000",
        "When a woman's \"water breaks\" in labor, the \"water\" is this fluid"
      ]
    ]
  },
  "11": {
    "title": "VERBS",
    "clues": [
      [
        "$400",
        "4-syllable synonym for \"to count\", from Latin for \"to count\""
      ],
      [
        "$800",
        "This word for a type of running is from a word meaning \"jump\", & it's a talent that long jumpers need to get distance"
      ],
      [
        "$1200",
        "You can fluff pillows or do this, also meaning \"chubby\""
      ],
      [
        "$1600",
        "Appropriate last name of Captain William of 18th century Virginia, who promoted vigilante justice"
      ],
      [
        "$2000",
        "As a verb, this British nationality means to put an end to something abruptly"
      ]
    ]
  }
}