{
  "0": {
    "title": "ALCATRAZ-A-MATAZZ",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew gets put in her place on Alcatraz.)  From the Latin for \"alone\", it's the type of cell I've been put into, either for punishment or for my own protection"
      ],
      [
        "$400",
        "Films made about Alcatraz include \"Birdman of Alcatraz\", \"Escape from Alcatraz\" & this 1996 Sean Connery actioner"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew gives the clue from the tower.)  Doing what many inmates had long wanted to do, this illusionist escaped from Alcatraz in a 1987 TV special"
      ],
      [
        "$800",
        "After this man's release from Alcatraz in 1939, he was unable to regain control of the Chicago mob & retired to Florida"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports.)  The name Alcatraz is derived from the Spanish for \"island of\" these birds, that come in brown & white varities"
      ]
    ]
  },
  "1": {
    "title": "PROJECTILES",
    "clues": [
      [
        "$200",
        "In this sport you carry your projectiles in a quiver"
      ],
      [
        "$400",
        "At the end of \"The Dating Game\", Jim Lange invited couples to throw these \"projectiles\" to the audience"
      ],
      [
        "$600",
        "Star-shaped projectiles were in the arsenal of these feudal Japanese mercenaries similar to samurai"
      ],
      [
        "$800",
        "The projectiles fly at 150 mph & can kill in this fronton-based game"
      ],
      [
        "$1000",
        "It's the discharge of several projectiles or a return tennis shot made before the ball hits the ground"
      ]
    ]
  },
  "2": {
    "title": "ANAGRAMMED U.S. CITIES",
    "clues": [
      [
        "$200",
        "Have you been to this Georgia city?: VANNA HAS"
      ],
      [
        "$400",
        "A gold rush town:OMEN"
      ],
      [
        "$600",
        "You auto know it:I ROTTED"
      ],
      [
        "$800",
        "A desert locale:NO CUTS"
      ],
      [
        "$1000",
        "On the Pony Express route:SPACER"
      ]
    ]
  },
  "3": {
    "title": "CHICKEN À LA KING SHOPPING LIST",
    "clues": [
      [
        "$200",
        "You may want chicken described with these 2 words, meaning the bird lived relatively unconfined"
      ],
      [
        "$400",
        "This fortified wine you'll cook with is in a separate section from other Spanish wines"
      ],
      [
        "$600",
        "Weighty name for a standard ingredient in the sauce"
      ],
      [
        "$800",
        "For the mushrooms, try this type named for something found on a shirt"
      ],
      [
        "$1000",
        "To catch the eyes of guests, use these peppers that can be spelled with 1 or 2 I's"
      ]
    ]
  },
  "4": {
    "title": "GEORGE M. COHAN",
    "clues": [
      [
        "$200",
        "\"She's a grand old rag\", a line from a Civil War vet who was the color-bearer at Pickett's Charge, inspired this Cohan Tune"
      ],
      [
        "$400",
        "It's the self-introducing line of a Cohan song sung by jockey Little Johnny Jones"
      ],
      [
        "$600",
        "It should hit you like \"Wham!\" that the M. stands for this"
      ],
      [
        "DAILY DOUBLE",
        "Enrico Caruso was among those who recorded this million-seller that Cohan wrote during WWI"
      ],
      [
        "$1000",
        "In 1942 Cagney played Cohan on film & in 1968 this man played him on Broadway"
      ]
    ]
  },
  "5": {
    "title": "BORN ON THE FOURTH OF JULY",
    "clues": [
      [
        "$200",
        "This newsman was born on July 4, 1943, & not named Jerry Rivers"
      ],
      [
        "$400",
        "P.T. Barnum's circus partner, he took his first bow on July 4, 1847"
      ],
      [
        "$600",
        "An associate said of this \"boss\", \"There's nothing more limited than a limited partner in the Yankees\""
      ],
      [
        "$800",
        "Take our advice & name the columnists born in 1918 as Esther Pauline Friedman & Pauline Esther Friedman"
      ],
      [
        "$1000",
        "Pennsylvania-born in 1826, he penned \"Swanee River\" only 25 years later"
      ]
    ]
  },
  "6": {
    "title": "DISCOVERY",
    "clues": [
      [
        "$400",
        "In 1540 Coronado's men spent 3 days trying to figure out a way to get to the bottom of this before giving up"
      ],
      [
        "$800",
        "In 1580 he brought back to England the silver, gold, jewels & 3 tons of cloves he got during his round-the-world trip"
      ],
      [
        "$1200",
        "In 1888 Fridtjof Nansen crossed this island from Umivik Fjord to the west coast in 42 days & wintered in Godthaab"
      ],
      [
        "$1600",
        "In 1866 Francis Garnier sailed up this Vietnamese river to seek a navigable route to China"
      ],
      [
        "DAILY DOUBLE",
        "In the 1820s Rene Caillie traveled to this fabled African city only to find \"a mass of ill-looking houses built of earth\""
      ]
    ]
  },
  "7": {
    "title": "JUNG AT HEART",
    "clues": [
      [
        "$400",
        "Jung met this noted psychiatrist in 1907 & became a friend, but after a disagreement in 1912 things turned sour"
      ],
      [
        "$800",
        "Jung figured that though you're predominantly an extrovert or this, you still have tendencies to both"
      ],
      [
        "DAILY DOUBLE",
        "Jung wrote about a \"collective\" this shared universally by all humans"
      ],
      [
        "$1600",
        "Jung's theory of archetypes came from studying the symbols in these of uneducated patients"
      ],
      [
        "$2000",
        "It was Jung, not Sting, who first applied this 13-letter word to the coincidence of events that seem related"
      ]
    ]
  },
  "8": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$400",
        "The births of John & Jesus were heralded by this archangel"
      ],
      [
        "$800",
        "Acts says Judas bought a plot of land & it only cost him this much"
      ],
      [
        "$1200",
        "(Hi. I'm Alan Dershowitz.) In \"The Genesis of Justice\" I present as a case this Biblical character's abduction by his jealous brothers"
      ],
      [
        "$1600",
        "Published in 1989, the NRSV is short for this"
      ],
      [
        "$2000",
        "Exodus tells of its use for lighting; Ezekiel for cooking; & Psalms for anointing"
      ]
    ]
  },
  "9": {
    "title": "SIGNATURE SONGS",
    "clues": [
      [
        "$400",
        "\"People\""
      ],
      [
        "$800",
        "\"Mona Lisa\""
      ],
      [
        "$1200",
        "\"Fever\""
      ],
      [
        "$1600",
        "\"Tennessee Waltz\""
      ],
      [
        "$2000",
        "\"Goldfinger\""
      ]
    ]
  },
  "10": {
    "title": "RUN \"IT\" UP",
    "clues": [
      [
        "$400",
        "Nike's simple slogan"
      ],
      [
        "$800",
        "As Max Bialystock says in \"The Producers\", \"When you've got it...\""
      ],
      [
        "$1200",
        "One more time, it's the 1975 title order from the Eagles"
      ],
      [
        "$1600",
        "For TV Superman Dean Cain hosts this show on TBS"
      ],
      [
        "$2000",
        "After a visit to Russia in 1919, Lincoln Steffens said about communism, \"I have seen the future and...\""
      ]
    ]
  },
  "11": {
    "title": "THE FLAGPOLE",
    "clues": [
      [
        "$400",
        "Originally a flagpole was just a straight one of these cut, trimmed & treated"
      ],
      [
        "$800",
        "50 aluminum flagpoles encircle this D.C. landmark"
      ],
      [
        "$1200",
        "As they are so \"attractive\", you should do this to metal poles that are outside & over 25 feet tall"
      ],
      [
        "$1600",
        "This simple machine is found at the top of many flagpoles"
      ],
      [
        "$2000",
        "In degrees, it's the usual inclination for wall-mounted outrigger poles, though some are set at 30 or 60"
      ]
    ]
  }
}