{
  "0": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "It's compressed to run a pneumatic device like a jackhammer"
      ],
      [
        "$400",
        "In the 1800s scientists proposed a luminiferous ether to explain how this can travel in waves"
      ],
      [
        "DAILY DOUBLE",
        "Parents, the answer to this perennial kids' question is \"Due to Rayleigh scattering\""
      ],
      [
        "$800",
        "The red shift of galaxies & the change in the pitch of a train whistle are examples of this man's effect"
      ],
      [
        "$1000",
        "Type of mechanics illustrated here"
      ]
    ]
  },
  "1": {
    "title": "HAPPY BIRTHDAY!",
    "clues": [
      [
        "$200",
        "For her birthday, April 15, this columnist suggests that you write down your favorite \"hints\" & send them to her"
      ],
      [
        "$400",
        "Michael Douglas never forgets the birthday of this woman, his wife; it's September 25, the same as his"
      ],
      [
        "$600",
        "If you're invited to Vanna White's birthday party on Feb. 18, she might like one of these violet gems, her birthstone"
      ],
      [
        "$800",
        "The Girl Scouts celebrate Founders Day on October 31 because it was this woman's birthday"
      ],
      [
        "$1000",
        "Charles Grodin shares his April 21 birthday with this woman who directed his film \"The Heartbreak Kid\""
      ]
    ]
  },
  "2": {
    "title": "TOP 40 DEBUTS",
    "clues": [
      [
        "$200",
        "1991:Nirvana with this grunge anthem"
      ],
      [
        "$400",
        "1966:This Brooklynite with \"Cherry, Cherry\""
      ],
      [
        "$600",
        "1982:Frank Zappa with this homage to southern California"
      ],
      [
        "$800",
        "1988:This former cheerleader with \"Straight Up\""
      ],
      [
        "$1000",
        "1985:This synth-pop band with \"People Are People\""
      ]
    ]
  },
  "3": {
    "title": "THANKSGIVING AT ALEX'S HOUSE",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew has dibs on a drumstick.) We should all give thanks to this U.S. president who proclaimed a national day of Thanksgiving in 1789"
      ],
      [
        "$400",
        "(Having been banished from the kitchen, Jimmy joins Alex at the TV.)Jimmy: While dinner is being fixed, Alex and I are watching this NFL team, that played more turkey day games than any other.Alex: They really miss Joe Schmidt & Alex Karras."
      ],
      [
        "$600",
        "(Sarah brings in table decorations.) I'm decorating with a cornucopia inspired by the magical horn of Amalthea, who nursed this Greek god when he was a baby"
      ],
      [
        "$800",
        "(Sofia has some medical advice.) If we eat enough of these cranberries we won't get scurvy because they're chock full of this vitamin"
      ],
      [
        "$1000",
        "(Jimmy gives the last clue.) The sedative effects of turkey have been attributed to this amino acid, sold as a sleep aid until 1990"
      ]
    ]
  },
  "4": {
    "title": "WE INVENTED STUFF",
    "clues": [
      [
        "$200",
        "By 1881 his Menlo Park home had been set up with a complete electric lighting system"
      ],
      [
        "$400",
        "In 1814 Robert Fulton developed \"Fulton the First\", the first warship powered by this force"
      ],
      [
        "$600",
        "On Feb. 14, 1876 Elisha Gray attempted to file a patent for this invention; however, Bell beat him by hours"
      ],
      [
        "$800",
        "In 1868 Carlos Glidden & Partners patented this 1st machine that wrote faster than one could write by hand"
      ],
      [
        "$1000",
        "During WWII, this rocketry pioneer served as director of research for the U.S. Navy's Bureau of Aeronautics"
      ]
    ]
  },
  "5": {
    "title": "AUTOMOTIVE METAPHORS",
    "clues": [
      [
        "$200",
        "When your boss is yelling at you, you often look like \"a deer in\" these"
      ],
      [
        "$400",
        "Your boss loads you up with meaningless busywork, so you're doing this to \"your wheels\""
      ],
      [
        "$600",
        "When you're totally exhausted but your boss makes you keep working anyway, you're \"running\" this way"
      ],
      [
        "$800",
        "When your boss nominates himself for Businessman of the Year, he's \"tooting\" this"
      ],
      [
        "$1000",
        "Despite your boss, you won't quit your job; you need the money to keep \"living life in\" this freeway area"
      ]
    ]
  },
  "6": {
    "title": "OKLAHOMA!",
    "clues": [
      [
        "$400",
        "Following Oklahoma City, this city of about 400,000 is the second most populous in the state"
      ],
      [
        "$800",
        "You can read many of this humorists writings as well as visit his grave at his memorial in Claremore, Oklahoma"
      ],
      [
        "$1200",
        "The U.S. acquired the vast majority of Oklahoma's territory as part of this 1803 transaction"
      ],
      [
        "$1600",
        "Inside the National Cowboy & Western Museum in Oklahoma City you can find a hall of fame of this kind of contest"
      ],
      [
        "$2000",
        "Over 1,000 miles long, this \"colorful\" river forms most of Oklahoma's southern boarder"
      ]
    ]
  },
  "7": {
    "title": "SWEET SMELL OF SUCCESS",
    "clues": [
      [
        "$400",
        "The billion-dollar empire of animal feed titans the Liu brothers makes them one of this country's richest families"
      ],
      [
        "$800",
        "(Hi. I'm Mark Cuban, owner of the Dallas Mavericks.) In 1999 I set a record for the biggest online purchase -- a Gulfstream one of these"
      ],
      [
        "DAILY DOUBLE",
        "This political patriarch's successful ventures included shipbuilding, RKO Pictures & Gloria Swanson"
      ],
      [
        "$1600",
        "Henry Clay Frick organized a coke company in 1871 & was part of this giant company's formation 30 years later"
      ],
      [
        "$2000",
        "This Viacom CEO started in business with his family's chain of 12 drive-in theaters"
      ]
    ]
  },
  "8": {
    "title": "INTO THE WOODS",
    "clues": [
      [
        "$400",
        "A toadstool is an inedible kind of this fungus"
      ],
      [
        "$800",
        "Avoid this member of the cashew family by remembering the helpful rhyme \"Leaves of three, let it be\""
      ],
      [
        "$1200",
        "The name of this delicate fern may remind you of a lovely young woman's locks"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew gives the clue.) From the Latin for \"across\" & \"breathe\" this evaporation from rain forest leaves helps to regulate rainfall"
      ],
      [
        "$2000",
        "Woody plants like conifers that reproduce by means of exposed seeds are classified as these"
      ]
    ]
  },
  "9": {
    "title": "MAMMA MIA!",
    "clues": [
      [
        "$400",
        "The mother of princesses Stephanie & Caroline"
      ],
      [
        "$800",
        "The mother of the gods Hoder & Balder"
      ],
      [
        "$1200",
        "In Egyptian mythology, the mother of Horus"
      ],
      [
        "DAILY DOUBLE",
        "The Italian mother of 3 French kings, Francis II, Charles IX & Henry III"
      ],
      [
        "$2000",
        "In the Bible, the mother of John the Baptist"
      ]
    ]
  },
  "10": {
    "title": "\"PRIVATE\" LIVES",
    "clues": [
      [
        "$400",
        "V.I. Warshawski, for example"
      ],
      [
        "$800",
        "A PFC in the Marine Corps"
      ],
      [
        "$1200",
        "The business of a doctor run as an individual enterprise"
      ],
      [
        "$1600",
        "The non-government-controlled part of the national economy"
      ],
      [
        "$2000",
        "Not putting down at least 20% of a home's purchase price may force you to pay PMI, this"
      ]
    ]
  },
  "11": {
    "title": "ON BROADWAY",
    "clues": [
      [
        "$400",
        "Stephen Weber \"wing\"ed his way onto Broadway in 2002, replacing Matthew Broderick in this musical"
      ],
      [
        "$800",
        "Billy Crudup merited the role of John Merrick in the 2002 revival of this drama"
      ],
      [
        "$1200",
        "The 2002 revival of \"Morning's at Seven\" featured this versatile actor who played Jim on \"Taxi\""
      ],
      [
        "$1600",
        "Simone, the daughter of singer Nina Simone, took over the title role in this Elton John & Tim Rice show in 2002"
      ],
      [
        "$2000",
        "I'll wear a bouffant 'do when I see the new musical based on this 1988 John Waters film, & I'm not teasing"
      ]
    ]
  }
}