{
  "0": {
    "title": "NYC IN THE '70s",
    "clues": [
      [
        "$100",
        "Live from New York, it debuted October 11, 1975 at 11:30 P.M."
      ],
      [
        "$200",
        "Saying he wouldn't be active in the day-to-day running of the Yankees, in 1973 he led the group that bought them"
      ],
      [
        "$300",
        "In 1978 & '79 over 1 million people saw his \"treasures\" at the Metropolitan Museum of Art"
      ],
      [
        "$400",
        "On August 7, 1974 Philippe Petit traveled via this between the towers of the World Trade Center"
      ],
      [
        "$500",
        "The city rolled out this famous ad campaign in 1977"
      ]
    ]
  },
  "1": {
    "title": "GARDENING",
    "clues": [
      [
        "$100",
        "Plant vegetable seeds in a line called this, even if it's a tough one \"to hoe\""
      ],
      [
        "$200",
        "Privet, an evergreen shrub, is commonly grown as one of these to keep your garden privet"
      ],
      [
        "$300",
        "Gardening books recommend dried blood (they don't say whose) as an organic type of this"
      ],
      [
        "$400",
        "The peat type is used to pack young plants; other types can crop up unwelcome on your lawn"
      ],
      [
        "$500",
        "The African variety of this annual, seen here, has an appropriate color in its name"
      ]
    ]
  },
  "2": {
    "title": "HOW PROVINCIAL!",
    "clues": [
      [
        "$100",
        "Hainan,Hunan,Yunnan"
      ],
      [
        "$200",
        "Western Cape,Eastern Cape, Kwazulu-Natal"
      ],
      [
        "$300",
        "Limburg,Antwerp,West Flanders"
      ],
      [
        "$400",
        "Dong Nai, Dong Thap,Lam Dong"
      ],
      [
        "$500",
        "Almeria,Salamanca,Cordoba"
      ]
    ]
  },
  "3": {
    "title": "MUSICAL ARCHITECTURE",
    "clues": [
      [
        "$100",
        "The B-52's headed up the charts when they headed on down to this place"
      ],
      [
        "$200",
        "The Dixie Cups sang, \"Gee I really love you and we're gonna get married, goin' to\" this place"
      ],
      [
        "$300",
        "Carole King co-wrote this song that was a No. 5 hit for the Drifters in 1962"
      ],
      [
        "DAILY DOUBLE",
        "In \"Royal Wedding\" Fred Astaire gives a textbook demonstration of this, the title of a 1986 Lionel Richie hit"
      ],
      [
        "$500",
        "Melissa Etheridge's first Top 40 song, it says, \"Crawl inside, wait by the light of the moon\""
      ]
    ]
  },
  "4": {
    "title": "ANAGRAMMED ANIMAL SOUNDS",
    "clues": [
      [
        "$100",
        "Far"
      ],
      [
        "$200",
        "A rock"
      ],
      [
        "$300",
        "Table"
      ],
      [
        "$400",
        "Quakes"
      ],
      [
        "$500",
        "Hinge"
      ]
    ]
  },
  "5": {
    "title": "CANDLES",
    "clues": [
      [
        "$100",
        "Elton John's \"Candle In The Wind\" was originally written as a tribute to this actress"
      ],
      [
        "$200",
        "Blowing out his birthday candles, a boy wishes for 24 hours of truth from his dad in this 1997 Jim Carrey film"
      ],
      [
        "$300",
        "Erle Stanley Gardner had this attorney take on \"The Case Of The Crooked Candle\""
      ],
      [
        "$400",
        "In the mid-19th century, candles were often made with this wax crystallized from petroleum"
      ],
      [
        "$500",
        "This play contains the line \"Out, out brief candle!\""
      ]
    ]
  },
  "6": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "On June 16, 1775 American forces didn't stop at this hill but went on to defend Breed's Hill"
      ],
      [
        "$400",
        "During the war this silversmith had a booming business casting cannons for the Continental Army"
      ],
      [
        "DAILY DOUBLE",
        "On September 11, 1777, the Americans retreated from Brandywine Creek allowing the British to occupy this city"
      ],
      [
        "$800",
        "This guerrilla known as \"The Swamp Fox\" led quick raids on the British & then fled back to the marshes"
      ],
      [
        "$1000",
        "During the winter of 1778-79, this Prussian wrote the first American Army manualof drill & regulations"
      ]
    ]
  },
  "7": {
    "title": "BY GEORGE!",
    "clues": [
      [
        "$200",
        "His best-known compositions include \"Here Comes The Sun\" & \"Taxman\""
      ],
      [
        "$400",
        "This Kansas City Royal infielder led the American League in batting in '76, '80 & '90"
      ],
      [
        "$600",
        "A Pulitzer Prize winner in '77, this conservative columnist was the sports editor of his college newspaper"
      ],
      [
        "$800",
        "A \"manly\" 19th century realist, she penned works like \"Adam Bede\", \"Felix Holt\" & \"Daniel Deronda\""
      ],
      [
        "$1000",
        "Many musical masterpieces sprang from the head of this 18th century George"
      ]
    ]
  },
  "8": {
    "title": "FORGOTTEN MUSICALS",
    "clues": [
      [
        "$200",
        "You probably didn't see Robert Shaw in \"Gantry\", based on this novel; it closed the night it opened"
      ],
      [
        "$400",
        "Shelley Winters played the mother of these madcap brothers in \"Minnie's Boys\", co-written by Groucho's son"
      ],
      [
        "$600",
        "In 1976 he starred in \"Home Sweet Homer\", a musical based on \"The Odyssey\"; he should have stayed in Siam"
      ],
      [
        "$800",
        "In 1985 he \"skywalked\" onto Broadway as half of the famous comedy team \"Harrigan 'N Hart\""
      ],
      [
        "$1000",
        "\"First Impressions\", based on this \"Austen\"tatious novel, starred Farley Granger as Mr. Darcy"
      ]
    ]
  },
  "9": {
    "title": "READ THE BOOK, SAW THE FILM",
    "clues": [
      [
        "$200",
        "Chicken-sized dinosaurs called compys didn't make it from this 1990 Michael Crichton novel to the 1993 film"
      ],
      [
        "$400",
        "Talking gargoyles named Victor & Hugo were in a 1996 adaptation of this (they weren't in the book)"
      ],
      [
        "$600",
        "Elia Kazan directed this author's script of \"Viva Zapata!\", but had someone else adapt his \"East Of Eden\""
      ],
      [
        "DAILY DOUBLE",
        "For Bogie's screen role, this book's Charlie Allnutt was changed from a Cockney to a Canadian"
      ],
      [
        "$1000",
        "Jack Burden is this book's central character; the 1949 movie switched it to Willie Stark"
      ]
    ]
  },
  "10": {
    "title": "TOUGH HODGEPODGE",
    "clues": [
      [
        "$200",
        "Served in Bolivia, chicha is a fermented drink made from the mash of this grain"
      ],
      [
        "$400",
        "On Sept. 16, 1975 Viking Press announced it had hired this world-famous woman as a consulting editor"
      ],
      [
        "$600",
        "Until the 1720s, many diamonds, including the Great Mogul, were found in this Asian country"
      ],
      [
        "$800",
        "This Hungarian became president of the new Hungarian Academy of Music in 1875"
      ],
      [
        "$1000",
        "In 1913 this Kiev-born aircraft designer built Le Grand, the world's first 4-engine plane"
      ]
    ]
  },
  "11": {
    "title": "\"LET\"s END THIS",
    "clues": [
      [
        "$200",
        "From the title of a medieval Latin work, it's the term for publications like Paine's \"Crisis\" series"
      ],
      [
        "$400",
        "To prepare a cheese one of these, you'll need butter, eggs & of course, cheese"
      ],
      [
        "$600",
        "A drinking glass with a stem & a base, its name is from the old French for \"cup\""
      ],
      [
        "$800",
        "This charm to ward off evil & injury is often worn around the neck"
      ],
      [
        "$1000",
        "We can't see this type of light, but experiments indicate that bees & butterflies can"
      ]
    ]
  }
}