{
  "0": {
    "title": "DEAL OR NO DEAL",
    "clues": [
      [
        "$200",
        "The USA said \"Deal!\" on April 30, 1803 when it agreed to pay France $15 million for this"
      ],
      [
        "$400",
        "President Reagan said, \"No deal!\" to this group of striking federal employees & fired nearly 12,000 of them in 1981"
      ],
      [
        "$600",
        "FDR not only said \"Deal!\", he said \"New Deal!\" in this year when he first accepted the nomination for president"
      ],
      [
        "$800",
        "In 1917 the U.S. said \"Deal!\" when it acquired the Virgin Islands from this Scandinavian country"
      ],
      [
        "$1000",
        "In 1783 Ben Franklin said \"Deal!\" & signed the peace treaty of this city, ending the Revolutionary War"
      ]
    ]
  },
  "1": {
    "title": "CITIES IN SONG",
    "clues": [
      [
        "$200",
        "This city, \"Here I come.  They got some crazy little women there and I'm gonna get me one\""
      ],
      [
        "$400",
        "It's the city where you'd find \"The House Of The Rising Sun\", the ruin of many a poor boy"
      ],
      [
        "$600",
        "Jan & Dean sang about \"The Little Old Lady From\" this city; \"She's the terror of Colorado Boulevard\""
      ],
      [
        "$800",
        "In this 1968 hit Dionne Warwick claimed that \"L.A. is a great big freeway, put a hundred down and buy a car\""
      ],
      [
        "$1000",
        "This West Texas town was the home to Rosa's cantina and wicked Felina, \"the girl that I loved\""
      ]
    ]
  },
  "2": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$200",
        "This evergreen tree was named for Scottish botanist David Douglas, who collected samples in America"
      ],
      [
        "$400",
        "In 1866 rancher Charles Goodnight introduced this vehicle used for transporting provisions & cooking equipment"
      ],
      [
        "$600",
        "A Roman hill where the emperors built their homes gives us this 6-letter word for a king's home"
      ],
      [
        "$800",
        "Often part of baptism, this 4-word \"manual\" phrase is derived from Acts 8:17-18"
      ],
      [
        "DAILY DOUBLE",
        "An Old French word for \"throat\" gives us this word meaning to stuff one's face"
      ]
    ]
  },
  "3": {
    "title": "WHAT A GOOD IDEA!",
    "clues": [
      [
        "$200",
        "Tofu or not tofu: in 2004 Grady High School in Atlanta introduced a lunch line for those who eat this kind of diet"
      ],
      [
        "$400",
        "Chocolate lovers might say that the best idea of 1928 was the peanut butter cup invented by this man"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from St. Petersburg, Russia.)  In laying the foundation for St. Petersburg's Alexander Column, it's said this potent potable was mixed with the mortar to keep it from freezing"
      ],
      [
        "$800",
        "This man was a mechanic in a bed factory when he invented the 1st elevator with an automatic safety brake"
      ],
      [
        "$1000",
        "This brand of carpet introduced in 1986 uses Teflon to repel the coffee you just spilled"
      ]
    ]
  },
  "4": {
    "title": "SLOW DOWN",
    "clues": [
      [
        "$200",
        "I'm not going to adopt the same diet as this hungry animal"
      ],
      [
        "$400",
        "Here are the interior workings of this instrument"
      ],
      [
        "$600",
        "This gas is causing the explosive reaction seen here"
      ],
      [
        "$800",
        "The animal seen here is loaded up with this saccharine secretion"
      ],
      [
        "$1000",
        "This royal bird is seen here performing the action that gives it part of its name"
      ]
    ]
  },
  "5": {
    "title": "YOU MOVE, TO FAST",
    "clues": [
      [
        "$200",
        "Move to this mountain if you want to be like Moses, who fasted there for 40 days & nights"
      ],
      [
        "$400",
        "Move to Yakutat Bay in this state if you want to fast before hunting, like the Lingit Indians once did"
      ],
      [
        "$600",
        "Move to the adobe dwellings of these southwest Indians & ritual fasters whose name means \"village\""
      ],
      [
        "$800",
        "Move to Central Anatolia in this country to fast during the holy month known there as Ramazan"
      ],
      [
        "$1000",
        "Move to this \"Sleeping Land\" of Russia to become an Evenki shaman & fast after you've received your first vision"
      ]
    ]
  },
  "6": {
    "title": "BRIT-POURRI",
    "clues": [
      [
        "$400",
        "In 1906 Socialist Keir Hardie became this current party's first leader in Parliament"
      ],
      [
        "$800",
        "\"Everything for everybody everywhere\" was a modest motto of this London department store"
      ],
      [
        "$1200",
        "This \"royal\" London hub from which the Hogwarts Express departs was the scene of tragedy on July 7, 2005"
      ],
      [
        "$1600",
        "In 1759 Francis Gastrell, enraged by a stream of visitors to his house in this town, destroyed the house"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "TV INSPIRATIONS",
    "clues": [
      [
        "$400",
        "Neil Simon's brother Danny roomed with a friend after a divorce, inspiring a Broadway hit & this sitcom"
      ],
      [
        "$800",
        "This series was inspired by the life & legal career of actress Amy Brenneman's mother"
      ],
      [
        "$1200",
        "Allison DuBois, the heroine of this series, is based on a real-life psychic named... Allison DuBois"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew gives the clue from the JFK Library & Museum.)  A famous 1961 photo of President Kennedy at his desk is echoed in the opening credits of this popular television series"
      ],
      [
        "$2000",
        "Creator Marc Cherry has said that Bree Van de Kamp on this series is based in part on his mom"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE'S OPENING LINES",
    "clues": [
      [
        "$400",
        "Prologue:\"In Troy there lies the scene\""
      ],
      [
        "$800",
        "Duke Orsino:\"If music be the food of love, play on\""
      ],
      [
        "$1200",
        "Antonio:\"In sooth I know not why I am so sad.  It wearies me, you say it wearies you\""
      ],
      [
        "$1600",
        "Leonato:\"I learn in this letter that Don Pedro of Arragon comes this night to Messina\""
      ],
      [
        "$2000",
        "Valentine:\"Cease to persuade, my loving Proteus; home-keeping youth have ever homely wits\""
      ]
    ]
  },
  "9": {
    "title": "MIND YOUR BUSINESS",
    "clues": [
      [
        "$400",
        "Since losing its light bulb patents, it has brought to life atomic reactors used to power submarines"
      ],
      [
        "$800",
        "Sumner Redstone heads up this company whose properties include MTV, VH1, Nick & Paramount"
      ],
      [
        "$1200",
        "Jeno Paulucci founded this company in 1947 to sell cans of chicken chow mein"
      ],
      [
        "$1600",
        "In 1908 Camillo Olivetti opened a plant in Italy to manufacture these"
      ],
      [
        "$2000",
        "In 1937 this French leather-goods maker produced its first silk scarf"
      ]
    ]
  },
  "10": {
    "title": "THE CORONER STORE",
    "clues": [
      [
        "$400",
        "Taller athletes can be at risk of fatal cardiomyopathy, an enlargement of this"
      ],
      [
        "$800",
        "The inquest finds the cause of death to be hypoxic encephalopathy, a lack of oxygen to this organ"
      ],
      [
        "DAILY DOUBLE",
        "Coroner's verdict: the accident led to exsanguination, death by a complete loss of this"
      ],
      [
        "$1600",
        "Looking like a bubble on a hose, this aortic dilatation caused by a weakening of the vessel wall led to the death"
      ],
      [
        "$2000",
        "An acute disease of the lungs marked by difficult breathing & fever, lobar this, did the guy in"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$400",
        "The true one of these unfortunate birds had the scientific name Raphus cucullatus"
      ],
      [
        "$800",
        "It's Hawaiian for snacks or appetizers often served on a platter"
      ],
      [
        "$1200",
        "This disease of the peripheral nerves is caused by a deficiency of vitamin B1"
      ],
      [
        "$1600",
        "Chichi & this other term from the French both refer to elaborate, showy decoration"
      ],
      [
        "DAILY DOUBLE",
        "A classic 1900 book says he \"was not gray; he was a little black dog with long, silky hair\""
      ]
    ]
  }
}