{
  "0": {
    "title": "1980s TV",
    "clues": [
      [
        "$200",
        "When Linda Evans decided to leave this series, her character Krystle Carrington slipped into a coma"
      ],
      [
        "$400",
        "In 1982 Carol Kane won an Emmy for the \"Simka Returns\" episode of this sitcom"
      ],
      [
        "$600",
        "We salute you if you know the Dukes of Hazzard raced about in a souped-up Dodge Charger called this"
      ],
      [
        "$800",
        "We saw Murphy Brown go on the air in 1988 as the star reporter for this fictitious TV newsmagazine"
      ],
      [
        "$1000",
        "For much of the '80s, Julie Harris played Lilimae Clements, Valene's mom on this nighttime soap"
      ]
    ]
  },
  "1": {
    "title": "WHO'S THE BOSS",
    "clues": [
      [
        "$200",
        "He was a congressman from 1853 to 1855, then returned to NYC & organized his \"ring\""
      ],
      [
        "$400",
        "In 1931 Salvatore Maranzano took this Mafia title, Capo di Tutti Capi in Italian; 4 months later, it was so long, Sal"
      ],
      [
        "DAILY DOUBLE",
        "The Kansas City political machine of Boss Tom Pendergast launched the career of this future president"
      ],
      [
        "$800",
        "James Curley inspired the novel \"The Last Hurrah\" as a political boss & mayor of this city"
      ],
      [
        "$1000",
        "Named for founder Carlo, it's the crime family of which John Gotti was boss"
      ]
    ]
  },
  "2": {
    "title": "THIRTYSOMETHING",
    "clues": [
      [
        "$200",
        "Minimum age to be eligible to be U.S. president"
      ],
      [
        "$400",
        "Number of permanent teeth in an adult human mouth"
      ],
      [
        "$600",
        "In 1899 Smith & Wesson introduced the Model 10 gun that fires this special caliber"
      ],
      [
        "$800",
        "Number of \"Steps\" in a Hitchcock thriller from 1935"
      ],
      [
        "$1000",
        "A standard piano has 52 white keys & this many black ones"
      ]
    ]
  },
  "3": {
    "title": "GROWING PAINS",
    "clues": [
      [
        "$200",
        "More common in women than men, these swollen & twisted veins can be a real pain in the leg"
      ],
      [
        "$400",
        "More than 300,000 hip fractures annually can be attributed to this porous bone disease"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew types away.)  Using a keyboard like this one may reduce the risk of a painful condition, abbreviated CTS"
      ],
      [
        "$800",
        "Caused by deposits, it affects the large joint of the big toe but can also occur in the hands & wrists"
      ],
      [
        "$1000",
        "Bursitis of the shoulder is often treated with injections of this hormone, from the Latin for \"bark\""
      ]
    ]
  },
  "4": {
    "title": "SAINT ELSEWHERE",
    "clues": [
      [
        "$200",
        "St. Cadoc founded the monastery of Llancarfan in this country"
      ],
      [
        "$400",
        "English-born St. Boniface became Bishop of Mainz & is known as the Apostle of this country"
      ],
      [
        "$600",
        "The man born Theodore Kolyshov was later known as Philip of this capital"
      ],
      [
        "$800",
        "Born in Normandy, St. Jean de Brebeuf was martyred in 1649 as a missionary in what's now this country"
      ],
      [
        "$1000",
        "Augustine of Canterbury died around 605; William of this other archbishopric, 550 years later"
      ]
    ]
  },
  "5": {
    "title": "THE \"FAC\"s OF LIFE",
    "clues": [
      [
        "$200",
        "Send a fax & tell me it's short for this word"
      ],
      [
        "$400",
        "A mental ability, perhaps to help one join a university teaching staff"
      ],
      [
        "$600",
        "A dissenting minority within a larger group"
      ],
      [
        "$800",
        "7-letter term for a small & often unimportant bit of information"
      ],
      [
        "$1000",
        "From the Latin for \"do everything\", it's somebody employed to do a variety of jobs for someone else"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY ART",
    "clues": [
      [
        "$400",
        "In 1919 the impish Marcel Duchamp repainted this Leonardo work & added a mustache & goatee"
      ],
      [
        "$800",
        "Yves Klein found this heavenly color a symbol of pure spirit & made works that were just a field of it"
      ],
      [
        "$1200",
        "The painting seen here from 1912 isn't by Picasso, so it must be by him"
      ],
      [
        "$1600",
        "For works using 3-dimensional colored materials, Archipenko combined the name of this art form with painting"
      ],
      [
        "$2000",
        "Long after his Fauvist days, he designed a chapel at Vence, from stained glass down to the vestments"
      ]
    ]
  },
  "7": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "It's the 1972 film with the timeless line \"Leave the gun.  Take the cannoli\""
      ],
      [
        "$800",
        "This 1968 film informed us, \"Not many people know it, but the Fuhrer was a terrific dancer\""
      ],
      [
        "$1200",
        "This 1980 pic:\"I did join the Army, but I joined a different army.  I joined the one with the condos & the private rooms\""
      ],
      [
        "$1600",
        "\"I'll be taking these Huggies & whatever cash you got\" is from this 1987 pic"
      ],
      [
        "$2000",
        "From 1978:\"...Nothing is over until we decide it is!  Was it over when the Germans bombed Pearl Harbor?...  No!\""
      ]
    ]
  },
  "8": {
    "title": "THE NEW YORK TIMES OBITUARIES",
    "clues": [
      [
        "$400",
        "The Nov. 1, 1984 obituary for this woman noted that she \"presided over the world's most populous democracy\""
      ],
      [
        "$800",
        "His 1870 obit noted his 1861 resignation from the army & that he \"immediately betook himself to Richmond\""
      ],
      [
        "$1200",
        "Part of this Egyptian's 1981 obit included, \"...he was willing to ignore past Arab-Israeli hatreds\""
      ],
      [
        "DAILY DOUBLE",
        "In a 1936 obit, a pupil said of her, \"I pray for strength to endure the silent dark until she smiles upon me again\""
      ],
      [
        "$2000",
        "A 1950 obit of this female poet said, \"Greenwich Village & Vassar plus a gypsy childhood on the rocky coast of Maine\""
      ]
    ]
  },
  "9": {
    "title": "UNREAL ESTATE BROKERS",
    "clues": [
      [
        "$400",
        "1901:Baskerville Hall"
      ],
      [
        "$800",
        "1937:Middle-earth"
      ],
      [
        "$1200",
        "1949:Oceania"
      ],
      [
        "$1600",
        "1925:East Egg"
      ],
      [
        "$2000",
        "1920:Gopher Prairie"
      ]
    ]
  },
  "10": {
    "title": "SOUNDS LIKE A SANDWICH",
    "clues": [
      [
        "$400",
        "A female horse under the age of 4, or a lively lass"
      ],
      [
        "$800",
        "Nickname of Mr. Carmichael who wrote \"Georgia On My Mind\" & \"Two Sleepy People\""
      ],
      [
        "$1200",
        "The tagline for this Brad Pitt movie based on Chuck Palahniuk's novel is \"Mischief, mayhem, soap\""
      ],
      [
        "$1600",
        "Short term for a rotating device that keeps orientation regardless of the movement of its base"
      ],
      [
        "$2000",
        "One chapter of this Dumas book is entitled \"The Secret Cave\"; another is \"The Pardon\""
      ]
    ]
  },
  "11": {
    "title": "I'LL HAVE A B_L_T",
    "clues": [
      [
        "$400",
        "A specialist in the science of life; on \"Seinfeld\", George claimed to be a marine one"
      ],
      [
        "$800",
        "Shining brightly, or having great intelligence"
      ],
      [
        "DAILY DOUBLE",
        "Lincoln famously compared these 2 items, saying one was \"stronger than\" the other"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows off her skills as a movie producer.)  This film technique demonstrated here can be used to create a dramatic effect"
      ],
      [
        "$2000",
        "From the Latin for \"waging war\", it means aggressively hostile"
      ]
    ]
  }
}