{
  "0": {
    "title": "OFFICIAL STATE STUFF",
    "clues": [
      [
        "$200",
        "With this as its state beverage, there must be a lot of mustaches around Vermont"
      ],
      [
        "$400",
        "Wisconsin's state one of these is the muskellunge"
      ],
      [
        "$600",
        "South Carolina's state tree, it's also in the state's nickname"
      ],
      [
        "$800",
        "This \"sagebrush state\" made the sagebrush its state flower"
      ],
      [
        "$1000",
        "Washington's song is \"Washington My Home\"; West Virginia's is a little longer: \"West Virginia, Home\" this"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SITCOM EPISODES",
    "clues": [
      [
        "$200",
        "\"Uncle Fester's Toupee\""
      ],
      [
        "$400",
        "\"Marcia Gets Creamed\""
      ],
      [
        "$600",
        "\"Goodnight, Seattle\""
      ],
      [
        "$800",
        "\"Granny Learns to Drive\""
      ],
      [
        "$1000",
        "\"A Father's Day for Mr. Wilson\""
      ]
    ]
  },
  "2": {
    "title": "U.S. NEWSPAPERS",
    "clues": [
      [
        "$200",
        "The Oregonian is a Portland paper & the Tennessean is from this city"
      ],
      [
        "$400",
        "Name shared by the largest newspaper by circulation in Houston & San Francisco"
      ],
      [
        "$600",
        "Tulsa has The World; Boston has this depiction of the world"
      ],
      [
        "$800",
        "If you're wondering, Cincinnati spells this newspaper with an \"E\"; Philadelphia does it with an \"I\""
      ],
      [
        "$1000",
        "Fort Lauderdale has the Sun-Sentinel; Fort Worth has the this-Telegram"
      ]
    ]
  },
  "3": {
    "title": "THE CALENDAR",
    "clues": [
      [
        "$200",
        "In \"Marmion\" Sir Walter Scott wrote that this month's \"sky is chill and drear\" & its \"leaf is red and sear\""
      ],
      [
        "$400",
        "The U.S. team almost arrived late to the 1896 Olympics because this host country still used the old style calendar"
      ],
      [
        "$600",
        "Muslims began their calendar on the day Muhammad fled from Mecca to this city"
      ],
      [
        "DAILY DOUBLE",
        "The Jewish calendar is now on the year 5765 counting from the date of this"
      ],
      [
        "$1000",
        "Number of days into the year on which you hit Groundhog Day"
      ]
    ]
  },
  "4": {
    "title": "B.C. TIMES",
    "clues": [
      [
        "$200",
        "He was about 45 when he invaded Britain in 55 B.C. & 50 when he conquered Gaul"
      ],
      [
        "$400",
        "In 1998 Egypt unveiled the results of its 10-year-long facelift on this landmark built around 2540 B.C."
      ],
      [
        "$600",
        "Of the few extant plays from the great ancient playwrights, 2 are about this sister of Orestes"
      ],
      [
        "$800",
        "During the Third Punic War, Rome destroyed this city, killing many & enslaving 50,000"
      ],
      [
        "$1000",
        "We never \"Tyre\" of hearing about the seafarers with this Greek name whose major cities included Sidon & Byblos"
      ]
    ]
  },
  "5": {
    "title": "\"HAPPY\" NEW YEAR",
    "clues": [
      [
        "$200",
        "Early-evening period of reduced drink prices at the bar"
      ],
      [
        "$400",
        "Title of Xaviera Hollander's 1972 bestseller"
      ],
      [
        "$600",
        "3-word name used by the white man for Native American heaven"
      ],
      [
        "$800",
        "2-word title of the Turtles tune taken to the top in 1967"
      ],
      [
        "$1000",
        "She was married to the 41st vice president of the U.S."
      ]
    ]
  },
  "6": {
    "title": "\"S\"CIENCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "A \"super\" theory in physics has everything made up of tiny these vibrating under immense tension"
      ],
      [
        "$2000",
        "Seen here is the characteristic chain arrangement of these bacteria"
      ]
    ]
  },
  "7": {
    "title": "FILMS OF THE '50s",
    "clues": [
      [
        "$400",
        "This James Dean film was advertised with the line \"Teenage terror torn from today's headlines\""
      ],
      [
        "$800",
        "\"You just can't imagine the thrill of shooting the curl\", said this 1959 Sandra Dee character"
      ],
      [
        "$1200",
        "In this film Marilyn Monroe famously stepped on a subway grating in a billowy white dress"
      ],
      [
        "$1600",
        "Mean Ray Milland hires a hit man to kill his wife Grace Kelly in this Hitchcock classic"
      ],
      [
        "$2000",
        "Leslie Caron is the waif who captures Louis Jourdan's heart in this 1958 classic"
      ]
    ]
  },
  "8": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "c. 1415 Donatello sculpted \"St. George\" & the relief under it, \"St. George Slaying\" this mythical beast"
      ],
      [
        "$800",
        "This famous statue of Aphrodite now in the Louvre was discovered on an island in the Aegean in 1820"
      ],
      [
        "$1200",
        "In this movement, which is French for \"hobby horse\", sculptures are made of such items as machine parts"
      ],
      [
        "$1600",
        "In 1937 this British sculptor said that he associated the openings in his hole-y works with caves"
      ],
      [
        "$2000",
        "A 1788 marble statue of George Washington sculpted by this Frenchman stands in Virginia's State Capitol building"
      ]
    ]
  },
  "9": {
    "title": "A KNIGHT TO REMEMBER",
    "clues": [
      [
        "$400",
        "One of the goals in the \"Star Wars Galaxies\" video game is to become one of these knights"
      ],
      [
        "$800",
        "The full name of the crusading Knights Templar was \"The Poor Fellow-soldiers of Christ and of\" this man's \"Temple\""
      ],
      [
        "$1200",
        "In this film classic, Max von Sydow is a knight who takes on death in a game of chess"
      ],
      [
        "$1600",
        "Hyphenated term for a man who wanders the countryside doing chivalric deeds"
      ],
      [
        "$2000",
        "This German knight & minstrel who died in 1270 is the title subject of an 1845 opera by Richard Wagner"
      ]
    ]
  },
  "10": {
    "title": "HAMLET",
    "clues": [
      [
        "$400",
        "There would be one more corpse in the last scene if Hamlet didn't stop Horatio from doing this"
      ],
      [
        "$800",
        "Subject of the lines in the first scene,\"'Tis here!\"\"'Tis here!\"\"'Tis gone!\""
      ],
      [
        "$1200",
        "We bet the line about Hamlet being sent to this country whose \"men are as mad as he\" got laughs at the Globe"
      ],
      [
        "$1600",
        "The text in this 1623 volume includes possible ad libs by actors, like a sudden cry of \"O, vengeance!\""
      ],
      [
        "$2000",
        "4-word quote that precedes & rhymes with \"Wherein I'll catch the conscience of the king\""
      ]
    ]
  },
  "11": {
    "title": "TO B OR NOT TO B",
    "clues": [
      [
        "$400",
        "Slang for liquor, or something thicker"
      ],
      [
        "$800",
        "To collide with, or a sports official you shouldn't do it to"
      ],
      [
        "$1200",
        "Pleading with someone to do something, or urging him \"on\" to do it"
      ],
      [
        "DAILY DOUBLE",
        "A year-end sum of money you don't expect, or a burden you don't want"
      ],
      [
        "$2000",
        "Soothing salves, or handouts that can be almost as pleasant"
      ]
    ]
  }
}