{
  "0": {
    "title": "LUCKY DUCKS",
    "clues": [
      [
        "$100",
        "The Kingsmen were lucky to stay out of jail for performing this this song, their biggest hit"
      ],
      [
        "$200",
        "What a \"card!\"  This Taj Mahal casino developer luckily avoided insolvency in the early 1990s"
      ],
      [
        "$300",
        "Need to find a library book?  Lucky thing he came along with his \"decimal system\""
      ],
      [
        "$400",
        "This \"Kingfish\" was lucky enough to be governor & senator, but not president"
      ],
      [
        "$500",
        "I'm a lucky guy because there's room for her on my \"Bicycle Built For Two\""
      ]
    ]
  },
  "1": {
    "title": "ABOARD THE SLOOP WITH SMEE",
    "clues": [
      [
        "$100",
        "Since Smee often confuses left & right, he also confuses port & this"
      ],
      [
        "$200",
        "Smee has to swab these, the equivalent of floors, including the poop & orlop"
      ],
      [
        "$300",
        "Smee \"dropped\" the fluke of this heavy item on his foot, not overboard, where the skipper wanted it"
      ],
      [
        "$400",
        "Smee cleans up the crew's \"mess\" here, the ship's kitchen"
      ],
      [
        "$500",
        "Smee heads \"aft\" to this part of the boat, like the angry look the skipper just gave him"
      ]
    ]
  },
  "2": {
    "title": "EUROPEAN VACATION",
    "clues": [
      [
        "$100",
        "In this Czech capital, you can visit a home where Mozart composed part of \"Don Giovanni\""
      ],
      [
        "$200",
        "While in Rome, it's possible to stand with one foot in each of these countries"
      ],
      [
        "$300",
        "To see his \"Night Watch\", head to the top floor of the Rijksmuseum in Amsterdam"
      ],
      [
        "DAILY DOUBLE",
        "Landmark from which you can see the following views: [1] [2] [3] [4]"
      ],
      [
        "$500",
        "While Mom's at Christiansborg Palace in this city, Dad may head down the street to the Erotic Museum"
      ]
    ]
  },
  "3": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$100",
        "[flag]"
      ],
      [
        "$200",
        "[flag]"
      ],
      [
        "$300",
        "[flag]"
      ],
      [
        "$400",
        "[flag]"
      ],
      [
        "$500",
        "[flag]"
      ]
    ]
  },
  "4": {
    "title": "\"CU\"",
    "clues": [
      [
        "$100",
        "Proverbially speaking, it \"killed the cat\""
      ],
      [
        "$200",
        "Latin for \"with praise,\" this phrase may follow magna or summa"
      ],
      [
        "$300",
        "Like Picasso & Braque, painter Juan Gris was an exponent of this art movement"
      ],
      [
        "$400",
        "It slices!  It chops!  It blends!  & in 1998 it's celebrating its 25th anniversary"
      ],
      [
        "$500",
        "It's French for a dead-end street"
      ]
    ]
  },
  "5": {
    "title": "IN THE MOVIES",
    "clues": [
      [
        "$100",
        "In \"In & Out\", he plays a teacher outed by former student Matt Dillon"
      ],
      [
        "$200",
        "In 1997's \"Bean\", Rowan Atkinson sneezes on & messes up the famous painting of this artist's mother"
      ],
      [
        "$300",
        "Adapted from Heinlein, young soldiers battle to save humans from extinction in this 1997 film seen here:"
      ],
      [
        "$400",
        "Dustin Hoffman played Tom Cruise's autistic older brother in this 1988 film"
      ],
      [
        "$500",
        "Sylvester Stallone put on about 40 pounds to play Sheriff Heflin in this 1997 film"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "The Crab Nebula, first observed in 1054 A.D., can be found in this constellation, & that's no bull"
      ],
      [
        "$400",
        "The Milky Way is classified as this type of galaxy, due to its coiled arms, not a staircase"
      ],
      [
        "$600",
        "Until 1974, the 200-inch Hale Telescope on this California mountain was the world's largest reflector"
      ],
      [
        "$800",
        "This Italian spent his last 8 years under house arrest for teaching... shh! the Earth goes around the sun!"
      ],
      [
        "$1000",
        "By the time this flow of gasses from the sun reaches Earth, its speed may be 1-2 million mph; what a blowhard!"
      ]
    ]
  },
  "7": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$200",
        "Elizabeth II has seen 10 different prime ministers com & go, from this man to Tony Blair"
      ],
      [
        "$400",
        "Sir Muda Hassanal Bolkiah Mu'izzadin Waddaulah is the sultan of this country"
      ],
      [
        "$600",
        "Helmut Kohl has passed this man's record as the longest-serving chancellor of post-WWII Germany"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Tracy Bingham.)  When Mike Wallace interviewed this Iranian president in March 1997, the topic of \"Baywatch\" came up"
      ],
      [
        "$1000",
        "This Peruvian president used to be a TV talk show host"
      ]
    ]
  },
  "8": {
    "title": "WISCON-SIN",
    "clues": [
      [
        "$200",
        "In 1970 peace activists blew up the Army Mathematics Research Center at this Madison institution"
      ],
      [
        "$400",
        "On August 9, 1966 the Milwaukee HQ of this venerable civil rights organization was bombed"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In a 1912 assassination attempt, Teddy Roosevelt was saved when the bullet hit this case in his pocket"
      ],
      [
        "$1000",
        "A bomb at campaign HQ in Madison didn't stop the 1994 reelection of Tommy Thompson to this office"
      ]
    ]
  },
  "9": {
    "title": "1960s MUSIC",
    "clues": [
      [
        "$200",
        "This 1966 hit begins, \"Hello darkness my old friend\""
      ],
      [
        "$400",
        "In 1963 Jimmy Gilmer hit No. 1 with \"Sugar Shack\"; in 1969 this group hit No. 1 with \"Sugar Sugar\""
      ],
      [
        "$600",
        "This group's 1965 hit \"Do You Believe In Magic\" was used in 1990s TV commercials by McDonald's"
      ],
      [
        "DAILY DOUBLE",
        "Famed disc jockey Alan Freed gave this singer, heard here, his stage name:"
      ],
      [
        "$1000",
        "This 1963 hit by Kyu Sakamoto was released in Japan as \"Ue O Muite Aruko\", or \"I Look Up When I Walk\""
      ]
    ]
  },
  "10": {
    "title": "HORATIO HORNBLOWER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "He played Hornblower on film in 1951; 5 years later he was back afloat as Captain Ahab"
      ],
      [
        "$800",
        "Hornblower oversees the funeral procession of this actual sea-going Horatio"
      ],
      [
        "$1000",
        "Hornblower's ship the Sutherland is a 74, meaning it has 74 of these"
      ]
    ]
  },
  "11": {
    "title": "DEATH SENTENCES",
    "clues": [
      [
        "$200",
        "Approaching another car near Paso Robles, Ca. in 1955, his last words were \"That guy's gotta see us\""
      ],
      [
        "$400",
        "He asked \"Who is it?\" just before Pat Garrett shot him"
      ],
      [
        "$600",
        "Just before the end, this Welsh poet boasted \"I've had 18 straight whiskies; I think that's the record\""
      ],
      [
        "$800",
        "Speaking of his mistress, this English king's last request was \"Let not poor Nelly starve\""
      ],
      [
        "$1000",
        "Just before \"death kindly stopped for\" her, this poet sighed, \"I must go in; the fog is rising\""
      ]
    ]
  }
}