{
  "0": {
    "title": "ON, WISCONSIN!",
    "clues": [
      [
        "$200",
        "The first circus staged by these siblings was held in Baraboo, Wisconsin in 1884"
      ],
      [
        "$400",
        "got this official Wisconsin state domesticated animal?"
      ],
      [
        "$600",
        "The Door Peninsula, Wisconsin's \"thumb\", juts into this lake"
      ],
      [
        "$800",
        "Proceeds from this woman's calendars went to the University of Wisconsin Medical Center to fight cancer"
      ],
      [
        "$1000",
        "This Wisconsin senator was censured by the Senate in 1954 & died in office disgraced"
      ]
    ]
  },
  "1": {
    "title": "TV PERFORMERS BY ROLE",
    "clues": [
      [
        "$200",
        "Erica Kane Martin Brent Cudahy Chandler Roy Roy Montgomery Montgomery Chandler Marick Marick Montgomery"
      ],
      [
        "$400",
        "The ever-dangerous to himself & his immediate surroundings Tim \"The Tool Man\" Taylor"
      ],
      [
        "$600",
        "First Lady Abigail Bartlet"
      ],
      [
        "$800",
        "The better, stronger, faster Col. Steve Austin"
      ],
      [
        "$1000",
        "Sydney Bristow, alias Julia Thorne"
      ]
    ]
  },
  "2": {
    "title": "ACADEMIA NUTS",
    "clues": [
      [
        "$200",
        "This physicist worked at Princeton's Institute for Advanced Study from 1933 until his death in 1955"
      ],
      [
        "$400",
        "In 1989 this first U.S. woman in space became a professor of physics at UCSD & director of the Ca. Space Institute"
      ],
      [
        "$600",
        "In 1991 this Democratic ex-presidential candidate became a professor of political science at Northeastern"
      ],
      [
        "$800",
        "In 1928, while a professor at the University of Rome, he published a textbook on atomic physics"
      ],
      [
        "$1000",
        "Czech, mate!  She was a Georgetown professor of intl. affairs before becoming U.S. ambassador to the U.N. in 1993"
      ]
    ]
  },
  "3": {
    "title": "WHO WAS THE PRESIDENT WHEN...",
    "clues": [
      [
        "$200",
        "...Hawaii became a state"
      ],
      [
        "DAILY DOUBLE",
        "...the last U.S. citizens were airlifted out of Saigon as it fell"
      ],
      [
        "$600",
        "...the words to \"The Star-Spangled Banner\" were written"
      ],
      [
        "$800",
        "...the U.S. last won Winter Olympic men's ice hockey gold"
      ],
      [
        "$1000",
        "...the Alamo was besieged by Mexican forces"
      ]
    ]
  },
  "4": {
    "title": "THERE'S NO BUSINESS LIKE BUSINESS BUSINESS",
    "clues": [
      [
        "$200",
        "On its first night of continuous operation in 1973, this co. delivered 186 packages to 25 cities overnight using 14 jets"
      ],
      [
        "$400",
        "The first Blockbuster Video store opened during this decade in Dallas, Texas"
      ],
      [
        "$600",
        "Founded in Seattle's Pike Place Market, this company perks up about 33 million customers a week"
      ],
      [
        "$800",
        "Though Phil Knight didn't love the Swoosh logo, he hoped it would grow on him after paying $35 for it for this company"
      ],
      [
        "$1000",
        "In 1963 the Tandy Corporation bought this company; in 1977 it marketed the TRS-80 personal computer"
      ]
    ]
  },
  "5": {
    "title": "B MINUS",
    "clues": [
      [
        "$200",
        "Take the letter B off an organ of thought & you get this type of weather"
      ],
      [
        "$400",
        "Knock a B off a biblical tower & get the name of this biblical murder victim"
      ],
      [
        "$600",
        "Sink the B off a group of ocean vessels & get this horse food"
      ],
      [
        "$800",
        "Wash away the B from a type of small river & get this name for a chess piece"
      ],
      [
        "$1000",
        "Snip the B from Mr. Ives & you'll get this Internet destination"
      ]
    ]
  },
  "6": {
    "title": "EARLY AMERICA",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reads from Strawberry Banke in Portsmouth, NH.)  In 1766, citizens of Portsmouth demonstrated in these streets against this much-despised British act that even taxed playing cards"
      ],
      [
        "$800",
        "In 1638 early Strawberry Banke settlers drew up a covenant & declared allegiance to this Stuart monarch"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew reads from Strawberry Banke in Portsmouth, NH.)  The shipping of goods such as flour & wine, vital to cities like Portsmouth, depended on the skill of the men with this job of making barrels"
      ],
      [
        "$1600",
        "Some Strawberry Bankers did this, named for the personal ownership of vessels preying on enemy ships"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reads from Strawberry Banke in Portsmouth, NH.)  This tavern, opened in Portsmouth in 1766, was named for this British prime minister, a defender of the colonists in Parliament"
      ]
    ]
  },
  "7": {
    "title": "CHAMPS OF THE SQUARE CIRCLE",
    "clues": [
      [
        "$400",
        "In March of 1966 in his native Toronto George Chuvalo lost a 15-round decision to this heavyweight boxing champ"
      ],
      [
        "$800",
        "In real life it was the nickname of welterweight champ Benny Paret; in the movies, of the \"Galahad\" played by Elvis"
      ],
      [
        "$1200",
        "Born Walker Smith, Jr., this \"honey\" of a fighter won the middleweight title 5 times in the 1950s"
      ],
      [
        "$1600",
        "This Italian-Amer. heavyweight champ's nickname \"Brockton Blockbuster\" came from his Mass. hometown"
      ],
      [
        "$2000",
        "This \"Golden Boy\" has an interest in architecture & told Interview magazine, \"I really have a passion for designing\""
      ]
    ]
  },
  "8": {
    "title": "HIPPO-POURRI",
    "clues": [
      [
        "$400",
        "On August 12, 1861 this showman exhibited what may have been the first hippo in the U.S. at his American museum"
      ],
      [
        "$800",
        "From the Greek for \"thick-skinned\", this term can refer to hippos as well as elephants"
      ],
      [
        "$1200",
        "A bronze hippo is the unofficial mascot of George Washington Univ., as legend says hippos once swam in this river"
      ],
      [
        "$1600",
        "A group of hippos is sometimes called this, perhaps because their stomachs look like they're swollen from gas"
      ],
      [
        "$2000",
        "He followed \"Prufrock and Other Observations\" with a collection of poems containing \"The Hippopotamus\""
      ]
    ]
  },
  "9": {
    "title": "YOU'RE PLAYING GAMES WITH ME, ALEX",
    "clues": [
      [
        "$400",
        "Whist, bridge & euchre are in the family of card games in which you win by capturing rounds called these"
      ],
      [
        "$800",
        "Your gingerbread man playing piece might get stuck in the Molasses Swamp when you play this board game"
      ],
      [
        "$1200",
        "The south of the border version of this American game show is called \"100 Mexicanos Dijeron\"--\"100 Mexicans Said\""
      ],
      [
        "$1600",
        "This Milton Bradley board game is a quick-draw version of charades"
      ],
      [
        "$2000",
        "If you fail to peg the correct value of a hand in this game, your opponent calls out, \"Muggins!\""
      ]
    ]
  },
  "10": {
    "title": "CALENDAR LIT",
    "clues": [
      [
        "$400",
        "Jack Ryan believes a Soviet naval commander is about to defect in this 1984 novel"
      ],
      [
        "DAILY DOUBLE",
        "The title of this anti-war memoir refers to author Ron Kovic's birthday"
      ],
      [
        "$1200",
        "His \"Light in August\" tells the story of Joe Christmas, who deals with his demons in Mississippi"
      ],
      [
        "$1600",
        "George Eliot penned this tale about the arrival of Dr. Lydgate in the title town"
      ],
      [
        "$2000",
        "This author can make the category twice with \"The Adventures of Augie March\" & \"The Dean's December\""
      ]
    ]
  },
  "11": {
    "title": "MINING \"ORE\"",
    "clues": [
      [
        "$400",
        "Lincolnesque term for 80"
      ],
      [
        "$800",
        "Meaning material or tangible, this adjective is from the Latin for \"bodily\""
      ],
      [
        "$1200",
        "At the time of the 2000 census, this Eastern city was the 17th most populous in the U.S."
      ],
      [
        "$1600",
        "Applied to first-degree murder, it's a 2-word term for a predetermination to commit an unlawful act"
      ],
      [
        "DAILY DOUBLE",
        "At 288 square miles, Sao Miguel is the largest of this group of Atlantic islands"
      ]
    ]
  }
}