{
  "0": {
    "title": "STATE BIRDS",
    "clues": [
      [
        "$100",
        "Arizona's state bird is a wren named for this type of plant"
      ],
      [
        "$200",
        "There'll be blue hens over the capital, Dover, in this state where they're the state bird"
      ],
      [
        "$300",
        "City name of the state bird seen here"
      ],
      [
        "$400",
        "Wyoming honors this blackbird relative whose name also belongs to a legendary Harlem Globetrotter"
      ],
      [
        "$500",
        "The willow ptype of this ptundra dweller is Alaska's state bird"
      ]
    ]
  },
  "1": {
    "title": "A CHRISTMAS SONGBOOK",
    "clues": [
      [
        "$100",
        "This \"jolly happy soul\" had a \"corncob pipe and a button nose and two eyes made out of coal\""
      ],
      [
        "$200",
        "\"On the tenth day of Christmas my true love gave to me, ten lords\" a-doin' this"
      ],
      [
        "$300",
        "Elvis sang, \"You'll be doin' all right with your Christmas of white, but I'll have\" this"
      ],
      [
        "$400",
        "\"I saw Mommy\" doing this, \"underneath the mistletoe last night\""
      ],
      [
        "$500",
        "In the 1964 TV special \"Rudolph The Red-Nosed Reindeer\", this singer introduced \"A Holly Jolly Christmas\""
      ]
    ]
  },
  "2": {
    "title": "GUINNESS RECORDS",
    "clues": [
      [
        "$100",
        "In 1970 the Pringles plant in Tennessee produced one of these measuring 23\" X 14 1/2\" -- Yum! Yum!"
      ],
      [
        "$200",
        "Charles Osborne did this every 1 1/2 seconds from 1922 to 1990; what he needed was a good scare!"
      ],
      [
        "$300",
        "Located near Seattle, the world's largest building in volume is this company's main assembly plant"
      ],
      [
        "$400",
        "There are more statues honoring this religious leader than any other person in the world"
      ],
      [
        "$500",
        "A 1987 Sunday edition of this U.S. newspaper holds the record for most massive issue, 12 pounds & 1,612 pages"
      ]
    ]
  },
  "3": {
    "title": "BRITISH FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "Disraeli created Vivian Grey; he created Dorian Gray"
      ],
      [
        "$200",
        "He created Mrs. Flanders, also known as Moll"
      ],
      [
        "$300",
        "Griffin is the name of this H.G. Wells title character"
      ],
      [
        "$400",
        "Richard Llewellyn novel with coal miner Gwilym Morgan & minister Mr. Gruffydd"
      ],
      [
        "$500",
        "Self-described \"singleton\" whose bestselling \"diary\" was concocted by Helen Fielding"
      ]
    ]
  },
  "4": {
    "title": "THE PERFECT GIFT",
    "clues": [
      [
        "$100",
        "This greeting card company operates \"Gold Crown\" stores full of gift ideas"
      ],
      [
        "$200",
        "In the past, a gold watch from an employer followed an employee's decision to take this action"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Bob Eubanks)  Traditionally, presents for newlyweds' first anniversary are made from this material\""
      ],
      [
        "$400",
        "When prom dates exchange flowers, the girl gets a corsage & the boy gets one of these"
      ],
      [
        "$500",
        "This large gift France gave to the U.S. was dedicated in 1886"
      ]
    ]
  },
  "5": {
    "title": "\"JOY\" TO THE WORLD",
    "clues": [
      [
        "$100",
        "It's slang for a control lever on an airplane or on a video game"
      ],
      [
        "$200",
        "A pleasurable trip in an automobile, especially when driving recklessly"
      ],
      [
        "$300",
        "A \"wrapped up\" baby is described as one of these happy packages"
      ],
      [
        "$400",
        "A classic practical joke, this device vibrates irritatingly when pressed into the hand of another"
      ],
      [
        "$500",
        "It's the rousing musical composition heard here"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "In May 1927 this American aviator became the first man to fly the Atlantic solo"
      ],
      [
        "$400",
        "He abdicated the Russian throne in 1917, a year before he & his family were executed"
      ],
      [
        "$600",
        "Leopold I became king of this country in 1831 after refusing the throne of Greece"
      ],
      [
        "$800",
        "After his mother died in 1827, this Zulu chief became openly psychotic & was murdered the next year"
      ],
      [
        "$1000",
        "This Austrian archduchess' 1736 marriage established the house of Hapsburg-Lorraine"
      ]
    ]
  },
  "7": {
    "title": "THIS MEANS WAR!",
    "clues": [
      [
        "$200",
        "It's German for \"struggle\", as in my or \"mein\" struggle"
      ],
      [
        "$400",
        "Churchill's famous statement about the R.A.F. begins \"Never in the field of human\" this"
      ],
      [
        "$600",
        "Vic Morrow was Sergeant Chip Saunders in this 1960s TV series"
      ],
      [
        "$800",
        "As it's French for \"war\", it makes the title \"The Return of Martin War\""
      ],
      [
        "$1000",
        "A Muslim may fulfill one of these fights against evil by heart, tongue, hand or sword"
      ]
    ]
  },
  "8": {
    "title": "TV PARENTS",
    "clues": [
      [
        "$200",
        "Can we talk?  This comedienne guest-starred as Kathy Griffin's wacky mom on \"Suddenly Susan\""
      ],
      [
        "$400",
        "She went from being \"That Girl\" to appearing as Rachel Green's mom on \"Friends\""
      ],
      [
        "$600",
        "Jerry Stiller & Estelle Harris were the ever-screeching parents of this \"Seinfeld\" character"
      ],
      [
        "$800",
        "George Segal plays Jack Gallo, publisher of Blush magazine & Laura San Giacomo's dad on this sitcom"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Carol Burnett)  On the 100th episode of \"Mad About You\", I played Jamie's mom & this actor played her dad\""
      ]
    ]
  },
  "9": {
    "title": "GO WITH THE FLOW",
    "clues": [
      [
        "$200",
        "The Nile of Africa"
      ],
      [
        "$400",
        "The Rio Grande of the U.S."
      ],
      [
        "DAILY DOUBLE",
        "The Jordan of Israel"
      ],
      [
        "$800",
        "The Danube of Europe"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "AT HOME IN EUROPE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "While living in Davos, Switzerland, far from an ocean, he wrapped up \"Treasure Island\""
      ],
      [
        "$600",
        "In 1895 these newlyweds moved into a home on Rue de la Glaciere in Paris, & radiated happiness"
      ],
      [
        "$800",
        "La Rabida, a Franciscan monastery in Spain, was home to this explorer in 1485 & later, to Hernando Cortes"
      ],
      [
        "$1000",
        "In the 1890s while studying law, he lived with an Anglo-Indian family at 20 Baron's Court Road, London"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"F\"",
    "clues": [
      [
        "$200",
        "Dining utensil \"in the road\"             (4)"
      ],
      [
        "$400",
        "Morris the Cat's adjective             (7)"
      ],
      [
        "$600",
        "Mr. Christian's Christian name             (8)"
      ],
      [
        "$800",
        "Just, or just blond            (4)"
      ],
      [
        "$1000",
        "Pits that lack atheists             (8)"
      ]
    ]
  }
}