{
  "0": {
    "title": "CRICKETS",
    "clues": [
      [
        "$100",
        "When you hear the snowy tree cricket, count the chirps in 15 seconds & add 40 to get this"
      ],
      [
        "$200",
        "For a 1-inch-long field cricket, it can be as far as 24 inches"
      ],
      [
        "$300",
        "Field crickets \"sing\" by rubbing these together, usually the right over the left"
      ],
      [
        "$400",
        "Acheta domesticus is this common type of cricket, a name it shares with a fly & a mouse"
      ],
      [
        "$500",
        "Keats' \"Season of mists and mellow fruitfulness\", it's when most adult crickets die"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE & PLACES",
    "clues": [
      [
        "$100",
        "This term for a British person or British sailor comes from the citrus juice once drunk to ward off scurvy"
      ],
      [
        "$200",
        "The Walloons live in a region called Wallonia in the southern part of this country"
      ],
      [
        "$300",
        "The people of this largest U.S. Indian tribe call themselves Dine, which means \"the people\""
      ],
      [
        "$400",
        "Hibernians live on this island whose Latin name was Hibernia"
      ],
      [
        "DAILY DOUBLE",
        "If you're living high in this highest world capital, you're a Paceno"
      ]
    ]
  },
  "2": {
    "title": "DISNEY MOVIES",
    "clues": [
      [
        "$100",
        "Disney World has a miniature golf course named for this film that featured Mickey as the Sorcerer's Apprentice"
      ],
      [
        "$200",
        "Timothy Mouse, the Stork, & Mrs. Jumbo are all characters in this Disney classic"
      ],
      [
        "$300",
        "The costumes Julie Andrews wore in this 1964 film were designed by her first husband, Tony Walton"
      ],
      [
        "$400",
        "According to the book \"Disney A to Z\", he's the youngest of the 7 Dwarfs"
      ],
      [
        "$500",
        "After Mary Wickes died, Jane Withers helped complete her gargoyle dialogue for this 1996 film"
      ]
    ]
  },
  "3": {
    "title": "STORES WITHOUT WALLS",
    "clues": [
      [
        "$100",
        "Online, this mail-order \"house\" partly owned by Sony offers 12 CDs not for a penny but for free"
      ],
      [
        "$200",
        "The site of FTD, these merchants' \"Transworld Delivery\", heats up around Valentine's Day"
      ],
      [
        "$300",
        "You can buy tents & sleeping bags online at Idaho-based \"A Happy\" this"
      ],
      [
        "$400",
        "They're what's sold online by Who Needs Two? Inc."
      ],
      [
        "$500",
        "This computer company founded by a man named Michael does $6 million of business online a day"
      ]
    ]
  },
  "4": {
    "title": "FISHY ANAGRAMS",
    "clues": [
      [
        "$100",
        "Sometimes you feel like \"a nut\", sometimes you feel like this fish"
      ],
      [
        "$200",
        "Even the most carefree swimmer harks when this predator is around"
      ],
      [
        "$300",
        "Lee prefers this slippery fish to any other"
      ],
      [
        "$400",
        "Our list of \"fish words\" wouldn't be complete without this ocean dweller"
      ],
      [
        "$500",
        "You could call it a seashore equine"
      ]
    ]
  },
  "5": {
    "title": "LET'S GO TO A MUSEUM",
    "clues": [
      [
        "$100",
        "You might find your invitation to her Deerfield, Illinois museum under your pillow, along with a dollar"
      ],
      [
        "$200",
        "This Spanish museum's paintings are displayed in 2 buildings:  The Villanueva Building & the Cason del Buen Retiro"
      ],
      [
        "$300",
        "Check into a motel in Plano in this state, then check out the Cockroach Hall of Fame & Museum"
      ],
      [
        "$400",
        "The Ulster Museum in this capital city dates back to 1890"
      ],
      [
        "$500",
        "MOMA in N.Y. is the Museum of Modern Art & MOCA in L.A. is the museum of this"
      ]
    ]
  },
  "6": {
    "title": "CRICKET",
    "clues": [
      [
        "$200",
        "Like baseball's, cricket's scores are kept in these units; each team may have hundreds"
      ],
      [
        "$400",
        "In 1953 batsman Jack Hobbs became the first pro cricketer to receive this title from the monarch"
      ],
      [
        "$600",
        "The player in this position initiates the action"
      ],
      [
        "$800",
        "A striker can be declared out if he's LBW, \"leg before\" this"
      ],
      [
        "$1000",
        "Term for an international match, or what its players are \"put to\""
      ]
    ]
  },
  "7": {
    "title": "DECEMBER 24",
    "clues": [
      [
        "$200",
        "Nixon said this man could get out of jail if he quit as Teamster boss; he was released December 24, 1971"
      ],
      [
        "$400",
        "This German rocket engineer launched the first surface-to-surface missile December 24, 1942"
      ],
      [
        "$600",
        "This aviator-movie producer-rich guy was born December 24, 1905 in Texas"
      ],
      [
        "DAILY DOUBLE",
        "Soviet troops invaded this country December 24, 1979"
      ],
      [
        "$1000",
        "The Treaty of Ghent was signed by these 2 countries December 24, 1814"
      ]
    ]
  },
  "8": {
    "title": "A CHRISTMAS POTPOURRI",
    "clues": [
      [
        "$200",
        "The Christmas tree seen here stood tall in this city in 1995 (it's next to a 555-foot tall obelisk)"
      ],
      [
        "$400",
        "Tradition names this trio as Gaspar, Melchior & Balthazar"
      ],
      [
        "$600",
        "On Christmas Eve 1968, Borman, Lovell & Anders became the first men to circle this object"
      ],
      [
        "$800",
        "Dylan Thomas' \"Child\" had his title Christmas here"
      ],
      [
        "DAILY DOUBLE",
        "In \"A Christmas Carol\", it's the name of Scrooge's late business partner"
      ]
    ]
  },
  "9": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "John Quincy Adams, who had left the White House in 1829, entered this \"house\" in 1831"
      ],
      [
        "$400",
        "A 1998 law authorized the Parks Service to spend $500,000 a year to link sites on this 19th c. escape route"
      ],
      [
        "$600",
        "In 1860 Erastus Beadle began publishing a series of novels that sold for this price"
      ],
      [
        "$800",
        "In the 1880s N.Y. tried to close sweat shops making these, & Oscar Hammerstein made a machine to roll them"
      ],
      [
        "$1000",
        "In 1892, a national alliance of men in this job formed the Populist Party"
      ]
    ]
  },
  "10": {
    "title": "CAPITAL TOWNS",
    "clues": [
      [
        "$200",
        "Stock up on Breath Assure before heading to Gilroy, Calif., world capital of this pungent bulb"
      ],
      [
        "$400",
        "New Castle, Pa. is king of these, producing shows for the 1986 Statue of Liberty fete & every July 4"
      ],
      [
        "$600",
        "Elkhart in this state is the world capital of band instruments & RV manufacturing"
      ],
      [
        "$800",
        "It must be tough to park your car or walk your dog in Albertville, Alabama, the USA's capital of these"
      ],
      [
        "$1000",
        "Clinton, in this Treasure State, treasures being the Rocky Mountain Oyster capital with a yearly festival"
      ]
    ]
  },
  "11": {
    "title": "WORD PLAY",
    "clues": [
      [
        "$200",
        "PE  rest  ACE----------------------------------This message may be etched in stone"
      ],
      [
        "$400",
        "The word \"DREAMS\" split in two by a jagged line----------------------------------They're desired, but didn't work out"
      ],
      [
        "$600",
        "GNIKLAW----------------------------------Plennie L. Wingo is in the Guinness Book of World Records for doing this 8,000 miles"
      ],
      [
        "$800",
        "KISS +EKAM----------------------------------Something people do after an argument or two things you associate with Gene Simmons"
      ],
      [
        "$1000",
        "ALL  world----------------------------------Once this song's in your head, it's tough to get out!"
      ]
    ]
  }
}