{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "200",
        "When Houston became Texas' capital in 1842, this city kept the archives & forced a move back to it"
      ],
      [
        "400",
        "It's named for a Maine general's daughter"
      ],
      [
        "DAILY DOUBLE",
        "Listing the states alphabetically, this is the capital of the state at the top of the list"
      ],
      [
        "800",
        "These 2 capitals both end in \"-polis\""
      ],
      [
        "1000",
        "State capital closest to Philadelphia"
      ]
    ]
  },
  "1": {
    "title": "SAINTS & SINNERS",
    "clues": [
      [
        "200",
        "He expected a debate but didn't expect to start a new church when he posted his \"95 Theses\" in 1517"
      ],
      [
        "400",
        "Mark's gospel says this woman whom Jesus cured of seven demons was the first to see him resurrected"
      ],
      [
        "600",
        "St. Monica's son, who lived a dissolute youth as he admitted in his \"Confessions\""
      ],
      [
        "800",
        "The king who had St. Thomas More put to death"
      ],
      [
        "1000",
        "The king who had St. Thomas of Becket put to death"
      ]
    ]
  },
  "2": {
    "title": "ARTISTS",
    "clues": [
      [
        "200",
        "Unlike other artists of the time, Leonardo based these angel parts on the ones that birds have"
      ],
      [
        "400",
        "He was the subject of Gilbert Stuart's \"Vaughn\", \"Landsdowne\" & \"Athenaeum\" portraits"
      ],
      [
        "600",
        "Look around Goya's works & you'll spot several bichon frises, which are these"
      ],
      [
        "800",
        "\"A Portrait of Dr. Gachet\" by this artist sold in 1990 for $82.5 million"
      ],
      [
        "1000",
        "His 1863 work \"Luncheon on the Grass\" was based on \"Concert Champetre\", painted centuries earlier"
      ]
    ]
  },
  "3": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "200",
        "In 1947 Britain's George VI dropped his title as emperor of this country"
      ],
      [
        "400",
        "On May 30, 1967 it declared itself a republic & seceded from Nigeria"
      ],
      [
        "600",
        "After discovering the Philippines in March of 1521, he stayed there for about a month & was killed"
      ],
      [
        "800",
        "By 1906 British New Guinea had become a territory of Australia & was renamed this"
      ],
      [
        "1000",
        "This smallest Balkan country didn't become independent until the 20th century"
      ]
    ]
  },
  "4": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "200",
        "\"Blow The Man Down\" is an example of this type of song sailors sang while working on sailing ships"
      ],
      [
        "400",
        "In 1802 Napoleon instituted this award, France's highest"
      ],
      [
        "600",
        "The Royal Opera House in London has staged this Beethoven opera over 100 times since World War II"
      ],
      [
        "800",
        "This Scottish missionary explored the Kalahari Desert & discovered the Zambezi River in 1851"
      ],
      [
        "1000",
        "\"All The King's Men\" can't bring this U.S. Poet Laureate back again; he died September 15, 1989"
      ]
    ]
  },
  "5": {
    "title": "SMITHS",
    "clues": [
      [
        "200",
        "The Pilgrims used the maps & books of this founder of Virginia, but did not accept his services"
      ],
      [
        "400",
        "This former ABC News anchor played himself in \"Close Encounters of the Third Kind\" & \"The Candidate\""
      ],
      [
        "600",
        "This New York Daily News columnist once said that gossip is \"news in a red satin dress\""
      ],
      [
        "800",
        "Much of this British poet's works dealt with death including her most famous, \"Not Waving, But Drowning\""
      ],
      [
        "1000",
        "She wrote over 70 one-act plays but is best known for her first novel, \"A Tree Grows In Brooklyn\""
      ]
    ]
  },
  "6": {
    "title": "THE ANIMAL KINGDOM",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "2000",
        "The second-largest deer in the world, it's also called the wapiti"
      ],
      [
        "DAILY DOUBLE",
        "The disease mixomatosis was introduced to Australia in the 1950s to control them"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "500",
        "Last name shared by musical theatre greats Moss & Lawrence"
      ],
      [
        "1000",
        "The original cast album of this Broadway musical features a rose & a mask on the cover"
      ],
      [
        "1500",
        "The title character of this comical 1956 musical almost marries Apassionata Von Climax"
      ],
      [
        "DAILY DOUBLE",
        "1-word title of the 1980 musical which featured the following:\"When the pills the doctor gave you turn your cold to the grippe /When a stitch to save nine others comes apart with a rip /When the rats invade your attic and start leaving your ship /Follow my tip /Come away on a trip /Just join the circus...\""
      ],
      [
        "2500",
        "Gertrude Lawrence was the \"lady\" in the title of this 1941 musical about psychoanalysis"
      ]
    ]
  },
  "8": {
    "title": "JAPAN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "1000",
        "Occuring nearly 1,500 times a year, one of these led to more than 100,000 deaths in 1923"
      ],
      [
        "1500",
        "In a traditional Japanese home, floors are covered with straw mats called these"
      ],
      [
        "2000",
        "The first Japanese film director to become famous internationally; his films include \"Rashomon\" & \"The Seven Samurai\""
      ],
      [
        "2500",
        "The Ainu, most of whom live on this northernmost island, may have been Japan's first inhabitants"
      ]
    ]
  },
  "9": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "500",
        "Wallace K. Harrison designed the Metropolitan Opera House as part of this NYC complex"
      ],
      [
        "1000",
        "The cathedral of Santa Maria del Fiore in Florence is called this after its massive dome"
      ],
      [
        "1500",
        "At age 13 he emigrated from Finland to the United States with his architect father Eliel"
      ],
      [
        "2000",
        "Pseudonym of Swiss architect & city planner Charles-Edouard Jeanneret"
      ],
      [
        "2500",
        "Chicagoan who has been called \"The Father of the American Skyscraper\""
      ]
    ]
  },
  "10": {
    "title": "DEMOCRATS",
    "clues": [
      [
        "500",
        "In May 1990 Daniel Akaka became this state's new junior senator, replacing Spark Matsunaga"
      ],
      [
        "1000",
        "Colorado congresswoman who was an almost-ran in the 1988 presidential race"
      ],
      [
        "1500",
        "William A. O'Neill has been governor of Connecticut since she resigned because of illness"
      ],
      [
        "2000",
        "He's been an Arizona congressman since 1961 when his brother vacated the seat to join JFK's cabinet"
      ],
      [
        "2500",
        "He lost the presidential nomination to Hubert Humphrey in 1968 & ran as an independent in 1976"
      ]
    ]
  },
  "11": {
    "title": "CLASSICAL LITERATURE",
    "clues": [
      [
        "500",
        "The people Aeneas led to Italy to found Rome were the losers in this war"
      ],
      [
        "1000",
        "The Elder wrote natural history & the Younger, his nephew & adopted son, was known for his books of letters"
      ],
      [
        "1500",
        "Philosopher who was grossly caricatured in Aristophanes' \"The Clouds\""
      ],
      [
        "2000",
        "This first Greek historian attempted to write a history of the world up to his own time"
      ],
      [
        "2500",
        "This Roman poet fought for Brutus before settling down to write his epodes & odes"
      ]
    ]
  }
}