{
  "0": {
    "title": "MYTHOLOGY & ART",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew plays art professor, a slide of a famous work appearing behind her.)  In Fragonard's \"The Meeting\", she steps out of Roman mythology to look down on the young lovers"
      ],
      [
        "$400",
        "The Smithsonian has a semi-nude statue of George Washington based on a statue of this greatest Greek god"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew stands with a gold statue in Peterhofm St. Petersberg, Russia.)  The statue of Perseus here at Peterhof holds the head of this Gorgon who's made to look like King Charles XII of Sweden"
      ],
      [
        "$800",
        "The Farnese statue of this mythic hero leaning on his club was found in the Baths of Caracalla"
      ],
      [
        "DAILY DOUBLE",
        "Bernini's famous sculpture of this Greek god & Daphne is in Rome's Borghese Gallery"
      ]
    ]
  },
  "1": {
    "title": "AUTO FOCUS",
    "clues": [
      [
        "$200",
        "The Town Car from this car line was originally built as a car for Henry Ford"
      ],
      [
        "$400",
        "Incorporated in 1915, it designed its cars to withstand Sweden's rough roads & cold temperatures"
      ],
      [
        "$600",
        "An ad agency gave this car company a name standing for feline qualities like grace, elegance, power & agility"
      ],
      [
        "$800",
        "Datsun, which became this company, was changed from Datson because son meant \"loss\" in Japanese"
      ],
      [
        "$1000",
        "This new division of Toyota aims for Generation XA & XB"
      ]
    ]
  },
  "2": {
    "title": "DEAR JOHN",
    "clues": [
      [
        "$200",
        "He was Tony Blair's immediate predecessor as prime minister"
      ],
      [
        "$400",
        "He once said, \"I don't smoke much, and I drink very little.  I guess my only bad habit is robbing banks\""
      ],
      [
        "$600",
        "This man at whose mill gold was discovered in 1848 later ran for governor of California"
      ],
      [
        "$800",
        "In 1946 he gave the United Nations a gift of $8.5 million to buy land for its NYC headquarters"
      ],
      [
        "$1000",
        "This author of the novel \"Falconer\" won a 1979 Pulitzer Prize for some of his short stories"
      ]
    ]
  },
  "3": {
    "title": "RHYME QUIZ",
    "clues": [
      [
        "$200",
        "Belonging to him"
      ],
      [
        "$400",
        "Richard Burton's wife, twice"
      ],
      [
        "$600",
        "Slang for any line of work"
      ],
      [
        "$800",
        "A woman's title & a women's magazine"
      ],
      [
        "$1000",
        "Meaning \"namely\", it's an abbreviation of the Latin for \"it is permitted to see\""
      ]
    ]
  },
  "4": {
    "title": "SIMPSONS CHARACTERS",
    "clues": [
      [
        "$200",
        "Among his one-liners: \"Mmm... maca-ma-damia nuts\", \"Mmm... snouts\" & \"Mmm... organized crime\""
      ],
      [
        "$400",
        "In \"Today I Am a Clown\", he held his long-delayed Bar Mitzvah in a stadium & invited Mr. T to read from the Torah"
      ],
      [
        "$600",
        "Frank Gehry once built the town a concert hall, which was sold to this man, who promptly turned it into a prison"
      ],
      [
        "$800",
        "This Kwik-E-Mart man once thought he was a hummingbird of some kind after working 96 hours straight"
      ],
      [
        "$1000",
        "This Springfield Elementary employee said, \"There's nary an animal alive that can outrun a greased Scotsman\""
      ]
    ]
  },
  "5": {
    "title": "DOUGH!",
    "clues": [
      [
        "$200",
        "Until the euro debuted there in 2002, a builder would spend guilders to buy girders in this country"
      ],
      [
        "$400",
        "When Mike Wallace asked, \"How much did you lose from AOL Time Warner?\", he said, \"$7 billion or $8 billion\", but who's counting?"
      ],
      [
        "$600",
        "In 1954 there was no desire for the sen & rin, smaller denominations of this currency; they were removed from circulation"
      ],
      [
        "$800",
        "Playing polo may not make you a billionaire, but Polo shirts might; just ask him, No. 67 on Forbes' 2005 list"
      ],
      [
        "$1000",
        "Opened in 2005, the Vegas resort hotel named for this man cost $2.7 billion to build"
      ]
    ]
  },
  "6": {
    "title": "MOST DENSELY POPULATED COUNTRIES",
    "clues": [
      [
        "$400",
        "The densest is this small country that has been mostly under one family's rule for over 700 years"
      ],
      [
        "$800",
        "In 2003 this republic, ranked No. 2, became the first Asian country to sign a free-trade pact with the U.S."
      ],
      [
        "$1200",
        "Most of the people in this third-most-densely peopled country are employees of the state"
      ],
      [
        "$1600",
        "No. 6 is this independent kingdom, the first Gulf state to allow women to vote & run for office"
      ],
      [
        "$2000",
        "At No. 8 is this Asian country that caused controversy in 2003 by putting its name on its passport"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$400",
        "In \"West Side Story\" this character sings \"I Feel Pretty\""
      ],
      [
        "$800",
        "This \"Guys and Dolls\" composer also gave us \"The Most Happy Fella\", about Tony the lovestruck wine-grower"
      ],
      [
        "$1200",
        "In \"Carousel\" this amusement park barker talks to Julie Jordan about marriage & she sings \"If I Loved You\""
      ],
      [
        "$1600",
        "Although Rodgers & Hammerstein produced it, Irving Berlin wrote the songs, including \"Anything You Can Do\""
      ],
      [
        "$2000",
        "In a Tim Rice musical, Frederick & Anatoly vie to be world champion of this game"
      ]
    ]
  },
  "8": {
    "title": "THAT BLANKIN' SHAKESPEARE",
    "clues": [
      [
        "$400",
        "\"Henry IV, Part II\":\"Uneasy lies the head that wears a ____\""
      ],
      [
        "$800",
        "\"The Comedy of Errors\":\"When in the why and the wherefore is neither ____ nor reason?\""
      ],
      [
        "$1200",
        "\"A Midsummer Night's Dream\":\"The course of ____  ____ never did run smooth\""
      ],
      [
        "DAILY DOUBLE",
        "\"Henry IV, Part I\":\"The better part of valor is ____\""
      ],
      [
        "$2000",
        "\"As You Like It\":\"Well said, that was laid on with a ____\""
      ]
    ]
  },
  "9": {
    "title": "WANNA RACE?",
    "clues": [
      [
        "$400",
        "For an Indy car, this figure is less than 2, which is not helpful in reducing our dependence on OPEC"
      ],
      [
        "$800",
        "In a NASCAR race the white flag means this, so it's now or never"
      ],
      [
        "$1200",
        "Several of these \"bars\" that ensure drivers' safety if the car flips make up a \"cage\" of the same name"
      ],
      [
        "$1600",
        "In racing the name of this low-tech weapon means passing the leader with a burst of speed"
      ],
      [
        "$2000",
        "The top tip of a triangle, or the midpoint of a turn; you brake before it, then accelerate out of it"
      ]
    ]
  },
  "10": {
    "title": "REVOLUTIONARY HEROES",
    "clues": [
      [
        "$400",
        "The first signer of the Declaration of Independence, this merchant was said to be Boston's richest man"
      ],
      [
        "$800",
        "He lost command of his own Green Mountain Boys when the group was absorbed by the Continental Army"
      ],
      [
        "$1200",
        "In 1777 this gen. known for his \"crazy\" daring took command of the regiments known as the Pennsylvania Line"
      ],
      [
        "DAILY DOUBLE",
        "When the House of Burgesses was dissolved in 1774, this orator led delegates in meetings at the Raleigh Tavern"
      ],
      [
        "$2000",
        "Called the \"financier of the American Revolution\", he later spent 3 years in debtor's prison"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"V\"",
    "clues": [
      [
        "$400",
        "By way of(3)"
      ],
      [
        "$800",
        "Specifically, a peeping Tom(6)"
      ],
      [
        "$1200",
        "Malicious or poisonous, like a snake(8)"
      ],
      [
        "$1600",
        "Foxlike(7)"
      ],
      [
        "$2000",
        "South American camel cousin(6)"
      ]
    ]
  }
}