{
  "0": {
    "title": "THE CARS",
    "clues": [
      [
        "$200",
        "Look! Up in the sky! Those clouds! A Chrysler Cirrus & a Dodge one of these"
      ],
      [
        "$400",
        "Aye, it's the name of a pirate sword as well as an Oldsmobile"
      ],
      [
        "$600",
        "Maurice Chevalier sang, \"Every little\" one of these Plymouths \"seems to whisper Louise\""
      ],
      [
        "DAILY DOUBLE",
        "I can't see the sun; this Mitsubishi is blocking it"
      ],
      [
        "$1000",
        "You can buy this Lincoln off the shelf -- the shelf off North America"
      ]
    ]
  },
  "1": {
    "title": "CRY BEOWULF",
    "clues": [
      [
        "$200",
        "The only surviving manuscript of \"Beowulf\" is in a research library in this capilal city"
      ],
      [
        "$400",
        "To scholars, \"Beowulf\" is the most important one of these long narative poems written in Old English"
      ],
      [
        "$600",
        "During the course of his heroic adventures, Beowulf not only slays this monster, but his mom too"
      ],
      [
        "$800",
        "After 50 years as king, Beowulf dies slaying one of these mythical creatures; St. George had better luck"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "SO GREAT THEY NEED 2 NICKNAMES",
    "clues": [
      [
        "$200",
        "Before he was Magic he was June Bug, because he's Earvin Junior"
      ],
      [
        "$400",
        "George Herman Ruth was not just \"Babe\" but this Italian version, too"
      ],
      [
        "$600",
        "By career's end Wayne Gretzky was \"The Great One\"; earlier he was this, also a Chaplin film title"
      ],
      [
        "$800",
        "The Baseball Encyclopedia lists his nicknames as \"The Franchise\" & \"Tom Terrific\""
      ],
      [
        "$1000",
        "This carrot-topped running back built muscle working on an Illinois ice truck, becoming \"The Wheaton Iceman\""
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY QUOTES",
    "clues": [
      [
        "$200",
        "This scientist wrote to FDR that \"The element uranium may be turned into an important and new source of energy\""
      ],
      [
        "$400",
        "In August 1964, in a televised address, he told Americans, \"We still seek no wider war\""
      ],
      [
        "$600",
        "Fanny Brice once said \"There is no director who can direct you like \"this group of people"
      ],
      [
        "$800",
        "At the Watergate hearings this N.C. senator said, \"That is not executive privilege. It is executive poppycock\""
      ],
      [
        "$1000",
        "In his first address as Prime Minister, Winston Churchill said, \"I have nothing to offer but\" these 4 things"
      ]
    ]
  },
  "4": {
    "title": "HOW AM \"I\" DOING?",
    "clues": [
      [
        "$200",
        "Imaginary \"drapery\" between western Europe & the old Communist bloc"
      ],
      [
        "$400",
        "In 1981 this company introduced its first home computer, the PC"
      ],
      [
        "$600",
        "\"Kick the bucket\" is an example of this type of expression"
      ],
      [
        "$800",
        "technically, it's the fear of fish"
      ],
      [
        "$1000",
        "(Sofia presents the clue from the blackboard.) By adding a neutron, you can get this different form of a chemical element"
      ]
    ]
  },
  "5": {
    "title": "SAFARI SO GOOD",
    "clues": [
      [
        "$200",
        "In \"The Spider Sapphire Mystery\" this girl detective goes on safari in Africa"
      ],
      [
        "$400",
        "The biography \"Dark Safari\" tells the story of this man who sought Livingstone"
      ],
      [
        "$600",
        "Originally from Arabic, safari is this African Language's word for \"journey\""
      ],
      [
        "$800",
        "The starting point for many safaris is this Kenyan capital"
      ],
      [
        "$1000",
        "He was the director of the St. Louis Zoo before taking us all on safari as the host of \"Wild Kingdom\""
      ]
    ]
  },
  "6": {
    "title": "THE CARS",
    "clues": [
      [
        "$400",
        "In his diaries, this pop artist mentions directing the Cars' \"Hello Again\" music video"
      ],
      [
        "$800",
        "One of this legendary pin-up artist's girls graced the cover of the Cars' album \"Candy-O\""
      ],
      [
        "$1200",
        "The video for \"Drive\" featured this Czech model whom Ric Ocasek drove up the aisle in 1989"
      ],
      [
        "$1600",
        "It's a \"no-brainer\" to tell us that in 1984 this Cars video won MTV's first Video of the Year award"
      ],
      [
        "$2000",
        "\"Dance all night with anyone don't let nobody pick your fun just\" do this"
      ]
    ]
  },
  "7": {
    "title": "CIVIL WAR PEOPLE",
    "clues": [
      [
        "$400",
        "William H. Carney, of the 54th Massachusetts Regiment, was the first black soldier honored with this medal"
      ],
      [
        "$800",
        "In early September 1864 this general ordered all the civilians out of Atlanta"
      ],
      [
        "DAILY DOUBLE",
        "This Civil War figure was born in 1808 & named after the President of the U.S."
      ],
      [
        "$1600",
        "Artillery chief William Pendleton was so religious, he gave these names to his 4 big guns"
      ],
      [
        "$2000",
        "Lincoln called this newspaper artist \"Our best recruiting sergeant\""
      ]
    ]
  },
  "8": {
    "title": "GONE BUT NOT FORGOTTEN, 2001",
    "clues": [
      [
        "$400",
        "The 5-foot, 3-inch pixie seen here, she gained nation exposure on TV's \"Your Show of Shows\""
      ],
      [
        "$800",
        "His \"Hitchhiker's Guide to the Galaxy\" began on BBC radio"
      ],
      [
        "$1200",
        "He made medical history when he transplanted the heart of Denise Darvall into Louis Washkansky in 1967"
      ],
      [
        "$1600",
        "A former actor, he made millions penning bestsellers like \"The Osterman Weekend\" & \"The Gemini Contenders\""
      ],
      [
        "$2000",
        "He was half of the research duo who wrote books on sex like \"Human Sexual Inadequacy\""
      ]
    ]
  },
  "9": {
    "title": "EUROPE",
    "clues": [
      [
        "$400",
        "The Salentina Peninsula forms the \"heel\" of this country"
      ],
      [
        "$800",
        "Kosovo is now an autonomous province within this Balkan republic"
      ],
      [
        "DAILY DOUBLE",
        "In 1924 it became the first country to host the Summer & Winter Olympics in the same year"
      ],
      [
        "$1600",
        "In 1999 NATO welcomed 3 members of this organization, formed in 1955 to counter NATO"
      ],
      [
        "$2000",
        "This dual monarchy began with Franz Josef in 1867 & broke up in 1918, 2 years after his death"
      ]
    ]
  },
  "10": {
    "title": "DEM BONES",
    "clues": [
      [
        "$400",
        "The name of this bone to which the ribs attach is from the Greek for \"breastbone\""
      ],
      [
        "$800",
        "This joint consists of 8 carpal bones arranged in 2 rows of 4"
      ],
      [
        "$1200",
        "The biceps and triceps muscles surround this bone"
      ],
      [
        "$1600",
        "Its 3 parts are the ilium, ischium & pubis"
      ],
      [
        "$2000",
        "The mandible is the lower jaw; this is the upper jaw"
      ]
    ]
  },
  "11": {
    "title": "15-LETTER WORDS",
    "clues": [
      [
        "$400",
        "I see, oculist is another name for this type of doctor"
      ],
      [
        "$800",
        "This powerful drug, also known as speed, was first used in medicine as a nasal decongestant"
      ],
      [
        "$1200",
        "(Sofia is taking a walk through the woods.) A goal of the Boy Scouts is to foster this 15-letter word through activities like fishing, hiking & canoeing"
      ],
      [
        "$1600",
        "Before she was a TV star, Candice Bergen was this, meaning she took poignant pictures that told a story"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}