{
  "0": {
    "title": "THE UNITED NATIONS",
    "clues": [
      [
        "$100",
        "In 1974 this PLO leader addressed the General Assembly wearing a gun & holster"
      ],
      [
        "$200",
        "In 1980 the U.N. passed a resolution demanding the Soviet Union withdraw from this country"
      ],
      [
        "$300",
        "In 1950 this 39-story building was completed near the East River"
      ],
      [
        "$400",
        "In 1961 a new U.N. library was dedicated & named for this second Secretary-General"
      ],
      [
        "$500",
        "This black American helped write the U.N. charter & went on to win a Nobel Peace Prize"
      ]
    ]
  },
  "1": {
    "title": "UNMENTIONABLES",
    "clues": [
      [
        "$100",
        "Antonio Sabato Jr. wore this designer's black bikini briefs on a 90-foot billboard in Times Square"
      ],
      [
        "$200",
        "Its trademark is composed of an apple, grapes, gooseberries & a cluster of leaves"
      ],
      [
        "$300",
        "Tyra Banks & Claudia Schiffer have graced the cover of this Columbus, Ohio-based lingerie catalogue"
      ],
      [
        "$400",
        "Madonna's bustier was stolen from this Hollywood store's lingerie museum during the 1992 L.A. riots"
      ],
      [
        "$500",
        "BVD made this one-piece, long-sleeved undergarment; you needn't be a Teamster to wear it"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Great Emancipator\""
      ],
      [
        "$200",
        "The \"Errol Flynn of B Movies\""
      ],
      [
        "$300",
        "\"Old Zach\""
      ],
      [
        "$400",
        "The \"Trust Buster\""
      ],
      [
        "$500",
        "The \"Wizard of Kinderhook\""
      ]
    ]
  },
  "3": {
    "title": "LET'S PLAY POKER",
    "clues": [
      [
        "$100",
        "Traditionally, the dealer deals the cards in this direction"
      ],
      [
        "$200",
        "Tame yourself!  You've drawn this type of card that, like a joker, can take the value of any other card"
      ],
      [
        "$300",
        "A male horse for breeding, or a version of poker with cards dealt up & down"
      ],
      [
        "$400",
        "It's the regal name for a ten, jack, queen, king & ace all of one suit"
      ],
      [
        "$500",
        "The biggest annual poker game there is, it's held at the Horseshoe in Las Vegas each spring"
      ]
    ]
  },
  "4": {
    "title": "COACHES",
    "clues": [
      [
        "$100",
        "John Curry & Peggy Fleming were among Carlo Fassi's proteges in this sport"
      ],
      [
        "$200",
        "In 1996 he won tennis' U.S. Open on the birthday of his late coach Tim Gullikson"
      ],
      [
        "$300",
        "After years as Jackie Joyner's coach, he became her husband in 1986"
      ],
      [
        "$400",
        "The dean of college basketball coaches, he retired in 1997 after 36 years at North Carolina"
      ],
      [
        "DAILY DOUBLE",
        "(Hi.  I'm Kerri Strug.)  Women coached by this man include Nadia Comanechi, Mary Lou Retton & me"
      ]
    ]
  },
  "5": {
    "title": "CATCHING SOME \"Z\"s",
    "clues": [
      [
        "$100",
        "We grant you, the Grant's species is the most common of these animals in Africa"
      ],
      [
        "$200",
        "It's the hairy-stemmed flower named for Johann Zinn"
      ],
      [
        "$300",
        "In the Greek alphabet, it follows epsilon"
      ],
      [
        "$400",
        "\"Viva\" this Mexican revolutionary that Brando played in 1952"
      ],
      [
        "$500",
        "Wahoo!  This movie mogul was born in Wahoo, Nebraska in 1902"
      ]
    ]
  },
  "6": {
    "title": "THE \"JAMES\" GANG",
    "clues": [
      [
        "$200",
        "In a 1997 meeting with Dexter King, he denied killing Dexter's father Martin Luther King Jr."
      ],
      [
        "$400",
        "His first major work was \"An Account of Corsica\"; his most famous, an account of Samuel Johnson"
      ],
      [
        "$600",
        "He's Barbra Streisand's current beau"
      ],
      [
        "$800",
        "Controversial Secretary of the Interior under Reagan"
      ],
      [
        "$1000",
        "Cooking's equivalent of the Oscars is named for this late expert on food & drink"
      ]
    ]
  },
  "7": {
    "title": "L.A.'s SISTER CITIES",
    "clues": [
      [
        "$200",
        "This L.A. sister city is not the one in Georgia or Ohio, but the one in Greece"
      ],
      [
        "$400",
        "2 of L.A.'s sister cities are about 200 miles apart: Giza, Egypt & Eilat, in this country"
      ],
      [
        "DAILY DOUBLE",
        "Salvador Bahia, also known as Sao Salvador, a port city in this So. American country, is in the sisterhood"
      ],
      [
        "$800",
        "L.A. has as its sister city this country's second-largest city, Kaunas, not its largest, Vilnius"
      ],
      [
        "$1000",
        "Flying from Los Angeles to this city, you go a long way from LAX ro AKL"
      ]
    ]
  },
  "8": {
    "title": "KIDS' GAME SHOWS",
    "clues": [
      [
        "$200",
        "Nickelodeon's first game show, it was hosted by Marc Summers"
      ],
      [
        "$400",
        "In kids' show titles, this number follows \"Gladiators\" & \"Wheel\""
      ],
      [
        "$600",
        "In 1997 \"Where in the World is Carmen Sandiego?\" became \"Where in\" this \"is Carmen Sandiego?\""
      ],
      [
        "$800",
        "The kids' version of this show was \"Storybook Squares\""
      ],
      [
        "$1000",
        "This show in which 5 children answered questions debuted on radio in 1940 & on TV in 1949"
      ]
    ]
  },
  "9": {
    "title": "SPURS",
    "clues": [
      [
        "$200",
        "Something done impulsively is done on this"
      ],
      [
        "$400",
        "In the NBA, the Spurs play for this city"
      ],
      [
        "$600",
        "Some people suffer from these in their heel, finger or knee"
      ],
      [
        "$800",
        "A Western Writers' of America Spur Award went to the screenplay of this Best Picture of 1992"
      ],
      [
        "$1000",
        "Edward III said of his son the Black Prince, \"Let the boy win his spurs\" at this battle"
      ]
    ]
  },
  "10": {
    "title": "LINES FROM LONGFELLOW",
    "clues": [
      [
        "$200",
        "\"From the waterfall he named her\" this, meaning \"laughing water\""
      ],
      [
        "$400",
        "Distinguishing feature of a girl who was very, very good but \"when she was bad she was horrid\""
      ],
      [
        "$600",
        "This 1874 book of \"Tales\" includes Paul Revere's Ride & the line \"ships that pass in the night\""
      ],
      [
        "$800",
        "They're what we \"leave behind us... on the sands of time\""
      ],
      [
        "DAILY DOUBLE",
        "\"Santa Filomena\", about this woman, states: \"A lady with a lamp shall stand in the great history of the land\""
      ]
    ]
  },
  "11": {
    "title": "MUSICALS BY ANY OTHER NAME",
    "clues": [
      [
        "$200",
        "\"Ms. Oakley Grab That Firearm\""
      ],
      [
        "$400",
        "\"Plant a Smooch on Yours Truly, Katharine\""
      ],
      [
        "$600",
        "\"Felidae\""
      ],
      [
        "$800",
        "\"Decorate One's Prairie Conveyance\""
      ],
      [
        "$1000",
        "\"Tintinnabula in the Process of Tintinnabulating\""
      ]
    ]
  }
}