{
  "0": {
    "title": "STAR TREK, STAR WARS OR LORD OF THE RINGS",
    "clues": [
      [
        "$200",
        "A council that takes place at Rivendell is central to its plot"
      ],
      [
        "$400",
        "In its lore, a Bajoran wormhole leads to the Gamma Quadrant"
      ],
      [
        "$600",
        "This one lent its name to a defensive weapons system that many felt was a pie-in-the-sky fantasy"
      ],
      [
        "$800",
        "A race called the Andorians causes trouble for the humans in this one"
      ],
      [
        "$1000",
        "Its creator was born in South Africa"
      ]
    ]
  },
  "1": {
    "title": "ACTION FIGURES",
    "clues": [
      [
        "$200",
        "Paddy Doyle's fitness records include throwing 470 of these in 1 minute--that should win the round"
      ],
      [
        "$400",
        "In 2003 Paul Crake ran up the 1,576 steps of this NYC building in 9 minutes 33 seconds"
      ],
      [
        "$600",
        "In 2006 Leyan Lo, a student at this Pasadena school, solved a Rubik's Cube puzzle in 11.13 seconds"
      ],
      [
        "$800",
        "A term for a tireless Soviet worker comes from the name of Alexei Stakhanov; he mined 102 tons of this in 6 hours"
      ],
      [
        "$1000",
        "Ted Martin kept one of these fad items aloft with 63,326 consecutive kicks in just under 9 hours"
      ]
    ]
  },
  "2": {
    "title": "DINNER FOR ONE",
    "clues": [
      [
        "$200",
        "Send in 10 UPC symbols to get a \"crispy cheesy fast & easy\" T-shirt from this stuffed sandwich brand"
      ],
      [
        "$400",
        "Husband & wife Abraham & Mahala put their last name on this line of frozen entrees; meatloaf again?"
      ],
      [
        "$600",
        "When I say I'm dining with a woman, I mean this brand of frozen dinners named for a California piemaker"
      ],
      [
        "$800",
        "The name of this brand, started by ConAgra CEO Mike Harper after a heart attack, tells me I'm opting to eat better"
      ],
      [
        "$1000",
        "If I'm in the mood for seafood, I whip up some fish sticks from this company whose logo is seen here"
      ]
    ]
  },
  "3": {
    "title": "IN NEED OF A DATE",
    "clues": [
      [
        "$200",
        "The Japanese fleet left home on the 26th of this month in 1941, headed for Pearl Harbor"
      ],
      [
        "$400",
        "Billions of mourners worldwide watched Princess Diana's funeral on Sept. 6 of this year"
      ],
      [
        "$600",
        "The Treaty of Ghent ending the War of 1812 was signed Dec. 24 of this year"
      ],
      [
        "$800",
        "Year in which Custer & his force of more than 200 men were killed"
      ],
      [
        "$1000",
        "The first Olympics held in the U.S. were in St. Louis in this year"
      ]
    ]
  },
  "4": {
    "title": "STILL LIVING WITH \"MOM\" & \"DAD\"",
    "clues": [
      [
        "$200",
        "What Genghis Khan was to Kublai Khan"
      ],
      [
        "$400",
        "The names of many Mexican cities include this Spanish word for \"city\""
      ],
      [
        "$600",
        "The name of this daisylike plant used to make an herbal tea is from the Latin for \"apple on the ground\""
      ],
      [
        "$800",
        "My heart belongs to this early 20th century art movement founded in Switzerland"
      ],
      [
        "DAILY DOUBLE",
        "The dominating feature of this East African port is Fort Jesus, a Portuguese stronghold built around 1593"
      ]
    ]
  },
  "5": {
    "title": "YOU HAVE NO LIFE",
    "clues": [
      [
        "$200",
        "This lifeless planet has virtually no atmosphere or water & is only 29 to 43 million miles from the sun"
      ],
      [
        "$400",
        "Don't plan a Europan vacation--Jupiter's moon Europa is awash in this, also called battery acid"
      ],
      [
        "$600",
        "The international symbol seen here shows that food has gone through this process to eliminate bacteria"
      ],
      [
        "$800",
        "In May 1980 life on the north side of this Washington mountain was obliterated by an 1,100-degree flow"
      ],
      [
        "$1000",
        "This 600-mile-long South American desert is noted for its extreme aridity that basically makes life impossible"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES SCIENCE TIMES",
    "clues": [
      [
        "$400",
        "A researcher has shown that this feared Amazon fish may gather in packs for safety, not to hunt"
      ],
      [
        "$800",
        "This 8-letter particle named for its lack of charge is being studied by beaming it 450 miles in .0025 seconds"
      ],
      [
        "$1200",
        "Glen Canyon, inundated by the formation of this man-made Utah lake, is becoming visible again as the lake dries up"
      ],
      [
        "$1600",
        "No, that's fine.  Of course you're right.  Science Times says \"hostile cooperation\" is part of this behavior pattern"
      ],
      [
        "$2000",
        "28 years after its 1977 launch, it passed through a sort of space sound barrier called the termination shock"
      ]
    ]
  },
  "7": {
    "title": "TARZAN'S BOOK REVIEWS",
    "clues": [
      [
        "$400",
        "Over year on bestseller list.  Magic train.  Christmas Eve.  This Chris Van Allsburg book.  Make Tarzan feel warm, fuzzy"
      ],
      [
        "$800",
        "Poems.  This 1855 collection.  First edition include \"I Sing The Body Electric\".  Tarzan note simple, natural style"
      ],
      [
        "$1200",
        "I, Tarzan.  Him, this 1934 Robert Graves title guy.  Weak.  Drooling.  Some Roman emperor!  Tarzan kick butt!"
      ],
      [
        "$1600",
        "This big series of Balzac works.  Also title of 1943 Saroyan novel.  Tarzan confused"
      ],
      [
        "$2000",
        "1931.  Jean de Brunhoff create.  This title Tantor wear suit.  Tarzan laugh!  Tantor in suit!  That funny!"
      ]
    ]
  },
  "8": {
    "title": "WHO WEARS THE CROWN",
    "clues": [
      [
        "$400",
        "She's the lifelong bachelorette seen here"
      ],
      [
        "$800",
        "Wife of Akhenaton, she's best known for her bust, seen here"
      ],
      [
        "$1200",
        "In legend, this crowned guy had a nephew named Roland"
      ],
      [
        "DAILY DOUBLE",
        "This crowned guy's problem was the thought that the kneeling guy might be Quetzalcoatl"
      ],
      [
        "$2000",
        "Revenge is taken on this crowned guy after he sacrifices daughter Iphigenia"
      ]
    ]
  },
  "9": {
    "title": "ALPHABETICALLY FIRST",
    "clues": [
      [
        "$400",
        "Alphabetically, it's the first of the five Great Lakes"
      ],
      [
        "$800",
        "Of Miriam's Biblical brothers"
      ],
      [
        "DAILY DOUBLE",
        "Of all U.S. Supreme Court justices in history by last name"
      ],
      [
        "$1600",
        "Of counties in New York state"
      ],
      [
        "$2000",
        "Of non-radioactive chemical elements"
      ]
    ]
  },
  "10": {
    "title": "LET'S GO TO TALLINN",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from Tallinn, Estonia.)  Before Estonian independence, the flags of many nations flew over Pikk Hermann; \"Pikk\" just means this physical quality"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from an Estonian restaurant.)  In Estonian, \"kapsas\" is cabbage, & \"mulgikapsad\" is a dish of meat stewed with this fermented substance"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from a street in Tallinn, Estonia.)  Tallinn has one of these old-fashioned pharmacies that's been in use since 1422; it's said to be Europe's oldest functioning one"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew reports from Tallinn, Estonia.)  Tallinn has many houses of these medieval  economic groups; the Brotherhood of the Blackheads were unmarried merchants"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from Tallinn, Estonia.)  I'm just leaving the Russian Orthodox church named for this leader who stopped Swedish & German expansion"
      ]
    ]
  },
  "11": {
    "title": "AMERICANISMS",
    "clues": [
      [
        "$400",
        "This numerical expression signifies every hour of every day; you may doze but never close"
      ],
      [
        "$800",
        "Once this term was just a break in sports; now it's a break to discipline a child"
      ],
      [
        "$1200",
        "You might take the footpath to get to this word, paired with \"Surfin'\" in a Jan & Dean skateboarding hit"
      ],
      [
        "$1600",
        "From the 19th c., it can mean to stop annoying someone, or to make him temporarily unemployed"
      ],
      [
        "$2000",
        "This was once a braided cord worn by Boy Scouts; it's now a wasteful project that often involves graft"
      ]
    ]
  }
}