{
  "0": {
    "title": "THE NEW YORK TIMES BUSINESS",
    "clues": [
      [
        "$200",
        "Union Pacific, HP & this Atlanta-based beverage company voted to impose limits on executive severance packages"
      ],
      [
        "$400",
        "This retailer's stock went up when it merged with Kmart, but it has room to improve operationally"
      ],
      [
        "$600",
        "Wal-Mart has been compared to this early grocery chain whose name goes back to 2 oceans"
      ],
      [
        "$800",
        "This oil company with record profits of $36 billion in 2005 appears to have a gradual liquidity strategy"
      ],
      [
        "$1000",
        "A Times writer's \"Scandalot\" featured Maurice Greenberg, who resigned as CEO of this insurance giant"
      ]
    ]
  },
  "1": {
    "title": "LOVE SONGS IN GERMAN",
    "clues": [
      [
        "$200",
        "Sonny & Cher:\"Ich Hab Dich Babe\""
      ],
      [
        "$400",
        "The Partridge Family:\"Ich Denke Ich Liebe Dich\""
      ],
      [
        "$600",
        "The Captain & Tennille:\"Liebe Halt Uns Zusammen\""
      ],
      [
        "$800",
        "Stevie Wonder:\"Sie Sind Der Sonnenschein Meines Lebens\""
      ],
      [
        "$1000",
        "Joe Cocker:\"Sie Sind So Schon\""
      ]
    ]
  },
  "2": {
    "title": "FIRST IN OUR HEARTS",
    "clues": [
      [
        "$200",
        "The first U.S. coin with the likeness of a president was this coin based on a photo taken in Mathew Brady's studio"
      ],
      [
        "$400",
        "The first of these in the U.S. was for a potash process & was signed by Washington & Jefferson"
      ],
      [
        "$600",
        "The first self-sustaining nuclear chain reaction was made by this Italian-American physicist in 1942"
      ],
      [
        "$800",
        "The first of these cast for a woman was Roger MacBride's, going to 1972 Libertarian V.P. candidate Theodora Nathan"
      ],
      [
        "$1000",
        "Having no reeds, pipes or vibrating parts, this man's 1935 organ was the first of its kind"
      ]
    ]
  },
  "3": {
    "title": "IT'S NOT ALEX TREBEK",
    "clues": [
      [
        "$200",
        "It's not me in the photo seen here, but it is this 1972 nominee"
      ],
      [
        "$400",
        "It's not me, it's this character, who spoke if you pulled a few strings"
      ],
      [
        "$600",
        "Despite the uncanny resemblance in the photo seen here, it's actually this Russian born in 1870"
      ],
      [
        "$800",
        "It's not me in the photo but this man, who was second in his class at West Point in 1829"
      ],
      [
        "$1000",
        "It's not me seen here, it's this World War II-era British politician"
      ]
    ]
  },
  "4": {
    "title": "SCIENCE BRIEFS",
    "clues": [
      [
        "$200",
        "An MMR vaccine stands for these 3 things it treats"
      ],
      [
        "$400",
        "\"K\" can stand for kelvin or for this type of energy, from the Greek for \"to move\""
      ],
      [
        "$600",
        "Conceived around 1686, \"G\" is known as this man's constant"
      ],
      [
        "DAILY DOUBLE",
        "This symbol for the element mercury is downright Wellsian"
      ],
      [
        "$1000",
        "The unit of magnetic flux density, abbreviated \"T\", is named for this scientist"
      ]
    ]
  },
  "5": {
    "title": "RATED \"R\"",
    "clues": [
      [
        "$200",
        "The Haymarket Square Riot came out of a strike against a company that made these farm machines"
      ],
      [
        "$400",
        "It's the practice of engaging in bootlegging or extortion, for example"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew works out on a machine in the gym.)  I'm doing exercises to strengthen this group of four shoulder muscles; damaging it could be deadly for my pitching career"
      ],
      [
        "$800",
        "Sculptor Constantin Brancusi was born in this Eastern European nation"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from in front of a statue in West Point, NY.) West Point cadets struggling academically come to spin these on General Sedwig's spurs for better luck"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "It's served by Keflavik airport"
      ],
      [
        "$800",
        "It has a museum devoted to composer Zoltan Kodaly"
      ],
      [
        "$1200",
        "It's home to the Holmenkollen ski jump"
      ],
      [
        "DAILY DOUBLE",
        "Guyanese capital named for a Hanoverian monarch"
      ],
      [
        "$2000",
        "It's on the Suriname River"
      ]
    ]
  },
  "7": {
    "title": "OFF-BROADWAY",
    "clues": [
      [
        "$400",
        "This Baldwin brother was extremely entertaining in the 2006 revival of \"Entertaining Mr. Sloane\""
      ],
      [
        "$800",
        "\"Red Light Winter\" centers on a love triangle that begins in the famous Red Light District of this European city"
      ],
      [
        "$1200",
        "We'd like to \"enlighten\" you about the musical \"Sidd\"; it's based on this novel"
      ],
      [
        "$1600",
        "A naughty 18th c. novel originally titled \"Memoirs of a Woman of Pleasure\" inspired the 2006 musical named for her"
      ],
      [
        "$2000",
        "In 2006 the cast of this long-running hit embarked on an exuberant & noisy campaign to clean up New York City"
      ]
    ]
  },
  "8": {
    "title": "RIDDLE ME THIS",
    "clues": [
      [
        "$400",
        "He used the strength of his mind when he proposed a riddle to the Philistines in Judges 14"
      ],
      [
        "$800",
        "Sphinx: What animal walks on 4 legs in the morning, 2 at noon & 3 in the evening? Oedipus: This"
      ],
      [
        "$1200",
        "He created the musical riddles called the \"Enigma Variations\""
      ],
      [
        "$1600",
        "If this riddling Belgian surrealist painter, born 1898 worked for \"Jeopardy!\", he might write, \"This is not a clue\""
      ],
      [
        "$2000",
        "This Puccini opera turns on the solution to 3 riddles posed by the heroine"
      ]
    ]
  },
  "9": {
    "title": "\"T\" BIRDS",
    "clues": [
      [
        "$400",
        "Common species of this duck include blue-winged, green-winged & cinnamon"
      ],
      [
        "$800",
        "Toco, the largest species of this colorful bird of the American tropics, may have a 7-inch bill"
      ],
      [
        "$1200",
        "One species of this bird breeds in the Arctic tundra & \"vacations\" at the other end of the globe"
      ],
      [
        "$1600",
        "Nightingales & robins belong to this family of melodious songbirds"
      ],
      [
        "$2000",
        "In North America this term is properly applied to only 4 species that are crested, including the tufted"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS IN THEIR YOUTH",
    "clues": [
      [
        "$400",
        "As a child, Joseph Conrad pointed to the center of this continent on a map & said, \"I shall go there\""
      ],
      [
        "$800",
        "Poet Gregory Corso went on the beat path after meeting this poet in a Greenwich Village bar in 1950"
      ],
      [
        "$1200",
        "In his teens he worked in an assistant D.A.'s office; later his Perry Mason character made fools of D.A.s"
      ],
      [
        "$1600",
        "Her hotsy-totsy diaries trace back to one she began as an 11-year-old aboard ship in 1914"
      ],
      [
        "$2000",
        "In Penny Lane, where this \"Hellraiser\" grew up, the barber shaves another customer--then flays him alive!"
      ]
    ]
  },
  "11": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "In 1981 he quipped, \"You can tell a lot about a fellow's character by his way of eating jellybeans\""
      ],
      [
        "$800",
        "In his prime this athlete said, It's hard to be humble \"when you're as great as I am\""
      ],
      [
        "DAILY DOUBLE",
        "Oscar Wilde called this 4-letter word \"the curse of the drinking classes\""
      ],
      [
        "$1600",
        "A motto of hers was \"in politics, if you want anything said, ask a man; if you want anything done, ask a woman\""
      ],
      [
        "$2000",
        "From Ft. Sill, Okla. he made the plea, \"Arizona is my land, my home, my father's land, to which I now ask to... return\""
      ]
    ]
  }
}