{
  "0": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "For the last 8 years of his life, Galileo was under house arrest for espousing this man's theory"
      ],
      [
        "$400",
        "Built in 312 B.C. to link Rome & the South of Italy, it's still in use today"
      ],
      [
        "$600",
        "In 1000 Rajaraja I of the Cholas battled to take this Indian Ocean island now known for its tea"
      ],
      [
        "$800",
        "Karl led the first of these Marxist organizational efforts; the second one began in 1889"
      ],
      [
        "$1000",
        "This Asian political party was founded in 1885 with \"Indian National\" as part of its name"
      ]
    ]
  },
  "1": {
    "title": "ESPN's TOP 10 ALL-TIME ATHLETES",
    "clues": [
      [
        "$200",
        "No. 2: 1912 Olympian; football star at Carlisle Indian School; 6 MLB seasons with the Reds, Giants & Braves"
      ],
      [
        "$400",
        "No. 8: 30 steals for the Birmingham Barons; 2,306 steals for the Bulls"
      ],
      [
        "$600",
        "No. 1: Lettered in hoops, football & lacrosse at Syracuse & if you think he couldn't act, ask his 11 \"unclean\" buddies"
      ],
      [
        "$800",
        "No. 10: FB/LB for Columbia U. in the 1920s; MVP for the Yankees in '27 & '36; \"Gibraltar in Cleats\""
      ],
      [
        "$1000",
        "No. 5: Only center to lead the NBA in assists; track scholarship to Kansas U.; marathoner; volleyballer"
      ]
    ]
  },
  "2": {
    "title": "EVERYBODY TALKS ABOUT IT...",
    "clues": [
      [
        "$200",
        "The city of Yuma in this state has a record average of 4,055 hours of sunshine each year"
      ],
      [
        "$400",
        "In the winter of 1971-72, a record 1,122 inches of snow fell at Rainier Paradise Ranger Station in this state"
      ],
      [
        "$600",
        "On June 28, 1994 the nat'l weather service began issuing this index that rates the intensity of the sun's radiation"
      ],
      [
        "$800",
        "Africa's lowest temperature was 11 degrees below zero in 1935 at Ifrane, just south of Fez in this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "THE COMPANY LINE",
    "clues": [
      [
        "$200",
        "In 1963, live on \"The Art Linkletter Show\", this company served its billionth burger"
      ],
      [
        "$400",
        "This housewares store was named for the packaging its merchandise came in & was first displayed on"
      ],
      [
        "$600",
        "This company's Accutron watch, introduced in 1960, had a guarantee of accuracy to within one minute a  month"
      ],
      [
        "$800",
        "Edward Teller & this man partnered in 1898 to sell high fashions to women"
      ],
      [
        "$1000",
        "The Kirschner brothers, Don & Bill, named this ski company for themselves & the second-highest mountain"
      ]
    ]
  },
  "4": {
    "title": "EPITAPHS & TRIBUTES",
    "clues": [
      [
        "$200",
        "Signer of the Dec. of Indep., framer of the Constitution of Mass., second President of the United States"
      ],
      [
        "$400",
        "\"And away we go\""
      ],
      [
        "$600",
        "Outlaw: \"Murdered by a traitor and a coward whose name is not worthy to appear here\""
      ],
      [
        "DAILY DOUBLE",
        "1939 Oscar winner: \"...you are a credit to your craft, your race and to your family\""
      ],
      [
        "$1000",
        "Revolutionary War hero: \"His spirit is in Vermont now\""
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "In the title of an Aesop fable, this insect shared billing with a grasshopper"
      ],
      [
        "$400",
        "Cows regurgitate this from the first stomach to the mouth & chew it again"
      ],
      [
        "$600",
        "A small demon, or a mischievous child (who might be a little demon!)"
      ],
      [
        "$800",
        "In geologic time one of these, shorter than an eon, is divided into periods & subdivided into epochs"
      ],
      [
        "$1000",
        "A single layer of paper, or to perform one's craft diligently"
      ]
    ]
  },
  "6": {
    "title": "DR. SEUSS AT THE MULTIPLEX",
    "clues": [
      [
        "$400",
        "Beyond ovoid abandonment, beyond ovoid betrayal... you won't believe the ending when he \"Hatches the Egg\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Ripped from today's headlines, he was a turtle king gone mad; Mack was the one good turtle who'd bring him down"
      ],
      [
        "$1600",
        "Somewhere between truth & fiction lies Marco's reality... on Halloween, you won't believe you saw it on this St."
      ],
      [
        "$2000",
        "\"500 Hats\"... 500 ways to die.  On July 4th, this young boy will defy a king... & become a legend"
      ]
    ]
  },
  "7": {
    "title": "PRESIDENTIAL STATES OF BIRTH",
    "clues": [
      [
        "$400",
        "California"
      ],
      [
        "$800",
        "1 of the 2 born in Vermont"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "AIRLINE TRAVEL",
    "clues": [
      [
        "$400",
        "It can be a place to leave your puppy when you take a trip, or a carrier for him that fits under an airplane seat"
      ],
      [
        "$800",
        "When it began on Pan Am & Qantas in the late '70s, it was basically a roped-off part of the economy cabin with free drinks"
      ],
      [
        "DAILY DOUBLE",
        "In 2003 this airline agreed to buy KLM, creating Europe's largest airline"
      ],
      [
        "$1600",
        "In 2004 United launched this new service that features low fares & more seats per plane"
      ],
      [
        "$2000",
        "In the seat pocket you'll find the catalog called \"Sky\" this, with must-haves like a solar-powered patio umbrella"
      ]
    ]
  },
  "9": {
    "title": "THAT OLD-TIME RELIGION",
    "clues": [
      [
        "$400",
        "He's considered the author of the Pentateuch, which is hard to believe, as Deuteronomy continues after his death"
      ],
      [
        "$800",
        "Ali, who married this man's daughter Fatima, is considered by Shia Muslims to be his true successor"
      ],
      [
        "$1200",
        "Philadelphia got its start as a colony for this religious group of which William Penn was a member"
      ],
      [
        "$1600",
        "With Mary I's accession in 1553 he ran to Geneva; he returned in 1559 & reformed the Church of Scotland"
      ],
      [
        "DAILY DOUBLE",
        "In 1534 he & his buddy Francis Xavier founded the Society of Jesus"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL TRAINS",
    "clues": [
      [
        "$400",
        "Steven Tyler of this band lent his steamin' vocals to \"Train Kept A-Rollin'\", first popularized by the Yardbirds"
      ],
      [
        "$800",
        "During the 1954-1955 Sun sessions, Elvis climbed aboard this train \"sixteen coaches long\""
      ],
      [
        "$1200",
        "This \"Modern Girl\" first hit the Billboard Top 10 with \"Morning Train (Nine To Five)\""
      ],
      [
        "$1600",
        "This band's \"Train In Vain\" was a hidden track on its original 1979 \"London Calling\" album"
      ],
      [
        "$2000",
        "In 1961 James Brown announced \"all aboard\" for this train"
      ]
    ]
  },
  "11": {
    "title": "\"X\"s & \"O\"s",
    "clues": [
      [
        "$400",
        "Around 100 A.D. Tacitus wrote a book on how this art of persuasive speaking had declined since Cicero"
      ],
      [
        "$800",
        "The shorter glass seen here, or a quaint cocktail made with sugar & bitters"
      ],
      [
        "$1200",
        "This stiff silken fabric is favored for bridal gowns, like Christina Applegate's in 2001"
      ],
      [
        "$1600",
        "Cross-country skiing is sometimes referred to by these 2 letters, the same ones used to denote 90 in Roman numerals"
      ],
      [
        "$2000",
        "This 1797 imbroglio began when 3 French agents demanded a huge bribe from U.S. diplomats"
      ]
    ]
  }
}