{
  "0": {
    "title": "THE ORDINARY JOE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "An ordinary \"Joe\" may also have this last name, for his regular purchase in the beer section"
      ],
      [
        "$300",
        "In a legal case, he's the equivalent of Mr. X; in real life, he was in the band X"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "BLOOD TEST",
    "clues": [
      [
        "$100",
        "People who live at high altitudes often have thicker blood, to deliver more of this gas to body cells"
      ],
      [
        "$200",
        "Thromboses & embolisms are common causes of strokes, the interruption of the blood supply to this organ"
      ],
      [
        "$300",
        "If this factor differs in a pregnant woman & her fetus, the baby's red blood cells may be damaged"
      ],
      [
        "$400",
        "Doctors are again using these worms, now to remove blood clots in fingers reattached by microsurgery"
      ],
      [
        "$500",
        "Type O is the universal donor; this type is considered the universal recipient"
      ]
    ]
  },
  "2": {
    "title": "1980s FADS",
    "clues": [
      [
        "$100",
        "Torn sweatshirts & legwarmers were all the rage after this 1983 Jennifer Beals movie"
      ],
      [
        "$200",
        "Sensitive men of the '70s were out; \"Real Men\" didn't eat this"
      ],
      [
        "$300",
        "Androgeny was exemplified by Eurythmics' Annie Lennox, & by this lead singer of Culture Club"
      ],
      [
        "$400",
        "Based on Xavier Roberts' sculptures, these dolls were a popular item for adoption in 1983"
      ],
      [
        "$500",
        "Greed was good: Trump taught \"The Art of the Deal\", & she said, \"Only the little people pay taxes\""
      ]
    ]
  },
  "3": {
    "title": "FLINCHIUS THE GLADIATOR",
    "clues": [
      [
        "$100",
        "Because he speaks Latin, Flinchius knows that \"gladiator\" means a \"man of\" this weapon"
      ],
      [
        "$200",
        "Flinchius covers his eyes when the crowd determines his fate by displaying this digit"
      ],
      [
        "$300",
        "Flinchius calls it his office, but it's the better known name for the Flavian amphitheater where he fights"
      ],
      [
        "$400",
        "Flinchius never quite got a handle on this 3-pronged weapon that was a favorite of the god Neptune"
      ],
      [
        "$500",
        "With his chariot payments, Flinchius is glad this first Christian emperor failed to ban gladiator bouts"
      ]
    ]
  },
  "4": {
    "title": "HELLO, DALAI",
    "clues": [
      [
        "$100",
        "The Nobel Committee said awarding this prize to the Dalai Lama in 1989 was not politically motivated"
      ],
      [
        "$200",
        "The Dalai Lama's most famous disciple, this actor published a book of photos of Buddhist culture"
      ],
      [
        "$300",
        "The Dalai Lama is the spiritual reincarnation of this Enlightened One, formerly known as Gautama"
      ],
      [
        "$400",
        "The Dalai Lama, in exile since 1959, lives in the Himalayan town of Dharmsala in this country"
      ],
      [
        "$500",
        "1997 movie seen here in which a mountain climber tutors the Dalai Lama:"
      ]
    ]
  },
  "5": {
    "title": "NOW THAT'S COMEDY",
    "clues": [
      [
        "$100",
        "In \"Take the Money and Run\", this comedian bungles a bank robbery because no one can read his note"
      ],
      [
        "$200",
        "One of these David Letterman bits is \"Least Popular Candy Bars\"; No. 4 is \"Good 'N' Linty\""
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Paula Poundstone.)  In an early stand-up routine, Bob Newhart instructs drivers of these on pulling away just as drivers reach the doors"
      ],
      [
        "$400",
        "Buxom women losing their clothes was a staple of this comic's show, on British TV until 1989"
      ],
      [
        "$500",
        "Danny Thomas was a master of this \"Take\" in which he'd get startling news while eating or drinking"
      ]
    ]
  },
  "6": {
    "title": "EXTRAORDINARY JOES",
    "clues": [
      [
        "$200",
        "After beating Muhammad Ali in 1971, he spent the next several weeks in the hospital"
      ],
      [
        "$400",
        "He was killed in WWII, leaving the future of his family's political hopes on his brother John"
      ],
      [
        "$600",
        "Mafia boss Joe Bonanno was unimaginatively nicknamed for these fruits"
      ],
      [
        "$800",
        "Joe Strummer strummed & sang for this band heard here:"
      ],
      [
        "$1000",
        "The name of this U.S. senator became an -ism, meaning unfair public accusation"
      ]
    ]
  },
  "7": {
    "title": "MASTERPIECES OF ART",
    "clues": [
      [
        "$200",
        "Gilbert Stuart's unfinished \"Athenaeum Head\" portrait of this man appears on the $1 bill"
      ],
      [
        "$400",
        "His painting \"Weeping Woman\", seen here, is assumed modeled after his mistress, Dora Mar"
      ],
      [
        "$600",
        "A famous 1793 painting by Jacques-Louis David depicts this assassinated Frenchman in his bathtub"
      ],
      [
        "$800",
        "In 1894 he completed \"The Day of the Gods\", the painting seen here"
      ],
      [
        "$1000",
        "Van Dyck did paintings of this Stuart king \"On Horseback\" & with Henrietta Maria & their children"
      ]
    ]
  },
  "8": {
    "title": "IT HAPPENED ONE NIGHT",
    "clues": [
      [
        "$200",
        "This city's Nov. 9, 1965 blackout began at 5:27 P.M., stranding subway riders & darkening Herald Square"
      ],
      [
        "$400",
        "Paul Revere left Boston at 10 P.M. April 18, 1775 & arrived in this city around midnight"
      ],
      [
        "$600",
        "An Exxon tanker ran aground at 12:04 A.M. March 24, 1989, 25 miles from this city, its namesake"
      ],
      [
        "$800",
        "Term for the night of Nov. 9, 1938 when Germany's Jewish shops & synagogues were destroyed"
      ],
      [
        "$1000",
        "3-word term for the Watergate-era exodus of Richardson, Ruckelshaus & Cox on Saturday, Oct. 20, 1973"
      ]
    ]
  },
  "9": {
    "title": "MORE SHAKESPEARE:  GET USED TO IT",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Play that features the dying words heard here:"
      ],
      [
        "$800",
        "Mistress Ford & Mistress Page are the saucy spouses who trick & torment Falstaff in this comedy"
      ],
      [
        "$1000",
        "Act III of this play opens inside King Priam's palace in Troy"
      ]
    ]
  },
  "10": {
    "title": "CELEBRITY EXES",
    "clues": [
      [
        "$200",
        "In happier times, they founded Desilu Productions"
      ],
      [
        "$400",
        "In the '60s Barbra Streisand was married to this actor; their son Jason appeared in \"The Prince of Tides\""
      ],
      [
        "$600",
        "Everything didn't come up roses for Ernest Borgnine & this entertainer; they separated after a month"
      ],
      [
        "$800",
        "This former wife of Neil Simon has appeared as Martin Crane's girlfriend Sherry on \"Frasier\""
      ],
      [
        "$1000",
        "John Derek's exes include Ursula Andress & this \"Dynasty\" actress"
      ]
    ]
  },
  "11": {
    "title": "\"O\"s",
    "clues": [
      [
        "$200",
        "It's a solemn promise to tell the truth, I swear"
      ],
      [
        "$400",
        "It's a piece of land devoted to the cultivation of fruit or nut trees"
      ],
      [
        "$600",
        "In music, one of these runs 8 notes, from C to shining C"
      ],
      [
        "DAILY DOUBLE",
        "It's the type of structure seen here:"
      ],
      [
        "$1000",
        "This fish-eating bird of prey is also known as the fish hawk"
      ]
    ]
  }
}