{
  "0": {
    "title": "THE CAROLINAS",
    "clues": [
      [
        "$100",
        "North Carolina supplied 1/4 of the casualties to the losing side in this war"
      ],
      [
        "$200",
        "A 1971 Supreme Court case brought this mobile method of racial integration to Charlotte, N,C."
      ],
      [
        "$300",
        "In 1995 the first woman was admitted to this Charleston, S.C. military academy"
      ],
      [
        "$400",
        "In 1902 \"In The Good Old Summertime\" was a hit & this current senator was born in Edgefield, S.C."
      ],
      [
        "$500",
        "During WWII the Army trained its first 2 airborne divisions at this N.C. fort"
      ]
    ]
  },
  "1": {
    "title": "TV ACTORS & ROLES",
    "clues": [
      [
        "$100",
        "In the 1998 TV movie \"Dallas:  War of the Ewings\", another attempt was made on this Larry Hagman character's life"
      ],
      [
        "$200",
        "As a child in the early '70s, Jodie Foster played Eddie's pal Joey on this Bill Bixby series"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Alan Rachins)  When I played legal eagle Douglas Brackman on this hit TV series, I got to date Vanna White\""
      ],
      [
        "$400",
        "Lara Flynn Boyle of \"The Practice\" used to play Laura Palmer's friend Donna on this series"
      ],
      [
        "$500",
        "Swoosie Kurtz of \"Suddenly Susan\" starred as Alex Reed Halsey Barker on this NBC sibling series"
      ]
    ]
  },
  "2": {
    "title": "NATIONAL GEOGRAPHIC",
    "clues": [
      [
        "$100",
        "Mount Vesuvius looms over this city"
      ],
      [
        "$200",
        "The raft in the picture is called a bublik, a Russian word for this Jewish bakery item"
      ],
      [
        "$300",
        "In June '97, National Geographic ran a 16-page article on the restoration of this thick-hulled frigate"
      ],
      [
        "$400",
        "The prairie dogs seen here are having a picnic at this national monument (in Wyoming)"
      ],
      [
        "$500",
        "Dr. Livingstone named these falls on the Zambezi River"
      ]
    ]
  },
  "3": {
    "title": "LET'S DEMONSTRATE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "In March 1988 students at this U.S. university demonstrated in favor of hiring a deaf president"
      ]
    ]
  },
  "4": {
    "title": "BELLS",
    "clues": [
      [
        "$100",
        "Percussion instrument seen here"
      ],
      [
        "$200",
        "1857 song that includes the line \"Bells on bob-tail ring\""
      ],
      [
        "$300",
        "Ding, dong!  You can now shop online with this company that began \"calling\" in 1886"
      ],
      [
        "$400",
        "This Sousa march was used as the theme to \"Monty Python's Flying Circus\""
      ],
      [
        "$500",
        "Traditionally you hit the bell & yell this 5-letter word to get a bellhop hopping"
      ]
    ]
  },
  "5": {
    "title": "JINGLES ALL THE WAY",
    "clues": [
      [
        "$100",
        "\"Double your pleasure, double your fun\" with this gum"
      ],
      [
        "$200",
        "This \"Bologna has a first name\""
      ],
      [
        "$300",
        "You don't need a lot because with this product \"A little dab'll do ya\""
      ],
      [
        "$400",
        "They're \"The dogs kids love to bite\""
      ],
      [
        "$500",
        "This motorcycle company likes to \"Let the good times roll\""
      ]
    ]
  },
  "6": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "3,414-foot-high Carrantuohill west of Killarney is the highest peak on this island"
      ],
      [
        "$400",
        "The Tasman Glacier is a popular ski area on this country's South Island"
      ],
      [
        "$600",
        "This \"American\" territory in the south Pacific is administered by the Department of the Interior"
      ],
      [
        "$800",
        "If you want to rent a car on this British colony in the Atlantic, you'll come up \"short\"; it's not allowed"
      ],
      [
        "$1000",
        "Its name suggests that this island in the Indian Ocean might be perfect for a family get-together"
      ]
    ]
  },
  "7": {
    "title": "CELEBRATE CANADA",
    "clues": [
      [
        "$200",
        "This autumn beer-bust, an annual highlight, reflects the German heritage of Kitchener & Waterloo, Ont."
      ],
      [
        "$400",
        "On July 13, 1953 this city's drama festival began with a production of \"Richard III\""
      ],
      [
        "$600",
        "Some have called it the \"Biggest, wildest, woolliest western fling on Earth\""
      ],
      [
        "DAILY DOUBLE",
        "These Nova Scotia games include Celtic workshops & tossing the caber, a 20-foot log"
      ],
      [
        "$1000",
        "\"Somewhere in the World...\" is a pageant presented each July & August in Charlottetown in this province"
      ]
    ]
  },
  "8": {
    "title": "THE WORLD OF ISLAM",
    "clues": [
      [
        "$200",
        "Call me this, the eldest son of Abraham through which Muslim Arabs trace their descent"
      ],
      [
        "$400",
        "The sacred Muslim site seen here can be found in this city (the Kaaba)"
      ],
      [
        "$600",
        "Granada, Spain is home to this fortress-palace, the most beautiful example of western Islamic architecture"
      ],
      [
        "$800",
        "This ancient city is the third holiest in Islam"
      ],
      [
        "$1000",
        "The Shi'ite branch of Islam honors this son-in-law of Muhammad who was also the fourth caliph"
      ]
    ]
  },
  "9": {
    "title": "SONNETS",
    "clues": [
      [
        "$200",
        "In his 18th, Shakespeare asks, \"Shall I compare thee to\" this"
      ],
      [
        "$400",
        "Completes Elizabeth Barrett Browning's title \"Sonnets From...\""
      ],
      [
        "$600",
        "He was a romantic poet, a lake poet, a poet laureate & the poet who penned the \"Ecclesiastical Sonnets\""
      ],
      [
        "$800",
        "Named for a lovesick poet-scholar, this type of sonnet is also known as an Italian sonnet"
      ],
      [
        "$1000",
        "One of her most evocative sonnets begins, \"Euclid alone has looked on beauty bare\""
      ]
    ]
  },
  "10": {
    "title": "BOOKS BY CELEBRITIES",
    "clues": [
      [
        "$200",
        "Shock jock Howard Stern let it all hang out in this 1993 autobiography"
      ],
      [
        "$400",
        "In collaboration with Weight Watchers, she shares some low cal fare in \"Dining With the Duchess\""
      ],
      [
        "$600",
        "This star treks through the future in his bestselling \"Tekwar\" novels"
      ],
      [
        "$800",
        "Not surprisingly, the hero of this TV personality's \"Murder Under Blue Skies\" is a former weatherman"
      ],
      [
        "$1000",
        "With \"Great Expectations\", this \"Gattaca\" star published his first novel \"The Hottest State\" in 1996"
      ]
    ]
  },
  "11": {
    "title": "OXYMORONS",
    "clues": [
      [
        "$200",
        "An invitation might stipulate that attire should be this kind of \"dressy\""
      ],
      [
        "$400",
        "In 1969 Jerry Garcia's band released an album called \"Live\" this"
      ],
      [
        "$600",
        "Green Keepers is a brand of \"spikeless cleats\" for this sport"
      ],
      [
        "DAILY DOUBLE",
        "It's the Shakespearean play that features the speech heard here:  \"Why then, o' brawling love, o' love & hate, cold, fire, sick, health; still waking sleep, that is not what it is, this love feel I that feel no love in this\""
      ],
      [
        "$1000",
        "The painting seen here has this oxymoronic title (solid black square on top of solid red rectangle)"
      ]
    ]
  }
}