{
  "0": {
    "title": "THE NEW YORK TIMES BOOK REVIEW",
    "clues": [
      [
        "$200",
        "At age 82 in 2005 this \"Cat's Cradle\" author had his first nonfiction bestseller, \"A Man Without a Country\""
      ],
      [
        "$400",
        "Julie Powell's \"Julie & Julia\", a blog-turned-book about mastering this chef's recipes, \"has too much blog in its DNA\""
      ],
      [
        "$600",
        "\"The Year of Magical Thinking\", her memoir of life after the death of husband John Gregory Dunne, \"is not a downer\""
      ],
      [
        "$800",
        "This late, great actor \"had a heap of fun cranking out\" \"Fan-Tan\" \"while throwing back a few hundred martinis\""
      ],
      [
        "$1000",
        "His \"A Man in Full\" \"contains passages as powerful and as beautiful as anything written... by any American novelist\""
      ]
    ]
  },
  "1": {
    "title": "ROAD TRIP USA",
    "clues": [
      [
        "$200",
        "On the road you're never far from one of this hotel's more than 840 locations that will \"leave the light on for you\""
      ],
      [
        "$400",
        "An overnight mule ride to the bottom of this landmark may include a stayover at the Phantom Ranch"
      ],
      [
        "$600",
        "Head to this town in the Ozarks & enjoy a show at Andy Willliams' Moon River Theatre or at Yakov Smirnoff's"
      ],
      [
        "$800",
        "Seen here, this famous ranch in Texas runs the gamut from a 1949 Club Coupe to a 1963 sedan"
      ],
      [
        "$1000",
        "For family fun head to the scenic dells of this state; it's the \"Waterpark Capital of the World\""
      ]
    ]
  },
  "2": {
    "title": "HISTORICAL TEXT MESSAGING",
    "clues": [
      [
        "$200",
        "1989:stk @ embassy.u.s. blsting vh @ me.:(ttyl"
      ],
      [
        "$400",
        "1670s:dsgnd st. bride's chrch.englnd 4evr!"
      ],
      [
        "DAILY DOUBLE",
        "323 B.C.:chrgd w/impiety. nt ltng thm sin 2x vs. phlsphy. off 2 chalcis. lyceum ltr"
      ],
      [
        "$800",
        "1981:am canada's pm. dont no zonker r b.d. u kp txtng me abt. pls stp"
      ],
      [
        "$1000",
        "1890:wilhelm ii mkng me quit chnclr gig. off 2 est8s @ friedrichsruh, wch is impsbl 2 abbrv & b undrstd"
      ]
    ]
  },
  "3": {
    "title": "YOU SMELL DELICIOUS!",
    "clues": [
      [
        "$200",
        "You smell like this fluffy carnival treat in that Pink Sugar cologne"
      ],
      [
        "$400",
        "Yum!  The Demeter fragrance named for this \"heavenly\" cake smells a lot better than their \"Earthworm\" cologne"
      ],
      [
        "$600",
        "Ahh!  I think of this \"strained pineapple\" cocktail when I sniff your Urban Decay body balm named for it"
      ],
      [
        "$800",
        "Oh, baby!  You're wearing this man's Baby Doll perfume; it has a hint of rhubarb, but I don't know \"Y\""
      ],
      [
        "$1000",
        "Your Burberry Weekend perfume weakens me, with its scent of this fruit named for a Moroccan seaport"
      ]
    ]
  },
  "4": {
    "title": "THE WGA's TOP 101 SCREENPLAYS",
    "clues": [
      [
        "$200",
        "In the No. 1 spot is this 1942 movie's script"
      ],
      [
        "$400",
        "1 of the 2 scripts that got Billy Wilder into the Top 10"
      ],
      [
        "$600",
        "The highest-ranked comedy was this 1977 film co-written by Marshall Brickman"
      ],
      [
        "$800",
        "James Agee & John Huston wrote the script for this 1951 film with a continent in its title"
      ],
      [
        "$1000",
        "Graham Greene made the list at No. 33 with this ordinal Cold War thriller"
      ]
    ]
  },
  "5": {
    "title": "NOT ANOTHER BUGHUNT",
    "clues": [
      [
        "$200",
        "In the late 18th c. the Creek Indians asked Spain for help against encroaching frontier settlers"
      ],
      [
        "$400",
        "Students starting a new college term itemize what their prospective costs might be"
      ],
      [
        "$600",
        "If you are the interviewee, vile language is probably discouraged"
      ],
      [
        "$800",
        "The graph identified our declining sales sectors"
      ],
      [
        "$1000",
        "Dear Wiglaf rushed to help the dying Beowulf slay the monster"
      ]
    ]
  },
  "6": {
    "title": "CHINESE CULTURE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew points out some Chinese calligraphy at the Chinese Culture Center in San Francisco, CA.)  The character \"xi\" represents happiness; this is the celebration that is most associated with the \"double xi\""
      ],
      [
        "$800",
        "These, kuaizi  in Chinese, should never be stuck upright into your rice bowl"
      ],
      [
        "$1200",
        "(A man goes through the motions while Jon of the Clue Crew reads the clue from the Chinese Culture Center in San Francisco, CA.)  Tai chi is a soft-flowing Chinese martial art rooted primarily in this philosophy of Lao Tse"
      ],
      [
        "$1600",
        "3-letter English term for the ethnic group that makes up more than 90% of China's population"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew, at the Chinese Culture Center in San Francisco, CA, shows us more calligraphy.)  North, South, East & West are the four of these, one of the major types of tiles in Mahjong"
      ]
    ]
  },
  "7": {
    "title": "ROD SERLING'S TWILIGHT ZONE",
    "clues": [
      [
        "$400",
        "Later Denny Crane, he starred in the episode \"Nightmare at 20,000 Feet\""
      ],
      [
        "$800",
        "In one episode, aliens called Kanamits turn out to be connoisseurs of this delicacy"
      ],
      [
        "$1200",
        "In an ironic twist to the \"Time Enough at Last\" episode, Burgess Meredith breaks these following a nuclear war"
      ],
      [
        "$1600",
        "Later to win an Oscar as Bela Lugosi, he played a man trying to defect to the West in 1964's \"The Jeopardy Room\""
      ],
      [
        "$2000",
        "In \"The After Hours\" episode, Anne Francis gets locked in a department store & discovers she is one of these"
      ]
    ]
  },
  "8": {
    "title": "20th CENTURY FOREIGNERS",
    "clues": [
      [
        "$400",
        "Born in Israel in 1915, he was Minister of Defense during the Six-Day War"
      ],
      [
        "$800",
        "On Dec. 3, 1967 Louis Washkansky received one of these organs in a transplant, a worldwide first"
      ],
      [
        "$1200",
        "Born Garry Weinstein in Baku, Azerbaijan in 1963, he \"checks\" in under this name"
      ],
      [
        "DAILY DOUBLE",
        "He fled Iraq in 1959 after his attempt to assassinate Iraqi prime minister Abdul Kassim failed"
      ],
      [
        "$2000",
        "This Frenchman was known for his Art Nouveau jewelry designs featuring nude women with butterfly wings"
      ]
    ]
  },
  "9": {
    "title": "BREAD",
    "clues": [
      [
        "$400",
        "Wedges of this 4-letter Middle Eastern pocket bread can be used as a dipper for hummus"
      ],
      [
        "$800",
        "The name of this long, cylindrical loaf of French bread comes from a word for \"stick\""
      ],
      [
        "$1200",
        "An episode of \"Seinfeld\" concerned a marbled loaf of this type of bread"
      ],
      [
        "$1600",
        "Seen here is the classic form of this bread served on the Sabbath & some Jewish holidays"
      ],
      [
        "$2000",
        "The German name for this bread tells you that it's twice baked"
      ]
    ]
  },
  "10": {
    "title": "LITERARY LINEUPS",
    "clues": [
      [
        "$400",
        "Cicero,Cassius,Cinna &another Cinna (a bad poet)"
      ],
      [
        "$800",
        "Heathcliff,Edgar Linton,Nelly Dean"
      ],
      [
        "$1200",
        "Vladimir,Pozzo,Lucky"
      ],
      [
        "DAILY DOUBLE",
        "Carlo Marx,Remi Boncoeur,Dean Moriarty"
      ],
      [
        "$2000",
        "Barkis,Peggotty,Steerforth"
      ]
    ]
  },
  "11": {
    "title": "PRIME (MINISTER) RHYME",
    "clues": [
      [
        "$400",
        "British prime minister Tony's natural talents"
      ],
      [
        "$800",
        "The first Israeli prime minister's Roman commanders"
      ],
      [
        "$1200",
        "The current Aussie prime minister's lily-livered fraidy cats"
      ],
      [
        "$1600",
        "Disraeli's bogs"
      ],
      [
        "$2000",
        "The current Canadian prime minister's complainers"
      ]
    ]
  }
}