{
  "0": {
    "title": "SOCIOLOGY",
    "clues": [
      [
        "$200",
        "Going from rags to riches is what sociologists call \"social\" this, specifically the \"upward\" type"
      ],
      [
        "$400",
        "Expecting my son to be a cop & my daughter to be a nurse is assigning these sex-based roles"
      ],
      [
        "$600",
        "William H. Whyte put this word before \"think\" to mean conformity to consensus"
      ],
      [
        "$800",
        "A joint author on a paper, or someone who assists the power occupying his country"
      ],
      [
        "$1000",
        "A plant, animal or object that's the symbol of a clan; it's often taboo & was paired with \"Taboo\" in a Freud title"
      ]
    ]
  },
  "1": {
    "title": "THE STARTING INFIELD",
    "clues": [
      [
        "$200",
        "In 1977 Chambliss, Randolph, Dent & Nettles took the field for this team"
      ],
      [
        "$400",
        "From 1974 through 1981 the Dodgers fielded Garvey, Lopes, Russell & this third baseman, \"The Penguin\""
      ],
      [
        "$600",
        "The 1908 Chicago Cubs featured Harry Steinfeldt & these 3 guys of yore"
      ],
      [
        "$800",
        "The 1955 Brooklyn Dodgers sent out Hodges, Gilliam, Reese & this groundbreaking infielder"
      ],
      [
        "$1000",
        "The 1975 Reds fielded Rose, Concepcion, Perez & this Hall of Fame second sacker, now a broadcaster"
      ]
    ]
  },
  "2": {
    "title": "DICTATORS & TYRANTS",
    "clues": [
      [
        "$200",
        "On Sept. 9, 1948 the DPRK, aka North Korea, was established with this man as its supreme leader"
      ],
      [
        "$400",
        "As the dictator of this city-state, Francesco Foscari ruined its army & economy by endlessly fighting Milan"
      ],
      [
        "$600",
        "By murdering all his brothers around 1413, Mehmed I took power as the fifth ruler of this empire"
      ],
      [
        "DAILY DOUBLE",
        "The pro-Soviet dictator Babrak Karmal came to power in this country after a 1979 invasion"
      ],
      [
        "$1000",
        "A humble lawyer from Arras, in 1793 he became Head of the Committee of Public Safety & launched a bloodbath"
      ]
    ]
  },
  "3": {
    "title": "THE ONION",
    "clues": [
      [
        "$200",
        "Nov. 15, 2001:This pasta treat \"discontinued as Franco-American relations break down\""
      ],
      [
        "$400",
        "Feb. 20, 2006:This late \"Feminine Mystique\"  writer \"honored with second-class postage stamp\""
      ],
      [
        "$600",
        "Aug. 9, 2000:Popular names for these include Shopwood, Storemont & Indianburialgroundbrook"
      ],
      [
        "$800",
        "From an issue in 2056: This island & commonwealth ceded to the U.S. in 1898... \"Should it become our 63rd state?\""
      ],
      [
        "$1000",
        "Sept. 12, 1928: This \"It Girl\" \"to appear sleeveless in Oct. Collier's; 'Besleeve yourself, strumpet!' clergy urge\""
      ]
    ]
  },
  "4": {
    "title": "WORLD AUTHORS",
    "clues": [
      [
        "$200",
        "This Brit coined \"doublethink\" & \"Big Brother is watching you\""
      ],
      [
        "$400",
        "In a 1605 prologue, this Spaniard tells the reader that he has written an \"invective against books of chivalry\""
      ],
      [
        "$600",
        "While at University College, Dublin, he wrote the essay \"The Day of the Rabblement\", attacking the Irish Literary Theatre"
      ],
      [
        "$800",
        "This literary whiz' name is sometimes transliterated from Bengali as Ravindranatha Thakura"
      ],
      [
        "$1000",
        "This French writer \"steaked\" a claim as \"The Father of Romanticism\" by writing such works as \"Atala\""
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"J\"",
    "clues": [
      [
        "$200",
        "Carroll's slithy nonsense poem(11)"
      ],
      [
        "$400",
        "Jettisoned goods(6)"
      ],
      [
        "$600",
        "Riding breeches(8)"
      ],
      [
        "$800",
        "A joyful celebration(10)"
      ],
      [
        "$1000",
        "Belligerent nationalist(5)"
      ]
    ]
  },
  "6": {
    "title": "BUSINESS LEADERS",
    "clues": [
      [
        "$400",
        "His business card bore the Golden Arches & the titles \"Founder\" & \"Senior Chairman of the Board\""
      ],
      [
        "$800",
        "In 1886 he started his first successful business, the Lancaster Caramel Co.; the chocolate came later"
      ],
      [
        "$1200",
        "In the 1880s he built a town in Illinois to house employees of his sleeping car company"
      ],
      [
        "$1600",
        "Before founding his own corp., John K. Northrop was chief engineer for this company & designed its Vega airplane"
      ],
      [
        "$2000",
        "Since founding Amazon.com in 1994, he's tried to make it \"The Earth's most customer-centric company\""
      ]
    ]
  },
  "7": {
    "title": "RADIO",
    "clues": [
      [
        "$400",
        "Instrument struck when a contestant failed on the \"Original Amateur Hour\""
      ],
      [
        "$800",
        "This word ends the title of a 1941 Bill of Rights tribute program heard by 60 million, \"We hold these...\""
      ],
      [
        "$1200",
        "Can't forget the sponsor--Jack Benny's opening line wasn't \"Hello again\" but this dessert \"again\""
      ],
      [
        "$1600",
        "In 2005 NPR revived this 1950s program in which people state their credos"
      ],
      [
        "DAILY DOUBLE",
        "On April 3, 1936 a nation listened as Gabriel Heatter covered this man's execution"
      ]
    ]
  },
  "8": {
    "title": "THAT'S ITALIAN!",
    "clues": [
      [
        "$400",
        "It's the Italian name for the country's biggest island"
      ],
      [
        "$800",
        "Roman soldiers passed the time playing this game, the Italian version of lawn bowling"
      ],
      [
        "$1200",
        "These thin tubes of pasta, Italian for \"bridegrooms\", are often baked"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew gives us a sign linguistic demonstration.)  An 1832 book on the gestures of this southern city includes \"Mm-wah, perfecto!\"--& many others we can't show you"
      ],
      [
        "$2000",
        "This 15th century movement may have first been named in a 1550 book, using the Italian word rinascita"
      ]
    ]
  },
  "9": {
    "title": "REDUCED SHAKESPEARE",
    "clues": [
      [
        "$400",
        "Name this tragedy:\"Love you.\"\"Love you.\"\"Speak.  ...Nothing will come of nothing!\"\"Hmph!\"\"Hmph!\"\"Huh?  I should go mad!  Blbl-blbl-blbl-blbl-bl!  Oh, no life!  Oh!\""
      ],
      [
        "$800",
        "This time, a comedy:\"Beware my sting!\"\"She will be my chattel.  Ha ha ha!\"\"I'm starved!\"[Snores]\"Giddy from lack of sleep.  What is thy will, sir?\"\"Mm-wah!\"\"Ha ha ha ha ha!\"\"Ha ha ha ha ha!\"\"Ah!\"\"Ah!\""
      ],
      [
        "$1200",
        "Tragedy:\"Victorious!\"\"Rue the tears I shed!\"\"Banishment!\"\"Son!\"\"Ah!\"\"Ha ha ha ha ha!\"\"Ha ha ha ha ha!\"\"Mad?  Not!\"\"Ugh!\"\"Ugh!\"\"Uh-huh!  Emperor!\""
      ],
      [
        "$1600",
        "Here's the title king of this play:\"Plots have I laid.  Wear this ring!\"\"Oh, pretty!\"\"King!  Good-night.\"\"Ow!\"\"Marriage.  Ah!\"\"Thank you.\""
      ],
      [
        "$2000",
        "Name this comedy:\"Your oaths.\"\"Not to see ladies.\"[All] \"Hup!\"[Gasps][All] \"Love.\"\"We'll mark no words that wooers say for 12 months in the day.\"[All] \"Hmm!\"[All] \"Oh!\"\"That's too long for a play.\""
      ]
    ]
  },
  "10": {
    "title": "NEW WEAPONS",
    "clues": [
      [
        "$400",
        "The USA's \"E-Bomb\" will disable grids & computers and reheat the enemies' lasagna by sending out these waves"
      ],
      [
        "$800",
        "The \"Storm Shadow\" is a new British version of this type of low-altitude, radar-evading missile"
      ],
      [
        "$1200",
        "It's the Indian tribe in the name of the USA's AH-64D Longbow, the most advanced combat helicopter in the world"
      ],
      [
        "$1600",
        "The FA-18E/F is the \"Super\" version of this high-tech U.S. Navy fighter jet with a wasplike name"
      ],
      [
        "$2000",
        "With advanced capabilities, this unmanned air vehicle seen here takes its name from the Latin for \"to plunder\""
      ]
    ]
  },
  "11": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$400",
        "One who steals by stealth: Thessalonians speaks of one \"in the night\""
      ],
      [
        "$800",
        "A big fishing net, maybe in the river of the same name"
      ],
      [
        "DAILY DOUBLE",
        "It can mean \"brief & forceful\" or \"resembling the inner core of a stem\""
      ],
      [
        "$1600",
        "Teddy Roosevelt said \"The credit belongs to the man\" in this, \"whose face is marred by dust & sweat & blood\""
      ],
      [
        "$2000",
        "Greek for \"word\", it can mean the word of God"
      ]
    ]
  }
}