{
  "0": {
    "title": "PITCHMEN",
    "clues": [
      [
        "$100",
        "On the 70th anniversary of this brand in 1998, Mr. Whipple gave America permission to squeeze it"
      ],
      [
        "$200",
        "Gordon Jump has played this lonely pitchman since 1989"
      ],
      [
        "$300",
        "Before his big 1998 wedding, this actor signed for up to 7 more years as AAMCO's spokesman"
      ],
      [
        "$400",
        "On television, Paul Reiser touts this long distance provider's \"One Rate Plus\""
      ],
      [
        "$500",
        "This former world leader used the royalties from his Pizza Hut commercial to fund his foundation"
      ]
    ]
  },
  "1": {
    "title": "THE ROARING '20s",
    "clues": [
      [
        "$100",
        "After his return from Europe in June of 1927, he received a hero's welcome & a ticker tape parade"
      ],
      [
        "$200",
        "This term came into vogue for the type of woman seen here"
      ],
      [
        "$300",
        "In 1927 Ford introduced this car to replace the Model T"
      ],
      [
        "$400",
        "In 1921 this man seen here realized his lifelong dream of becoming U.S. Chief Justice"
      ],
      [
        "$500",
        "In the St. Valentine's Day Massacre of 1929, 7 members of this man's gang were shot dead"
      ]
    ]
  },
  "2": {
    "title": "MOVIE NOSTALGIA",
    "clues": [
      [
        "$100",
        "In the 1930s this platinum blonde bombshell starred in \"Platinum Blonde\" & \"Bombshell\""
      ],
      [
        "$200",
        "This \"bathing beauty\" dove into films in 1942, in \"Andy Hardy's Double Life\""
      ],
      [
        "$300",
        "This famous TV dad directed his son Rick in the 1965 romantic comedy \"Love And Kisses\""
      ],
      [
        "$400",
        "This British PM's daughter Sarah played Fred Astaire's love interest in the 1951 film \"Royal Wedding\""
      ],
      [
        "$500",
        "This 1955 film was based on a Pulitzer Prize-winning play"
      ]
    ]
  },
  "3": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$100",
        "On April 15, 1865 Edwin Stanton said this man \"belongs to the ages\""
      ],
      [
        "$200",
        "In August 1997 Steve Jobs told him via cell phone, \"Thank You.  The world's a better place\""
      ],
      [
        "$300",
        "In 1974 he said, \"I am acutely aware that you have not elected me as your president\""
      ],
      [
        "$400",
        "In July 1997 CNN touted it as \"the little rover that could\""
      ],
      [
        "$500",
        "In 1903 he reportedly said, \"Damn the law!  I want the canal built\""
      ]
    ]
  },
  "4": {
    "title": "HOLD EVERYTHING!",
    "clues": [
      [
        "$100",
        "From a Dutch term, it's a leather case where you keep your six shooter, pardner"
      ],
      [
        "$200",
        "It can be a soldier's flask, or a small cafeteria"
      ],
      [
        "$300",
        "Hopefully this legendary container is full when you get to the end of the rainbow"
      ],
      [
        "$400",
        "These underground cemeteries around Rome contain the remains of many early Christians"
      ],
      [
        "DAILY DOUBLE",
        "In Psalm 23 it's more than full"
      ]
    ]
  },
  "5": {
    "title": "PARTY ON!",
    "clues": [
      [
        "$100",
        "\"Pin the nose on the witch\" is a Halloween variation of this ever-popular party game"
      ],
      [
        "$200",
        "Term for the paper hats & noisemakers given to guests, or the tokens fair ladies gave to their knights"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "PITCHERS",
    "clues": [
      [
        "$200",
        "Feat performed May 17, 1998 by David Wells; it was only the 13th time in the 20th century"
      ],
      [
        "$400",
        "This strikeout king's last season, 1993, was marred by injuries & a fistfight with Robin Ventura"
      ],
      [
        "$600",
        "Intimidating moundsman seen here (in a Houston Astros uniform)"
      ],
      [
        "DAILY DOUBLE",
        "Inducted into the Hall of Fame in 1971, he got his nickname carrying bags at a Mobile, Alabama depot"
      ],
      [
        "$1000",
        "This pitcher named for a U.S. president was played by Ronald Reagan in \"The Winning Team\""
      ]
    ]
  },
  "7": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "A century before the U.S.S. Nautilus, the Confederacy had 2 of these new ships, the Pioneer  & the Hunley"
      ],
      [
        "$400",
        "This July 1861 campaign in Virginia began as the Affair at Blackburn's Ford"
      ],
      [
        "$600",
        "This grandson of the ninth president commanded troops in the Army of the Cumberland"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "KIDDIE LIT",
    "clues": [
      [
        "$200",
        "This Rudyard Kipling classic begins with the story of \"Mowgli's Brothers\""
      ],
      [
        "$400",
        "She's Jane & Michael Banks' magical nanny"
      ],
      [
        "$600",
        "A famous book by Crockett Johnson tells of a little boy named Harold & his adventures with this color crayon"
      ],
      [
        "$800",
        "It's no secret, \"The Long Secret\" was Louise Fitzhugh's sequel to this book about a little girl snoop"
      ],
      [
        "$1000",
        "The 1986 Newbery Medal went to this book about a mail-order bride who joins a family on the prairie"
      ]
    ]
  },
  "9": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "The snipe in guttersnipe is one of these creatures that frequent the mud at the edge of a pond"
      ],
      [
        "$400",
        "Meaning to vacillate between 2 choices, this phrase was originally \"shall I, shall I\""
      ],
      [
        "$600",
        "From the French for \"discomfited\", to be \"left in\" this is to be left in trouble without help"
      ],
      [
        "$800",
        "This 3-letter word for \"class\" or \"kind\" usually follows the phrase \"of that ...\""
      ],
      [
        "$1000",
        "This word meaning \"to gad about\" may be an alteration of gallant"
      ]
    ]
  },
  "10": {
    "title": "COURAGEOUS CAPTAINS",
    "clues": [
      [
        "$200",
        "He finally won an Oscar in 1952 for playing a raffish yet courageous riverboat captain"
      ],
      [
        "$400",
        "In a Herman Wouk novel, crazy Captain Queeg commanded this vessel"
      ],
      [
        "$600",
        "The British captured this courageous captain Sept. 21, 1776 on his return from a spy mission"
      ],
      [
        "DAILY DOUBLE",
        "Killed by Communist forces 10 days after WWII, this U.S. Army captain has his own \"society\""
      ],
      [
        "$1000",
        "The courageous captain of this spectral ship is condemned to sail the seas until judgment day"
      ]
    ]
  },
  "11": {
    "title": "POUR ME SOME CHAMPAGNE!",
    "clues": [
      [
        "$200",
        "A little red wine is usually added to make this popular color of champagne"
      ],
      [
        "$400",
        "A classic champagne cocktail contains a dash of the Angostura type of this ingredient"
      ],
      [
        "$600",
        "The songwriter who wrote, \"I get no kick from champagne, mere alcohol doesn't thrill me at all\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}