{
  "0": {
    "title": "21st CENTURY HISTORY",
    "clues": [
      [
        "$200",
        "This 100-passenger plane's final commercial flight took place on Oct. 24, 2003"
      ],
      [
        "$400",
        "He retired in 2006, 6 years after the N.Y. Post killed rumors of his demise with the headline \"Fed Head Is Not Dead\""
      ],
      [
        "$600",
        "The first Republican senator from North Carolina in the 20th century, he left the chamber in 2003"
      ],
      [
        "$800",
        "In July 2001 a court in Chile ruled that this former president was too ill to stand trial"
      ],
      [
        "$1000",
        "Way back in 2005, & 10 years after an assassination attempt, he was reelected president of Egypt"
      ]
    ]
  },
  "1": {
    "title": "HORSE RACING",
    "clues": [
      [
        "$200",
        "This racetrack is home to the Kentucky Derby"
      ],
      [
        "$400",
        "The bettor selects the first 3 finishers in the correct sequence in this type of bet also called a triple"
      ],
      [
        "$600",
        "The name of this champion of the 1930s is a synonym for Hard Tack, his sire's name"
      ],
      [
        "$800",
        "In 1977 this horse \"killed\" the competition by winning 6 straight races, including the Triple Crown"
      ],
      [
        "DAILY DOUBLE",
        "In 1711 Queen Anne saw the potential for this racecourse; its royal enclosure still has a formal dress code"
      ]
    ]
  },
  "2": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "In 1899 he painted \"Tahitian Women with Mango Blossoms\""
      ],
      [
        "$400",
        "A famous c. 1595 landscape by El Greco shows a \"View of\" this Spanish city"
      ],
      [
        "$600",
        "A restaurant on New York's Greenwich Avenue inspired this 1942 Edward Hopper painting"
      ],
      [
        "$800",
        "Unveiled in 1967, his sculpture seen here was a gift to the people of Chicago"
      ],
      [
        "$1000",
        "He called his abstract style in paintings like \"Composition with Red, Yellow and Blue\" Neoplasticism"
      ]
    ]
  },
  "3": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "In Oklahoma, the scissor-tailed flycatcher is the official state one of these"
      ],
      [
        "$400",
        "Since 1962 it's been a tradition to dye the Chicago River this color for a special day in March"
      ],
      [
        "$600",
        "Last name of the first family of feuding seen here in the 1890s"
      ],
      [
        "$800",
        "The National Prisoner of War Museum is adjacent to the site of this notorious Civil War prison"
      ],
      [
        "$1000",
        "The bizcochito is this state's official cookie, so you can use it at Christmas as a \"Santa Fee\""
      ]
    ]
  },
  "4": {
    "title": "INSIDE THE BRAIN",
    "clues": [
      [
        "$200",
        "The CDC reports that there are about 300,000 of these mild brain injuries each year as a result of sports"
      ],
      [
        "$400",
        "Of the average adult human, camel or killer whale, the one with the largest brain"
      ],
      [
        "$600",
        "This outer layer of your brain takes its name from the Latin for \"bark\", as on a tree"
      ],
      [
        "$800",
        "This disorder caused by excess signaling in the brain was called morbus herculeus, as it was thought Hercules had it"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reads the clue after hitting Jon on the knee with a small mallet.)  The knee jerk reflex involves just one of these connection sites between neurons; most, like the blink reflex, use more than one"
      ]
    ]
  },
  "5": {
    "title": "TECHWORD MASH-UP",
    "clues": [
      [
        "$200",
        "Mash-up \"binary\" & \"digit\" to make this single unit of information"
      ],
      [
        "$400",
        "Plug in an Apple product & download an audio file for \"broadcast\" to make this word"
      ],
      [
        "$600",
        "It was named because it's a resistor that can \"amplify electrical signals... transferred through it\""
      ],
      [
        "$800",
        "The product \"McAfee Anti-\" this 7-letter mashed-up word keeps prying eyes out of your computer"
      ],
      [
        "$1000",
        "ZQ47J9R is this type of password, from the 2 types of symbols it contains"
      ]
    ]
  },
  "6": {
    "title": "SIR WALTER SCOTT'S PERSONALITY PARADE",
    "clues": [
      [
        "$400",
        "Sir Walter Scott \"read again, & for the the third time at least,\" her \"very finely written novel of  'Pride and Prejudice'\""
      ],
      [
        "$800",
        "This poet said \"Waverley\" was a great novel; Scott said his \"Childe Harold\" was an extraordinarily powerful poem"
      ],
      [
        "DAILY DOUBLE",
        "It was no \"Modest Proposal\" when Sir Walter Scott edited a 19-volume edition of this \"Tale of a Tub\" satirist"
      ],
      [
        "$1600",
        "In 1799, Scott translated into English this German poet's \"Goetz von Berlichingen\""
      ],
      [
        "$2000",
        "Scott studied law at the University of Edinburgh under a nephew of this Scottish philosopher"
      ]
    ]
  },
  "7": {
    "title": "MEMORABLE MOVIES",
    "clues": [
      [
        "$400",
        "In this film, Moe Green tells Michael Corleone to butt out of Las Vegas--big mistake"
      ],
      [
        "$800",
        "For this 1980 film Wally Schneiderman applied John Hurt's elaborate make-up"
      ],
      [
        "$1200",
        "Oscar-nominated Amy Adams was a pregnant charmer in this 2005 film"
      ],
      [
        "$1600",
        "The title female is seen here in this 1948 film\"Gamble?  She's done it for a living.\"\"I'll bet you a dollar I've been to the place where you were born.\"\"Chifu.\"\"It's on the China coast.  Chifu!  It's the second wickedest city in the world!\"\"What's the first?\""
      ],
      [
        "$2000",
        "\"What's the rumpus?\" the gangsters ask in this Coen Brothers picture"
      ]
    ]
  },
  "8": {
    "title": "DEAD GUYS WITH 3 NAMES",
    "clues": [
      [
        "$400",
        "The first president of North Vietnam"
      ],
      [
        "$800",
        "He composed \"Semper Fidelis\""
      ],
      [
        "$1200",
        "The son of this \"Old Ironsides\" author was on the Supreme Court"
      ],
      [
        "DAILY DOUBLE",
        "He lost to McKinley twice & Taft once, & for helping Wilson get elected was made Secretary of State"
      ],
      [
        "$2000",
        "This founder of The Liberator was president of the American Anti-Slavery Society from 1843 to 1865"
      ]
    ]
  },
  "9": {
    "title": "BY THE NUMBERS",
    "clues": [
      [
        "$400",
        "Lasting from the 1337 Gascony Invasion to  Castillon in 1453, it gets its name by rounding down"
      ],
      [
        "$800",
        "Standard editions of Shakespeare contain these numbered 1-154"
      ],
      [
        "$1200",
        "In a song from \"The Music Man\", the trombones & these total 186"
      ],
      [
        "$1600",
        "This costumer garnered 35 Oscar nominations"
      ],
      [
        "$2000",
        "Sub-zero temperature where the Fahrenheit & Celsius scales show the same reading for a set temperature"
      ]
    ]
  },
  "10": {
    "title": "THE EARLY EARTH",
    "clues": [
      [
        "$400",
        "Stanley Miller showed possible origins of life by electrifying a gas-&-water mix to get these acids found in proteins"
      ],
      [
        "$800",
        "240 million years ago, the 2 main areas on the globe were Pangaea & Panthalassa, which was this"
      ],
      [
        "$1200",
        "In 1755 Kant proposed that the Earth formed from this \"solar\" gas & dust cloud; today's scientists tend to agree"
      ],
      [
        "$1600",
        "Lasting from about 2,011,000 to 11,000 B.C., this epoch featured glaciation cycles & a farewell to the mammoth"
      ],
      [
        "$2000",
        "This formation in the Rockies' Burgess Pass yielded weird  500 million-year-old fossils like Hallucigenia"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"TH\"",
    "clues": [
      [
        "$400",
        "A moor, or the first name of actor Ledger"
      ],
      [
        "$800",
        "The name of this sweet or dry wine flavored with aromatic herbs comes from the High German for \"wormwood\""
      ],
      [
        "$1200",
        "This Minnesota city is the western terminus of the St. Lawrence Seaway"
      ],
      [
        "$1600",
        "It's the verb in the title of a classic 20th century play about the murderous Hickey"
      ],
      [
        "$2000",
        "This fish was thought to be extinct millions of years ago until one was found off South Africa in 1938"
      ]
    ]
  }
}