{
  "0": {
    "title": "HEALTH MATTERS",
    "clues": [
      [
        "$200",
        "Best to avoid dark chocolate before bed; 2 oz. contain about as much of this stimulant as a cup of black tea"
      ],
      [
        "$400",
        "The postage stamp seen here raises awareness as well as money to help fight this"
      ],
      [
        "$600",
        "Approximately 7 out of every 10 people over 75 are affected by these, a clouding of the eye lenses"
      ],
      [
        "$800",
        "Pray for a good anaesthetic when having this procedure in which the nerve & pulp of a tooth are removed"
      ],
      [
        "$1000",
        "Headache & nausea are symptoms of Chinese restaurant syndrome, a reaction to this flavor enhancer"
      ]
    ]
  },
  "1": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$200",
        "One newspaper headline described the 1997 heavyweight fight between this duo as a Pay-Per-Chew event"
      ],
      [
        "$400",
        "Their marriage helped bring about the English Reformation"
      ],
      [
        "$600",
        "The Biblical message some might get from this couple is \"Move forward and don't look back!\""
      ],
      [
        "$800",
        "This felonious couple met in 1930 & ended it in 1934"
      ],
      [
        "$1000",
        "Robert Louis Stevenson thought this duo made a \"Strange Case\""
      ]
    ]
  },
  "2": {
    "title": "MACHINERY",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew uses a power tool.)  The belt drive used in many devices is basically two of these simple machines"
      ],
      [
        "$400",
        "In 1738 Lewis Paul patented a machine for this--processing fibers into yarn, not doing aerobics on a bike"
      ],
      [
        "$600",
        "A device in which one circuit controls another, Marconi won the race to design one, seen here, for the telegraph"
      ],
      [
        "$800",
        "In 1895 Dr. Shields invented one of these machines that simulated the action of a calf"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew holds a ticking metronome.)  This mechanism that provides periodic energy to devices like a metronome gets its name from the wheel that is caught & then gets free"
      ]
    ]
  },
  "3": {
    "title": "VICE PRESIDENT... THE SITCOM!",
    "clues": [
      [
        "$200",
        "Tonight on \"Fuzzy Math\", he finds out the hard way that sometimes, 50,456,062 can be more than 50,996,582"
      ],
      [
        "$400",
        "After serving from 1857 to 1861, tonight he finally tells President Buchanan, \"For the last time, my name's not Myra!\""
      ],
      [
        "DAILY DOUBLE",
        "In tonight's episode, \"Take This Job & Shove It\", he quits as a power line worker to attend the Univ. of Wyoming"
      ],
      [
        "$800",
        "On a very special episode, this Virginian's run as the first Whig VP comes to a stunning end"
      ],
      [
        "$1000",
        "When his boss tells him he won't be on the ticket again, this Northeastern man snaps, \"Whatchu talkin' 'bout, Abe?\""
      ]
    ]
  },
  "4": {
    "title": "3 OF A KIND",
    "clues": [
      [
        "$200",
        "Coddled,deviled,hard boiled"
      ],
      [
        "$400",
        "George Lazenby,David Niven,Pierce Brosnan"
      ],
      [
        "$600",
        "Golf,Beetle,Karmann Ghia"
      ],
      [
        "$800",
        "Innocent,Formosus,Celestine"
      ],
      [
        "$1000",
        "Sinhala,Xhosa,Novial"
      ]
    ]
  },
  "5": {
    "title": "BACKWORDS",
    "clues": [
      [
        "$200",
        "Dennis mined for gold wearing this"
      ],
      [
        "$400",
        "The worship of the deity Zeus probably isn't popular in this seaport"
      ],
      [
        "$600",
        "I'll swap you my Oreos if you'll keep these off them"
      ],
      [
        "$800",
        "Eva liked to use this Latin salutation to hail a cab"
      ],
      [
        "$1000",
        "The fires helped Gunnar read this fine line that finishes a letter stroke"
      ]
    ]
  },
  "6": {
    "title": "PULITZER PRIZE-WINNING BIOS",
    "clues": [
      [
        "$400",
        "While recovering from back surgery, JFK penned this 1957 winner, the stories of 8 U.S. Senators"
      ],
      [
        "$800",
        "The winning book of 1978 was a bio of this man by W. Jackson Bate, not Boswell"
      ],
      [
        "$1200",
        "Still on a high from a 1933 win for a bio of this 22nd & 24th Pres., Allan Nevins won again in 1937 with \"Hamilton Fish\""
      ],
      [
        "DAILY DOUBLE",
        "Glory, Hallelujah!  She was the subject of the first Pulitzer Prize-winning biography in 1917"
      ],
      [
        "$2000",
        "The 1946 winner, \"Son of the Wilderness\", detailed the life of this Sierra Club founder"
      ]
    ]
  },
  "7": {
    "title": "SAMS OF THE CINEMA",
    "clues": [
      [
        "$400",
        "This \"Law & Order\" star played the unsuspecting hubby of a serial killer in \"Serial Mom\""
      ],
      [
        "$800",
        "This director of the \"Spider-Man\" movies has also acted in films like \"The Hudsucker Proxy\" & \"The Flintstones\""
      ],
      [
        "$1200",
        "He fell for Jessica Lange when they co-starred in \"Frances\" in 1982"
      ],
      [
        "$1600",
        "The last works he directed weren't Westerns but music videos starring Julian Lennon"
      ],
      [
        "$2000",
        "\"A Third Face\" is the gutsy autobiography of this highly independent director of \"The Big Red One\""
      ]
    ]
  },
  "8": {
    "title": "OPERA, LIKE IT OR NOT",
    "clues": [
      [
        "$400",
        "\"Ha! Welch' ein Augenblick\" is a famous example of the \"vengeance\" type of this operatic solo"
      ],
      [
        "$800",
        "Aptly, a female fox is the heroine of the 1924 opera \"The Cunning Little\" this"
      ],
      [
        "DAILY DOUBLE",
        "Act III of this Verdi opera unfolds near a temple of Isis"
      ],
      [
        "$1600",
        "Anthony Davis' opera \"Tania\" is a surreal depiction of the 1974 abduction of this young woman"
      ],
      [
        "$2000",
        "You'll need a contralto or a mezzo to play Tituba in the 1961 opera based on this Arthur Miller play"
      ]
    ]
  },
  "9": {
    "title": "CONTINENTAL BREAKFAST",
    "clues": [
      [
        "$400",
        "For zavtrak in this country, you might have tea, black bread & kasha in the city of Gorky"
      ],
      [
        "$800",
        "In the Murcia region of this European country, desayuno might be chocolate con churros"
      ],
      [
        "$1200",
        "Arouchat boker in this country would include yogurt, herring, cucumber & fresh vegetables from the cooperative"
      ],
      [
        "$1600",
        "Called Frustuck & petit-dejeuner in this country, breakfast might be rosti potatoes & the native muesli"
      ],
      [
        "$2000",
        "Kavalti in this country includes tarhana wheat & yogurt soup, ekmek bread & kahve, their famous coffee"
      ]
    ]
  },
  "10": {
    "title": "U.N. SECRETARIES-GENERAL",
    "clues": [
      [
        "$400",
        "At university in the 1920s he met U Nu"
      ],
      [
        "$800",
        "He served in the German army, years not entirely clear"
      ],
      [
        "$1200",
        "He died tragically in Africa"
      ],
      [
        "$1600",
        "He was the first Arab & first African in the job"
      ],
      [
        "$2000",
        "In 1946 he called the U.N. \"A going organization\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE, DURING & AFTER",
    "clues": [
      [
        "$400",
        "Borden spokesanimal on the front of a locomotive to clear a Salinger work lacking the first \"the\""
      ],
      [
        "$800",
        "Circular spinning food tray on a table set for a suffragist pioneer & a \"Clockwork Orange\" scribe"
      ],
      [
        "$1200",
        "Hastert's job before joining the Dutch royal family & starting a Roman leader's fruit drink chain"
      ],
      [
        "$1600",
        "Bellicose Elton John weekend tune regarding a Notre Dame team & a large red hunting dog"
      ],
      [
        "$2000",
        "Edith Piaf tune that's at home in the White House flower beds, admiring a Hieronymous Bosch painting"
      ]
    ]
  }
}