{
  "0": {
    "title": "THE TROPIC OF CANCER",
    "clues": [
      [
        "$200",
        "The tropic of cancer lies 23 degrees 27 minutes north of this line"
      ],
      [
        "$400",
        "The start of this season in the N. hemisphere is when the sun shines straight down on the tropic at noon"
      ],
      [
        "$600",
        "Where the tropic crosses Africa, it's mainly this desert"
      ],
      [
        "$800",
        "As the Tropic passes through the Straits of Florida, it passes most closely to this world capital"
      ],
      [
        "$1000",
        "Drive from Chittagong to Dhaka in this country & you're really crossing the line"
      ]
    ]
  },
  "1": {
    "title": "EDUCATIONAL TELEVISION",
    "clues": [
      [
        "$200",
        "The Sweathogs attended James Buchanan High in Brooklyn on this '70s show"
      ],
      [
        "$400",
        "This show focused on the escapades of Zack, Screech & their friends at Bayside High School"
      ],
      [
        "$600",
        "The overachieving students on this show learned life lessons from substitute teacher Howard Hesseman"
      ],
      [
        "$800",
        "This drama featuring Lloyd Haynes as a concerned teacher was set at Walt Whitman High"
      ],
      [
        "$1000",
        "Sarah Jessica Parker was a nerdy teen hoping to be part of the \"in\" crowd at Weemawee High on this '80s sitcom"
      ]
    ]
  },
  "2": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "Golden Key is this type of \"society\" as in the bumper stickers that say \"my child is\" this type of \"student\""
      ],
      [
        "$400",
        "The Norwalk, Ohio one represents 360 business; the U.S. one represents 3 million"
      ],
      [
        "$600",
        "It was founded in 1924 by 6 cardiologists fighting what one called \"almost unbelievable ignorance\""
      ],
      [
        "$800",
        "The National Association of Water Companies is on this Washington, D.C. street associated with lobbyists"
      ],
      [
        "DAILY DOUBLE",
        "Like the U.N., this law-enforcement group with 181 member nations has a general assembly & a secretary general"
      ]
    ]
  },
  "3": {
    "title": "IT'S NOT CATCHING",
    "clues": [
      [
        "$200",
        "Some 40 million Americans suffer from these that may be triggered by shellfish or pollen"
      ],
      [
        "$400",
        "If you have amnesia, you may forget that you have this blood disorder that's a lack of hemoglobin"
      ],
      [
        "$600",
        "From the Latin for \"to beat\", it's a 9-letter medical synonym for a bruise"
      ],
      [
        "$800",
        "With flu-like symptoms that sometimes last for months, CFS is this \"syndrome\""
      ],
      [
        "$1000",
        "It's the inflammation of a fluid-filled sac that cushions the bones & tendons in a joint"
      ]
    ]
  },
  "4": {
    "title": "THIRD BASE",
    "clues": [
      [
        "$200",
        "Before it went Christian, the Cathedral of Cordoba was the third-largest of these Islamic structures"
      ],
      [
        "$400",
        "His third law of motion is the law of action & reaction"
      ],
      [
        "$600",
        "The Red Cross once considered the non-religious red diamond as a third symbol to join the red cross & this"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from Berlin, Germany.)  After East Berlin began to be walled off in 1961, this was the first entry checkpoint to be opened after Alpha and Bravo"
      ],
      [
        "$1000",
        "Olivia Yee Bishop is the protagonist of her third novel \"The Hundred Secret Senses\""
      ]
    ]
  },
  "5": {
    "title": "LET'S GET IT \"ON\"!",
    "clues": [
      [
        "$200",
        "The type of light associated with Vegas, its atomic number is 10"
      ],
      [
        "$400",
        "In astronomy, one billion years"
      ],
      [
        "$600",
        "A person of low social status, or a day laborer"
      ],
      [
        "$800",
        "Brand name for the chemical chiefly used as a refrigerant"
      ],
      [
        "$1000",
        "Feisty former White House Chief of Staff Panetta"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "Leo Szilard's term for the fission process where 1 neutron breaks an atom in 2, which splits more atoms..."
      ],
      [
        "$800",
        "A wheel's resistance to stopping its turning motion is called \"rotational\" this"
      ],
      [
        "DAILY DOUBLE",
        "If you whip up a fresh batch of thorium-232 today, in 14 billion years this portion of its atoms will have decayed"
      ],
      [
        "$1600",
        "This effect, the emission of electrons from a heated metal in a vacuum, is named for an American inventor"
      ],
      [
        "$2000",
        "He figured out moving bodies on or above the Earth tend to drift sideways, so the \"effect\" bears his name"
      ]
    ]
  },
  "7": {
    "title": "NAME THAT WESTERN",
    "clues": [
      [
        "$400",
        "1969: \"Kid, there's something I ought to tell you.  I never shot anybody before\""
      ],
      [
        "$800",
        "1991: \"Hi, Curly.  Killed anyone today?\""
      ],
      [
        "$1200",
        "1952: \"The public doesn't give a damn about integrity.  A town that won't defend itself deserves no help\""
      ],
      [
        "$1600",
        "1992: \"I'm here to kill you, Little Bill, for what you did to Ned\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "JANE GREY'S BLUES",
    "clues": [
      [
        "$400",
        "Of 10, 15 or 20, Lady Jane Grey's age when she became Queen of England"
      ],
      [
        "$800",
        "Lady Jane and her husband Lord Dudley were beheaded for treason at this complex on February 12, 1554"
      ],
      [
        "$1200",
        "After Lady Jane's short reign, this Tudor queen, her cousin, took power & had her arrested"
      ],
      [
        "$1600",
        "Leading to her historic nickname, it was the length in days of Lady Jane's reign"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "\"HALL\"s OF FAME",
    "clues": [
      [
        "$400",
        "The 6th floor of this landmark opened in 1932 is designated \"Rockette Operations\""
      ],
      [
        "$800",
        "Primarily designed by Edmund Wooley & Andrew Hamilton, it has also been called the State House of Pennsylvania"
      ],
      [
        "DAILY DOUBLE",
        "In the early 1870s, \"Honest\" Jack Kelly became the new \"Boss\" of this organization"
      ],
      [
        "$1600",
        "In 1742 a local merchant gave this \"Cradle of Liberty\" to the City of Boston"
      ],
      [
        "$2000",
        "James Roosevelt Bayley, a Roman Catholic bishop, founded this private New Jersey university in 1856"
      ]
    ]
  },
  "10": {
    "title": "WOMEN WRITERS",
    "clues": [
      [
        "$400",
        "Milkman is the son of Ruth & Macon Dead in her novel \"Song of Solomon\""
      ],
      [
        "$800",
        "In 2004 Oprah picked this author's \"The Heart is a Lonely Hunter\" for her book club"
      ],
      [
        "$1200",
        "Her 1997 bestseller \"violin\" might keep you up nights; not the playing of it, the reading of it"
      ],
      [
        "$1600",
        "\"Slouching Towards Bethlehem\" is a 1968 collection of essays by her"
      ],
      [
        "$2000",
        "Born in Fort Worth, Texas, she wrote \"Strangers on a Train\" & \"The Talented Mr. Ripley\""
      ]
    ]
  },
  "11": {
    "title": "-O-O-O",
    "clues": [
      [
        "$400",
        "Humans have 23 pairs of these threadlike structures"
      ],
      [
        "$800",
        "In 2001 Sharon Stone's husband suffered a crushed toe when attacked by this huge lizard at a zoo"
      ],
      [
        "$1200",
        "Tedium, or wearisome lack of variety"
      ],
      [
        "$1600",
        "He wrote \"World's Fair\" & \"Billy Bathgate\""
      ],
      [
        "$2000",
        "To ascribe human form or attributes to an animal or an inanimate object"
      ]
    ]
  }
}