{
  "0": {
    "title": "AMERICAN REVOLUTIONARIES",
    "clues": [
      [
        "$200",
        "Button Gwinnett is best remembered for his signature on this document (& an autograph that later sold for $110,000)"
      ],
      [
        "$400",
        "He wasn't first in the heart of youthful crush Sally Fairfax, who moved to England"
      ],
      [
        "$600",
        "In 1776 23-year-old William & Mary grad Edmund Randolph became Attorney General of this state"
      ],
      [
        "$800",
        "In 1768 John Hancock ticked off the British by sneaking in the Madeira type of this without paying duties"
      ],
      [
        "$1000",
        "He was given liberty in 1776 & death on June 6, 1799"
      ]
    ]
  },
  "1": {
    "title": "GAME SHOWS",
    "clues": [
      [
        "$200",
        "In old titles this word preceded \"a Chance\", \"a Guess\" & \"My Word for It\""
      ],
      [
        "$400",
        "This grocery store-set game is seen daily on PAX"
      ],
      [
        "$600",
        "Miss February 1986 Julie McCullough won a Playboy playmate edition of this game show hosted by Anne Robinson"
      ],
      [
        "$800",
        "The pop group Kabah sang the theme for the Mexican version of this 106-day long game that put 12 people in a house"
      ],
      [
        "$1000",
        "Great game show-producing pairs of the past include Heatter-Quigley, Hatos-Hall & Goodson-him"
      ]
    ]
  },
  "2": {
    "title": "EAT YOUR VEGGIES!",
    "clues": [
      [
        "$200",
        "In 1893, as a result of a tariff dispute, the Supreme Court proclaimed it a vegetable, not a fruit"
      ],
      [
        "$400",
        "In the 1970s horticulturists developed sugar snaps by crossing the snow & green varieties of this"
      ],
      [
        "$600",
        "Whether its smooth-leaf or savoy, make sure you wash the sand off the leaves of this vegetable before eating"
      ],
      [
        "$800",
        "Red globes are radishes; yellow & white globes are varieties of this veggie"
      ],
      [
        "$1000",
        "When eating these hot vegetables, keep a glass of milk handy; it neutralizes the hot compound capsaicin"
      ]
    ]
  },
  "3": {
    "title": "SCARY BOOKS",
    "clues": [
      [
        "$200",
        "This novelist's story collections include \"Nightmares and Dreamscapes\" & 2002's \"Everything's Eventual\""
      ],
      [
        "$400",
        "You may notice creaking doors when reading a \"Mammoth\" 2000 collection of tales about this type of \"House\""
      ],
      [
        "$600",
        "In a 1968 nonfiction book, Paul Ehrlich predicted mass starvation due to the \"Explosion\" of this"
      ],
      [
        "$800",
        "The 1980s book \"When the Wind Blows\" depicts the effect of this type of war on an ordinary couple"
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, Richard Laymon's \"The Traveling Vampire Show\" won the horror award named for this 19th c. novelist"
      ]
    ]
  },
  "4": {
    "title": "\"WHO\"s THERE?",
    "clues": [
      [
        "$200",
        "Abbott & Costello's most famous routine"
      ],
      [
        "$400",
        "Slang for a murder mystery"
      ],
      [
        "$600",
        "A biographical dictionary first published in London in 1849"
      ],
      [
        "$800",
        "Drew Carey hosts it on ABC"
      ],
      [
        "$1000",
        "Albee play, 1962"
      ]
    ]
  },
  "5": {
    "title": "ME & MY GALAXY",
    "clues": [
      [
        "$200",
        "Galaxy comes from the word galaktos, which means milk in this language"
      ],
      [
        "$400",
        "Our sun is located in an arm of the Milky Way named for this hunter"
      ],
      [
        "$600",
        "With several arms coiling around a central bulge, the Milky Way galaxy is classified by Hubble as this type of galaxy"
      ],
      [
        "$800",
        "The center of the Milky Way galaxy lies in this constellation between Scorpio & Capricorn"
      ],
      [
        "$1000",
        "Named for a mythological Ethiopian princess, this galaxy is the most distant object that can be seen by the naked eye"
      ]
    ]
  },
  "6": {
    "title": "LIGHTHOUSES",
    "clues": [
      [
        "$400",
        "In 1939 U.S. lighthouses came under the jurisdiction of this branch of the armed services"
      ],
      [
        "DAILY DOUBLE",
        "Built in the 3rd century B.C., & standing over 350 feet high, it was the tallest lighthouse ever built"
      ],
      [
        "$1200",
        "A lighthouse on this state's Block Island has one of the most powerful beacons on the east coast"
      ],
      [
        "$1600",
        "Maine's West Quoddy Lighthouse, noted for its distinct red & white candy strips, overlooks this Canadian bay"
      ],
      [
        "$2000",
        "Every Nov. 10, Split Rock lighthouse on Lake Superior lights its lamps to commemorate this ship's sinking in 1975"
      ]
    ]
  },
  "7": {
    "title": "CRAFTS",
    "clues": [
      [
        "$400",
        "The umbrellas seen here were crafted from this type of thin paper."
      ],
      [
        "$800",
        "The cement used by stained glass craftsmen is like this in their hands -- actually it is this in their hands"
      ],
      [
        "$1200",
        "(Sofia is the craftiest member of the Clue Crew.)  In weaving on a loom, the transverse threads are the \"woof\", & the longitudinal ones are this"
      ],
      [
        "$1600",
        "Edge guilding is a common technique in this bibliophilic craft"
      ],
      [
        "$2000",
        "In tatting, you use a small shuttle to form the rings & semicircles of this fabric, perhaps for a doily"
      ]
    ]
  },
  "8": {
    "title": "SODOM & GOMORRAH",
    "clues": [
      [
        "$400",
        "It's the book of the Bible that first tells the story of Sodom & Gomorrah"
      ],
      [
        "$800",
        "Someone scribbled \"Sodoma Gomorra\" on a Pompeii wall prior to the eruption of this in 79 A.D."
      ],
      [
        "$1200",
        "Some archaeologists believe that the sites of Sodom & Gomorrah lie under this body of water"
      ],
      [
        "$1600",
        "Although warned not to look back at the destruction, Lot's wife did & became this"
      ],
      [
        "$2000",
        "Sodom & Gomorrah were destroyed by the Lord, who rained upon them these 2 things"
      ]
    ]
  },
  "9": {
    "title": "PLAYING PRESIDENT",
    "clues": [
      [
        "$400",
        "1972:Ken Howard as this Declaration writer"
      ],
      [
        "$800",
        "1976:Edward Herrmann as this Depression-era chief of state"
      ],
      [
        "$1200",
        "2000:Bruce Greenwood in \"Thirteen Days\""
      ],
      [
        "$1600",
        "1979:Robert Duvall as this general"
      ],
      [
        "$2000",
        "2002: Michael Gambon in HBO's \"The Path to War\""
      ]
    ]
  },
  "10": {
    "title": "FLOWERS",
    "clues": [
      [
        "$400",
        "The Queen Elizabeth was the first of the Grandiflora class of these flowers"
      ],
      [
        "$800",
        "Seen here, its name is from the Greek for \"golden flower\""
      ],
      [
        "$1200",
        "Darwin's first book after the \"Origin of Species\" was on these tropical flowers"
      ],
      [
        "DAILY DOUBLE",
        "These are sometimes known as \"crane flowers\""
      ],
      [
        "$2000",
        "The name of this flower is an allusion to its quick release of seeds at the slightest touch"
      ]
    ]
  },
  "11": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "To deal with a problem head on is \"to take\" it \"by the horns\""
      ],
      [
        "$800",
        "For a phrase that means \"spotless\", it pairs with \"spick\""
      ],
      [
        "$1200",
        "It's sounded just before the lights go out in your barracks"
      ],
      [
        "$1600",
        "The four 4-letter words in the title of the Beatles' first U.S. No. 1 hit"
      ],
      [
        "$2000",
        "The burden's on you to come up with this Latin term for \"burden\""
      ]
    ]
  }
}