{
  "0": {
    "title": "PARLIAMENTARY PROCEDURE",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reports from a dais in the State House in Concord, NH.)  As Speaker, my duties would include clearing this area if it becomes restless, especially the peanut one"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reads from the State House in Concord, NH.)  An article dating from 1792 in this document provides for open sessions of the legislature to all who behave decently"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew sits in the chamber of the State House in Concord, NH.)  With only one member present in the 400-seat House, we're way short of this, which has to be a majority of the members"
      ],
      [
        "$800",
        "(Jon of the Clue Crew sits in the chamber of the State House in Concord, NH.)  In 1975, the New Hampshire House introduced an electronic system for this type of vote, which can now be tabulated in 30 seconds"
      ],
      [
        "$1000",
        "(Jon speaks from the podium of the State House in Concord, NH.)  As Speaker, it would be one of my jobs to move things toward a vote, by saying, \"Shall\" this \"now be limited?\""
      ]
    ]
  },
  "1": {
    "title": "NAME THAT COMEDIAN",
    "clues": [
      [
        "$200",
        "\"A child of five would understand this.  Send someone to fetch a child of five\""
      ],
      [
        "$400",
        "\"This is Al Sleet, your hippie-dippie weatherman\""
      ],
      [
        "$600",
        "\"Now cut that out!\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "ORIGIN OF THE SPECIOUS",
    "clues": [
      [
        "$200",
        "Forwarding an e-mail supposedly sent by this Microsoft chairman got you $1,000 & a free copy of Windows"
      ],
      [
        "$400",
        "Altar-bound Jennifer Wilbanks' 2005 kidnapping proved to be less than true, so she was given this 2-word nickname"
      ],
      [
        "$600",
        "This Caribbean leader's reported baseball tryouts for the Major Leagues in the '40s never happened"
      ],
      [
        "$800",
        "Oprah Winfrey said that she was \"deeply sorry\" over the scandal that this man's \"A Million Little Pieces\" had caused"
      ],
      [
        "$1000",
        "Words from Marianne Williamson's \"A Return to Love\" have been attributed to this African leader"
      ]
    ]
  },
  "3": {
    "title": "SWIMMERS",
    "clues": [
      [
        "$200",
        "Ichthyosaurs swam by undulating; plesiosaurs, mainly by moving these"
      ],
      [
        "$400",
        "These fish that sound like players of a pub game are named for the way they zip around the stream bottom"
      ],
      [
        "DAILY DOUBLE",
        "This other name of the ocean's devil ray comes from the Spanish for \"blanket\" or \"cloak\""
      ],
      [
        "$800",
        "Qualified Navy submariners wear these creatures on their uniforms; sonar operators sometimes hear them in the deep"
      ],
      [
        "$1000",
        "The crabeater type of this aquatic mammal doesn't eat crabs but mainly krill"
      ]
    ]
  },
  "4": {
    "title": "POTENT POTABLE POTPOURRI",
    "clues": [
      [
        "$200",
        "Guinness says Peter Broeker owns more than 8,000 bottles of this--hope they're on a wall & he sings about them"
      ],
      [
        "$400",
        "A song from \"Gigi\" celebrates \"The Night They Invented\" this bubbly beverage"
      ],
      [
        "$600",
        "The popular liqueur known as \"sloe\" this is made from the fruit of the blackthorn"
      ],
      [
        "$800",
        "Stay at Woodland Plantation if you love this genteel liqueur; it has been depicted on the liqueur's label since 1934"
      ],
      [
        "$1000",
        "This fermented honey-&-water beverage was a favorite of Chaucer's miller & of the god Thor"
      ]
    ]
  },
  "5": {
    "title": "MAMMA \"MEA\"",
    "clues": [
      [
        "$200",
        "To proceed by a winding or indirect course"
      ],
      [
        "$400",
        "Informal 2-word term for a person upon whom one is dependent for income, or a free lunch"
      ],
      [
        "$600",
        "Disorderly conduct is one of the crimes usually classified as this"
      ],
      [
        "$800",
        "An early sign of this 1-word disease is Koplik's spots, which can be seen on the insides of the cheeks"
      ],
      [
        "$1000",
        "It's your own fault if you don't know it means deficient in quantity or quality"
      ]
    ]
  },
  "6": {
    "title": "GEOMETRY",
    "clues": [
      [
        "$400",
        "It's the number of degrees in a standard school protractor"
      ],
      [
        "$800",
        "In plane geometry, a chord is a line segment connecting 2 points that lie on this shape"
      ],
      [
        "$1200",
        "One of this ancient Greek mathematician's axioms is that all right angles are congruent"
      ],
      [
        "$1600",
        "An equilateral parallelogram can be a square or this slanty shape"
      ],
      [
        "DAILY DOUBLE",
        "Pythagoras' theorem says that if one leg of a right triangle is 6 & the other leg is 8, the hypotenuse is this length"
      ]
    ]
  },
  "7": {
    "title": "THE JEOPARDY! MOVIE \"CLUB\"",
    "clues": [
      [
        "$400",
        "1993:4 Asian-American women & their moms sit around talking"
      ],
      [
        "$800",
        "1978:Small town band makes it big, all to the music of the Beatles"
      ],
      [
        "$1200",
        "1985:5 high school students endure a daylong detention"
      ],
      [
        "$1600",
        "1984:Gangsters & musicians jazz things up at a Harlem nightspot"
      ],
      [
        "$2000",
        "1999:Legendary Cuban musicians are brought together to record an album"
      ]
    ]
  },
  "8": {
    "title": "CONGRESSIONAL BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "He's been a Pony Express rider, scout & showman & is now the Senate Majority Leader"
      ],
      [
        "$800",
        "A mammal that bites legs off sea captains, rams ships & in his spare time is an Illinois senator"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "OCCUPATIONAL WORDS",
    "clues": [
      [
        "$400",
        "A shot & a beer"
      ],
      [
        "$800",
        "Dark, viscous material, or slang for a sailor"
      ],
      [
        "$1200",
        "As an adjective it means \"neatly arranged\"; as a noun it's someone who works in a hospital"
      ],
      [
        "DAILY DOUBLE",
        "It's the French word for head, boss, top man"
      ],
      [
        "$2000",
        "Before \"on\", this military word means to maintain one's effort through difficulties"
      ]
    ]
  },
  "10": {
    "title": "ALL DOLLED UP",
    "clues": [
      [
        "$400",
        "The \"Twinkle Lights\" version of this fairy tale doll comes with glass slippers that light up"
      ],
      [
        "$800",
        "11 1/2\" of macho muscle when he debuted in 1964, this action figure had shrunk to a mere 3 3/4\" by 1982"
      ],
      [
        "$1200",
        "Maybe this doll's love life will improve, now that he's dressed like Legolas in the \"Lord of the Rings\" films"
      ],
      [
        "$1600",
        "Introduced in 1960, this \"talkative\" doll had blonde hair, blue eyes & an astounding vocabulary of 11 phrases"
      ],
      [
        "$2000",
        "It sounds like a type of soup, but it's the kind of unglazed china used to make many beautiful 19th century dolls"
      ]
    ]
  },
  "11": {
    "title": "NO PLACE TO GO",
    "clues": [
      [
        "$400",
        "This fictional character carves a post with the words \"I came on shore here on the 30th of Sept. 1659\""
      ],
      [
        "$800",
        "Listen!  Up in the attic!  It must be Mr. Rochester's first wife!--in this 1847 novel"
      ],
      [
        "$1200",
        "In one version of the story, Nimiane, also known as Nimue, imprisons this magician in a tower of air"
      ],
      [
        "$1600",
        "In an adventurous 1894 novel, the king of Ruritania is \"The Prisoner of\" this place"
      ],
      [
        "$2000",
        "An infernal drawing room is the sole setting of this existential 1944 play"
      ]
    ]
  }
}