{
  "0": {
    "title": "THE STARS",
    "clues": [
      [
        "$200",
        "Denebola, a star in the tail of this constellation, is Arabic for \"the lion's tail\""
      ],
      [
        "$400",
        "Arcturus is known as the \"bear watcher\" because it follows this constellation around the north celestial pole"
      ],
      [
        "$600",
        "Add an \"A\" to the beginning of this star (double the \"P\") & you get singing without instrumental accompaniment"
      ],
      [
        "$800",
        "Although now fainter than Pollux, this star is designated the alpha star in Gemini"
      ],
      [
        "$1000",
        "This star whose name sounds like a Michael Keaton character became the first whose surface was directly imaged"
      ]
    ]
  },
  "1": {
    "title": "PLANETS ON EARTH",
    "clues": [
      [
        "$200",
        "Drive through the village of Mercury in the Rhone-Alpes region of this country"
      ],
      [
        "$400",
        "There is life in Mars, 30 miles from the confluence of the Monongahela & Allegheny Rivers in this state"
      ],
      [
        "$600",
        "If you're driving through Jupiter, catch a show at the maltz Jupiter theatre in this state"
      ],
      [
        "$800",
        "The seas of Neptune are long gone, replaced by the prairies near its captital, Regina, in this Canadian province"
      ],
      [
        "$1000",
        "Though not large enough to be an official planet, Pluto resides on this largest Philippine Island"
      ]
    ]
  },
  "2": {
    "title": "FIRST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Vega,Somers,Pleshette"
      ],
      [
        "$400",
        "Brown,Tarkanian,Lewis"
      ],
      [
        "$600",
        "Munster,Pons,Tomlin"
      ],
      [
        "$800",
        "Benson,Blanda,Bush"
      ],
      [
        "$1000",
        "Hollander,Bobek,Richie"
      ]
    ]
  },
  "3": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "It's a view on a case written by a minority of the Supreme Court justices"
      ],
      [
        "$400",
        "All the people representatives represent; many House members websites have a section of services for them"
      ],
      [
        "DAILY DOUBLE",
        "It was created in 1979 but traces its beginnings to 1803, when Congress allocated aid to fire-stricken Portsmouth, N.H."
      ],
      [
        "$800",
        "It's congressional action that spends our money for an authorized purpose; there's a committee for it"
      ],
      [
        "$1000",
        "(Hi.  I'm John McCain.)  The bipartisan campaign reform act is named for me & this Wisconsin Senator"
      ]
    ]
  },
  "4": {
    "title": "THE KING",
    "clues": [
      [
        "$200",
        "Walter Winchell & George M. Cohan have each been called the \"King of\" this thoroughfare"
      ],
      [
        "$400",
        "Though born in November 1854, he was known as the \"March King\""
      ],
      [
        "$600",
        "In the 1980s he was known as the \"Junk Bond King\""
      ],
      [
        "$800",
        "She--yes, she--was known as \"King of the Court\""
      ],
      [
        "$1000",
        "California lawyer Melvin Belli was famous as the \"King of\" these"
      ]
    ]
  },
  "5": {
    "title": "SOUNDS LIKE A PRESCRIPTION DRUG",
    "clues": [
      [
        "$200",
        "Specific term for a supplement to your last will & testament"
      ],
      [
        "$400",
        "A word to designate the 3 low countries, or their economic pact"
      ],
      [
        "$600",
        "A 7-letter term for an improvised encampment"
      ],
      [
        "$800",
        "Apollo's sister, she was Diana's Greek counterpart"
      ],
      [
        "$1000",
        "Orangutans live on this, the largest island that's entirely part of Indonesia"
      ]
    ]
  },
  "6": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$400",
        "Her April 14th, 1964 diary entry revealed she asked King Hussein of Jordan for his autograph at a state dinner"
      ],
      [
        "$800",
        "First name shared by a Roosevelt & a Wilson"
      ],
      [
        "$1200",
        "She was 32 when she started acting as Jefferson's hostess"
      ],
      [
        "$1600",
        "Pink, a favorite color of hers, became popular nationwide when she lived in the White House"
      ],
      [
        "DAILY DOUBLE",
        "Known under this name as First Lady, she was born Elizabeth Wallace"
      ]
    ]
  },
  "7": {
    "title": "ROBERT DE NIRO MOVIES",
    "clues": [
      [
        "$400",
        "\"Come on, hit me.  Harder!  Harder!\""
      ],
      [
        "$800",
        "\"Someday a real rain will come and wash all this scum off the streets\""
      ],
      [
        "$1200",
        "\"I was gonna whack you, but I was... real conflicted about it\""
      ],
      [
        "$1600",
        "\"Better to be king for a night than a schmuck for a lifetime\""
      ],
      [
        "$2000",
        "\"Counselor!  Come out, come out, wherever you are!!\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY SHORTS",
    "clues": [
      [
        "$400",
        "Shooting an albatross causes bad luck for a ship's crew"
      ],
      [
        "$800",
        "A 12-year-old nymphet torments a grown man"
      ],
      [
        "$1200",
        "A psychologist tries to figure out why a young man has blinded 6 horses"
      ],
      [
        "$1600",
        "\"Admirable\" butler becomes the leader of a shipwrecked group"
      ],
      [
        "$2000",
        "Swift advocates the eating of poor children as a way to combat poverty"
      ]
    ]
  },
  "9": {
    "title": "TAKE THE KIDS!",
    "clues": [
      [
        "$400",
        "If the kids can stomach it, watch Tasmanian devils being fed in Tasmanian Deveil Park at Taranna in this country"
      ],
      [
        "$800",
        "Take the kids to Drumnadrochit to see the exhibition devoted to this beast, then go outside & search for it yourself"
      ],
      [
        "$1200",
        "Kids love creepy stuff, so take them to see the bog mummies at the Silkeborg Museum in this country"
      ],
      [
        "$1600",
        "The kids will be amazed that Tchantches, a puppet who's the symbol of Liege in this country, has his own museum"
      ],
      [
        "$2000",
        "A train ride & a hall of mirrors tempt the tykes at Jardin d'Acclimation in this Parisian park nicknamed Le Bois"
      ]
    ]
  },
  "10": {
    "title": "IF AT FIRST YOU DON'T SECEDE...",
    "clues": [
      [
        "$400",
        "It was the first U.S. state to secede, leading to the Civil War"
      ],
      [
        "$800",
        "It held referendums in 1980 & 1995 to decide whether to secede from Canada"
      ],
      [
        "$1200",
        "In 1965 this island city-state peacefully seceded from Malaysia"
      ],
      [
        "DAILY DOUBLE",
        "This country in the Western Hemisphere didn't exist until 1903 when it seceded from its larger neighbor"
      ],
      [
        "$2000",
        "This nation has fought several wars over territory with Ethiopia since seceding from it in 1993"
      ]
    ]
  },
  "11": {
    "title": "TRY \"TRI\" AGAIN",
    "clues": [
      [
        "$400",
        "It straightens the arm at the elbow"
      ],
      [
        "$800",
        "Swimming, cycling, & running all in one event"
      ],
      [
        "$1200",
        "The period that lasted from about 245 million to 208 million years ago"
      ],
      [
        "$1600",
        "From the Latin for \"platform for magistrates\", it's a court of justice"
      ],
      [
        "$2000",
        "A group of 3 men collectively responsible for the administration of ancient Rome"
      ]
    ]
  }
}