{
  "0": {
    "title": "PRESIDENTIAL FINAL RESTING PLACES",
    "clues": [
      [
        "$200",
        "Springfield, Illinois"
      ],
      [
        "$400",
        "Stonewall, Texas"
      ],
      [
        "$600",
        "Manhattan, New York (the one who's still there)"
      ],
      [
        "$800",
        "Yorba Linda, California"
      ],
      [
        "$1000",
        "Canton, Ohio"
      ]
    ]
  },
  "1": {
    "title": "BROADWAY LYRICS",
    "clues": [
      [
        "$200",
        "In \"South Pacific\", Nellie Forbush sings that she's \"a cock-eyed\" one of these"
      ],
      [
        "$400",
        "This song from \"Fiddler on the Roof\" begins, \"Is this the little girl I carried?  Is this the little boy at play?\""
      ],
      [
        "$600",
        "\"Isn't it rich?  Are we a pair?  Me here at last on the ground, you in mid-air\".  Do this"
      ],
      [
        "$800",
        "\"Climb ev'ry mountain, ford ev'ry stream, follow ev'ry rainbow till you find\" this"
      ],
      [
        "$1000",
        "\"Getting to know you, putting it my way, but nicely, you are precisely\" this"
      ]
    ]
  },
  "2": {
    "title": "HIGHLAND FLINGS",
    "clues": [
      [
        "$200",
        "Robert Louis Stevenson fell in love with Fanny Osbourne, a married woman, & later wrote this tale for her son"
      ],
      [
        "$400",
        "This national poet of Scotland was prolific--he had children out of wedlock with 4 different women"
      ],
      [
        "$600",
        "King James V wed Marie de Guise in 1538 & died Dec. 14, 1542, a week after the birth of this daughter"
      ],
      [
        "DAILY DOUBLE",
        "In the 1750s this biographer studied law at the University of Edinburgh, where he fell in love with an actress"
      ],
      [
        "$1000",
        "In 1555 this leader of the Scottish Reformation married Marjorie Bowes, daughter of an influential Protestant family"
      ]
    ]
  },
  "3": {
    "title": "BABY YOU CAN MAKE MY CAR",
    "clues": [
      [
        "$200",
        "Leave \"Suburban\" sprawl!  Be a \"Trailblazer\" & zip off to \"Tahoe\" in one of this company's vehicles"
      ],
      [
        "$400",
        "It's a \"Tribute\" to the \"RX-8\" that this company is driven to succeed"
      ],
      [
        "$600",
        "Use \"Fusion\" to gain \"Focus\" & discover \"Five Hundred\" reasons to drive this company's cars"
      ],
      [
        "$800",
        "What is the \"Matrix\"?  Let's hop in this company's \"Land Cruiser\" & find out"
      ],
      [
        "$1000",
        "A \"Quest\" for a new car from this brand can lead to a new \"Frontier\""
      ]
    ]
  },
  "4": {
    "title": "WOMEN OUTSTANDING IN THEIR FIELD",
    "clues": [
      [
        "$200",
        "Giada de Laurentiis,Rachael Ray,Julia Child"
      ],
      [
        "$400",
        "Barbara Mikulski,Elizabeth Dole,Barbara Boxer"
      ],
      [
        "$600",
        "Vivienne Westwood,Anne Klein,Donna Karan"
      ],
      [
        "$800",
        "Diane Arbus,Dorothea Lange,Annie Leibovitz"
      ],
      [
        "$1000",
        "Geraldine Farrar,Elisabeth Schwarzkopf,Birgit Nilsson"
      ]
    ]
  },
  "5": {
    "title": "MAY I HAVE A WORD WITH \"U\"?",
    "clues": [
      [
        "$200",
        "It's the term for a university or college student who's working toward a bachelor's degree"
      ],
      [
        "$400",
        "In the American Heritage Dictionary, the last entry under \"U\" is this Israeli-made submachine gun"
      ],
      [
        "$600",
        "It's my final offer, take it or leave it; I'm giving you this"
      ],
      [
        "$800",
        "It's the part of the mind Freud termed the id"
      ],
      [
        "$1000",
        "When everyone is in complete agreement, it's this 9-letter adjective"
      ]
    ]
  },
  "6": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$400",
        "Separating the thorax from the abdomen, it's the chief muscle of respiration"
      ],
      [
        "$800",
        "(Jon of the Clue Crew demonstrates writing with a pen.)  It's thought that lefties that hold pens like righties--not hooked--are contralateral--controlled by the right one of these"
      ],
      [
        "$1200",
        "This tube of cartilage branches into 2 major bronchi that enter the lungs"
      ],
      [
        "$1600",
        "It's the plural of a meninx, which helps cover the spinal cord"
      ],
      [
        "$2000",
        "The name of these bones comes from words meaning \"behind the ankle\""
      ]
    ]
  },
  "7": {
    "title": "SHAKESPEARE'S FILMS",
    "clues": [
      [
        "$400",
        "A 1961 classic:\"West Side Story\""
      ],
      [
        "$800",
        "A 1999 teen flick:\"10 Things I Hate About You\""
      ],
      [
        "DAILY DOUBLE",
        "A 2001 crime comedy:\"Scotland, Pa.\""
      ],
      [
        "$1600",
        "A 1985 film by Akira Kurosawa:\"Ran\""
      ],
      [
        "$2000",
        "Keanu Reeves as Prince Hal in 1991:\"My Own Private Idaho\""
      ]
    ]
  },
  "8": {
    "title": "LATIN AMERICAN LAKES & RIVERS",
    "clues": [
      [
        "$400",
        "Its upper branch is the Maranon, the lower branch the Ucayali; both flow in Peru"
      ],
      [
        "$800",
        "Gatun Lake was formed in 1912 by the Gatun Dam during the construction of this"
      ],
      [
        "$1200",
        "This largest inland body of water in Central America lies just southeast of Managua"
      ],
      [
        "$1600",
        "The 3/4-mile-wide Strait of Tiquina in Bolivia separates the upper & lower portions of this lake"
      ],
      [
        "$2000",
        "This longest Venezuelan river starts in the Parima Highlands near the Brazilian border"
      ]
    ]
  },
  "9": {
    "title": "ONE-WORD RHYMES",
    "clues": [
      [
        "$400",
        "That feller's gone crazy; in Spanish they'd say he's plumb this"
      ],
      [
        "$800",
        "Mayday means you're in trouble; this means your prime of success or popularity"
      ],
      [
        "$1200",
        "My Eskimo friend sure gets around--he's left this boot under a bed in every igloo in town"
      ],
      [
        "$1600",
        "Adjective meaning monotonous, boring, routine (yawn)"
      ],
      [
        "$2000",
        "This word sounds like someone with the intelligence of a louse egg"
      ]
    ]
  },
  "10": {
    "title": "SINNERS",
    "clues": [
      [
        "$400",
        "In 2006 a judge shook his finger at Anna Ayala & gave her 9 years in prison for lying about this fast food chain's chili"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands in front of the 16th St. Baptist Church in Birmingham, AL.)  In 2002, Bobby Frank Cherry, a member of this group, was the last suspect to be convicted for the bombing of this very church in 1963"
      ],
      [
        "$1200",
        "Seized in Buenos Aires in May 1960, he was hanged in Israel 2 years later"
      ],
      [
        "$1600",
        "Wanda Holloway of Texas was so desperate for her daughter to make this team that she tried to do away with a rival's mom"
      ],
      [
        "$2000",
        "This Romanian & his wife Elena, found guilty of murder & embezzlement, were executed December 25, 1989"
      ]
    ]
  },
  "11": {
    "title": "\"D\" MEN",
    "clues": [
      [
        "$400",
        "This Yankee great was variously known as \"Mr. Marilyn Monroe\" & \"Mr. Coffee\""
      ],
      [
        "$800",
        "This cousin of an Oscar-winning actress was governor of Massachusetts for much of the 1970s & '80s"
      ],
      [
        "DAILY DOUBLE",
        "In 1899 Congress created the honorary title \"Admiral of the Navy\" just for him"
      ],
      [
        "$1600",
        "In 1931 this famed lawyer narrated \"The Mystery of Life\", a movie about evolution"
      ],
      [
        "$2000",
        "This South African president who freed Nelson Mandela in 1990 later served as one of his vice presidents"
      ]
    ]
  }
}