{
  "0": {
    "title": "MORE FIRST LADIES",
    "clues": [
      [
        "$100",
        "In 1987 she published the book \"Betty:  A Glad Awakening\""
      ],
      [
        "$200",
        "In 1875, after 3 months in a mental institution, she was released in the custody of her sister in Springfield, Ill."
      ],
      [
        "$300",
        "Quincy was her mother's maiden name & the middle name of her son"
      ],
      [
        "$400",
        "She married the future president at St. Mark's Episcopal Church in Bexar County, Texas on November 17, 1934"
      ],
      [
        "$500",
        "This first lady was born in 1917 on the eve of St. Patrick's Day, hence her nickname"
      ]
    ]
  },
  "1": {
    "title": "CORNY MOVIES",
    "clues": [
      [
        "$100",
        "Film in which Kevin Costner hears a mysterious voice while standing in his Iowa cornfield"
      ],
      [
        "$200",
        "In this movie, 12-year-old 30-year old Tom Hanks tries to eat baby corn row by row"
      ],
      [
        "$300",
        "Reviewers went crazy with \"corn\" puns reviewing this Eastwood-Streep movie set in Iowa"
      ],
      [
        "$400",
        "In \"The Road To Wellville\", Anthony Hopkins plays this developer of corn flakes"
      ],
      [
        "$500",
        "In this revolutionary 1952 drama, Marlon Brando says his people need corn for their tortillas"
      ]
    ]
  },
  "2": {
    "title": "DON'T MISS THE BOAT",
    "clues": [
      [
        "$100",
        "Board the Spirit of Adventure in Glacier Bay, Alaska to watch the humpback species of this mammal"
      ],
      [
        "$200",
        "In the summer, tour boats carry Civil War buffs from Charleston City Marina to this island fort every day"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi there, I'm Bob Eubanks)  A boat called The Maid of The Mist gives newlyweds a close-up view of this New York attraction\""
      ],
      [
        "$400",
        "This New York harbor transport docks at the southernmost point of Manhattan"
      ],
      [
        "$500",
        "You can take a boat ride down the River Walk section of this southern Texas city"
      ]
    ]
  },
  "3": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$100",
        "\"Roll\" this out for all your important visitors"
      ],
      [
        "$200",
        "John Wayne commanded a regiment of this title force in a 1968 film"
      ],
      [
        "$300",
        "Hit songs in this style of music include \"Wicked Path Of Sin\" & \"The Ballad Of Jed Clampett\""
      ],
      [
        "$400",
        "To make this colorful drink, pour in Bass Ale followed by Guinness Stout on top"
      ],
      [
        "$500",
        "You'll find this arm of the Pacific between the Chinese mainland & the Korean peninsula"
      ]
    ]
  },
  "4": {
    "title": "I DID MY TIME",
    "clues": [
      [
        "$100",
        "After more than 27 years in jail, I was released by the South African government on Feb. 11, 1990"
      ],
      [
        "$200",
        "I based my \"Gulag Archipelago\" in part on my own prison experience"
      ],
      [
        "$300",
        "During my time in a Genoese prison in 1298, I dictated a detailed account of my Asian travels"
      ],
      [
        "$400",
        "Some thought I was Louis XIV's brother, some his son; either way I was locked up for 40 years"
      ],
      [
        "$500",
        "Jawohl, I was Spandau Prison's lone inmate from 1966 to 1987"
      ]
    ]
  },
  "5": {
    "title": "DAM IT!",
    "clues": [
      [
        "$100",
        "This dam holds back the water in Lake Nasser"
      ],
      [
        "$200",
        "South Fork Dam on the Little Conemaugh River failed completely, causing this 1889 disaster"
      ],
      [
        "$300",
        "In 1996's \"Beavis And Butt-Head Do America\", the title heroes manage to open the floodgates of this dam"
      ],
      [
        "$400",
        "The Oahe Dam near this capital of South Dakota is one of the world's ten largest earth-fill dams"
      ],
      [
        "$500",
        "This dam on the Columbia River is one of the largest concrete structures in the world"
      ]
    ]
  },
  "6": {
    "title": "IT'S A MASTERPIECE!",
    "clues": [
      [
        "$200",
        "A portion of this heroic Emanuel Leutze masterpiece is seen here"
      ],
      [
        "$400",
        "Painted as a protest in '37, this work is often considered one of Picasso's most powerful works"
      ],
      [
        "$600",
        "This Rembrandt work depicts the militia company of Frans Banning Cocq"
      ],
      [
        "$800",
        "\"Dreamy\" title of this Rousseau work"
      ],
      [
        "$1000",
        "The name of this 1931 surreal painting also known as \"Soft Watches\" should be easy to remember"
      ]
    ]
  },
  "7": {
    "title": "THE BASS",
    "clues": [
      [
        "$200",
        "Jack Bruce played with Eric Clapton in The Bluesbreakers before joining him in this trio"
      ],
      [
        "$400",
        "Robbie Shakespeare, who has worked with Peter Tosh & Black Uhuru, is this style's bass master"
      ],
      [
        "$600",
        "Don't worry, play this type of bass guitar, defined as one without ridges on the fingerboard"
      ],
      [
        "$800",
        "Bernard Edwards of this group played the bass solo on their hit \"Le Freak\""
      ],
      [
        "$1000",
        "This late jazz bassist who also backed Joni Mitchell was a true \"Jaco\" all trades"
      ]
    ]
  },
  "8": {
    "title": "WHO CREATED THEM?",
    "clues": [
      [
        "$200",
        "Professor George Edward Challenger,Professor Moriarty,Mrs. Hudson"
      ],
      [
        "$400",
        "Arthur Gordon Pym,Madeline & Roderick Usher"
      ],
      [
        "$600",
        "Frederic Henry,Jake Barnes,Francis Macomber"
      ],
      [
        "DAILY DOUBLE",
        "Coalhouse Walker, Jr.,Daniel Lewin,Billy Bathgate"
      ],
      [
        "$1000",
        "Von Humboldt Fleisher,Augie March,Moses Herzog"
      ]
    ]
  },
  "9": {
    "title": "A.K.A.",
    "clues": [
      [
        "$200",
        "It was Charlie Sheen's original last name; his older brother still uses it"
      ],
      [
        "$400",
        "Born Stefania Federkiewicz, she used the name Taffy Paul before she became a TV \"Hart\"throb"
      ],
      [
        "$600",
        "This \"Die Hard\" co-star's real name is Bonnie Culkin; Macaulay is her nephew"
      ],
      [
        "$800",
        "This comic actor-director's \"Mother\" could tell you his real name is Albert Einstein"
      ],
      [
        "$1000",
        "It's Jason Patric's real last name; his father was a movie \"Exorcist\""
      ]
    ]
  },
  "10": {
    "title": "GATHERINGS",
    "clues": [
      [
        "$200",
        "These are parties given for soon-to-be brides & soon-to-be moms"
      ],
      [
        "$400",
        "From the French for \"first\", the stars come out for one of these opening-night galas"
      ],
      [
        "$600",
        "The A-crowd knows that types of these include quilting & spelling"
      ],
      [
        "$800",
        "German for \"gossip\", one of these little gatherings may be held over coffee"
      ],
      [
        "DAILY DOUBLE",
        "The word \"work\" & the name of this sexually open party are akin to the same Greek word, \"ergon\""
      ]
    ]
  },
  "11": {
    "title": "\"DEATH\" PENALTY",
    "clues": [
      [
        "$200",
        "This epidemic claimed 25 million Europeans in the 14th century"
      ],
      [
        "$400",
        "This national park boasts the hottest U.S. temperature ever recorded - 134 degrees Fahrenheit!"
      ],
      [
        "$600",
        "In sports, it's an overtime period added to a tied game with the winner being the first to score"
      ],
      [
        "$800",
        "An author's last Italian holiday is the subject of this Thomas Mann novella"
      ],
      [
        "$1000",
        "As Hannibal Lecter could tell you, the Acherontia atropos is this scary moth"
      ]
    ]
  }
}