{
  "0": {
    "title": "DICKENSIANA",
    "clues": [
      [
        "$100",
        "Dickens mentions this Defoe work in many of his tales, including \"Bleak House\" & \"A Christmas Carol\""
      ],
      [
        "$200",
        "Subtitled \"The Parish Boy's Progress\", it appeared in 24 installments in Bentley's Miscellany"
      ],
      [
        "$300",
        "Dickens met this U.S. president a few weeks before the impeachment proceedings"
      ],
      [
        "$400",
        "Dickens' self-styled hero born \"A posthumous child\""
      ],
      [
        "$500",
        "One of the first full-length sound films of a Dickens work was a 1935 version of this tale of Nell & Quilp"
      ]
    ]
  },
  "1": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$100",
        "On St. Patrick's Day it's traditional to wear a wee bit of this plant"
      ],
      [
        "$200",
        "Kiss & tell the name of this plant"
      ],
      [
        "DAILY DOUBLE",
        "Had the Israelites wandered in the Mojave Desert, they would have seen this tree named for one of their leaders"
      ],
      [
        "$400",
        "Anatomist Caspar Wistar gave his name to this popular trellis plant"
      ],
      [
        "$500",
        "The leaves of this tree are used in cold remedies & to feed koalas"
      ]
    ]
  },
  "2": {
    "title": "CARTOON BIRDS",
    "clues": [
      [
        "$100",
        "He was supposedly inspired by a bird that disrupted creator Walter Lantz's honeymoon"
      ],
      [
        "$200",
        "They're the pair of fast-talkers seen here (magpies)"
      ],
      [
        "$300",
        "Good Grief!  This little bird flew into the funnies in 1970"
      ],
      [
        "$400",
        "\"Camptown Races\" is a favorite song of this boisterous blabbermouth from the South"
      ],
      [
        "$500",
        "He's the cool character seen here (also created by Walter Lantz)"
      ]
    ]
  },
  "3": {
    "title": "THE LIST LIST",
    "clues": [
      [
        "$100",
        "Number of songs on the American top pop list hosted by Casey Kasem"
      ],
      [
        "$200",
        "Santa keeps a list of people who fall into these 2 \"N\" categories"
      ],
      [
        "$300",
        "In 1988 Microsoft came in at No. 137 out of the 500 companies on this magazine's famous list"
      ],
      [
        "$400",
        "Supplying info that led to the arrest of everyone on this list in August 1998 could have netted you over $1,500,000"
      ],
      [
        "$500",
        "Topping his first worst-dressed list in 1960 was Anna Magnani, who dressed like she was \"wearing tramp clothes\""
      ]
    ]
  },
  "4": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Now hear this!  Das ohr is German for this body part"
      ],
      [
        "$200",
        "French for \"In the fashion\", it's a fashionable way to serve pie"
      ],
      [
        "$300",
        "This Yiddish word can mean to lug a load, or to drag oneself"
      ],
      [
        "$400",
        "Practitioners of karate & judo refer to their training school by this 4-letter Japanese name"
      ],
      [
        "$500",
        "Meaning clandestine, the Spanish phrase \"capa y espada\" translates to this common English phrase"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "Group that had the 1983 hit \"In A Big Country\""
      ],
      [
        "$200",
        "Italian leader Benito Mussolini called himself \"Il Duce\" which means this"
      ],
      [
        "$300",
        "Writer Ruth McKenney's sister Eileen was the inspiration for this play"
      ],
      [
        "$400",
        "Chimachogori, the garb of some Korean women, includes a skirt, the chima, & a jacket called this"
      ],
      [
        "$500",
        "Street crime was up in Liverpool, England in May 1998 as criminals stole one of these worth $16,000"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$200",
        "His wealth once estimated to be $100 million, this gangster died a broken man in 1947"
      ],
      [
        "$400",
        "Born in 1394, this Portuguese prince founded a school of navigation"
      ],
      [
        "$600",
        "Hail him, he's the Roman depicted here"
      ],
      [
        "$800",
        "This man was the first prime minister of his country (Israel)"
      ],
      [
        "$1000",
        "In 1863 this explorer published \"Journal of the Discovery of the Source of the Nile\""
      ]
    ]
  },
  "7": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$200",
        "The groups Heart & Pearl Jam were formed in this city"
      ],
      [
        "$400",
        "\"Aja\", \"Gaucho\" & \"Pretzel Logic\" are albums by this group"
      ],
      [
        "$600",
        "In 1998 this Alanis Morissette album matched Boston's \"Boston\" as the best-selling debut album ever"
      ],
      [
        "$800",
        "\"You Might Think\" this group won MTV's Best Video of 1984: well, you're right, they did"
      ],
      [
        "$1000",
        "Last name of brothers Mark & David who were part of the original lineup of Dire Straits"
      ]
    ]
  },
  "8": {
    "title": "STATE CAPITAL NICKNAMES",
    "clues": [
      [
        "$200",
        "Mormons make a bee-line for this city, the \"Mormon's Mecca\""
      ],
      [
        "$400",
        "It's the \"North Star City\" because it's the capital of the North Star State"
      ],
      [
        "$600",
        "It's New England's \"City Beautiful\" as well as the \"Insurance City\""
      ],
      [
        "$800",
        "It's the \"Queen on the James\" -- the James River, that is"
      ],
      [
        "DAILY DOUBLE",
        "Great Scot!  This city on the Hudson has been called the \"Edinburgh of America\""
      ]
    ]
  },
  "9": {
    "title": "U.S. STAMPS",
    "clues": [
      [
        "$200",
        "She got \"all dolled up\" for the stamp seen here (red-haired doll)"
      ],
      [
        "$400",
        "Different types of these on stamps of the 1990s include lunch, circus & Conestoga"
      ],
      [
        "$600",
        "A C-54 cargo plane is on the 1998 stamp commemorating the 50th anniversary of this aid mission"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):It's the Sousa march honored on the 1997 stamp seen here"
      ],
      [
        "$1000",
        "The tribute to this artist was released March 25, 1998 in Washington, D.C., not \"Mobile\""
      ]
    ]
  },
  "10": {
    "title": "HOLIDAYS",
    "clues": [
      [
        "$200",
        "\"(Hi, I'm Chuck Woolery)  You can send a card to your sweetheart or anyone in your 4th grade class on this February holiday\""
      ],
      [
        "$400",
        "In this religion, Ashura is a simple fast for Sunnis but a day of guilt & mortification for Shiites"
      ],
      [
        "$600",
        "This November day on which girls court boys comes from the comic strip \"Li'l Abner\""
      ],
      [
        "$800",
        "The people of San Juan, Puerto Rico lose their heads celebrating June 24, this saint's feast day"
      ],
      [
        "$1000",
        "September 3 commemorates the founding of all 24 square miles of this republic within Italy"
      ]
    ]
  },
  "11": {
    "title": "\"EZ\" DOES IT",
    "clues": [
      [
        "$200",
        "Every first aid kit should have a pair of these to remove splinters"
      ],
      [
        "$400",
        "His Old Testament book comes between Lamentations & Daniel"
      ],
      [
        "$600",
        "Named for Indians who lived in the region, it was Mississippi's first capital"
      ],
      [
        "$800",
        "He headed the Soviet Union's Communist party from 1964 until his death in 1982"
      ],
      [
        "$1000",
        "In 1975 Cambodia seized this American merchant ship on the Gulf of Siam, claiming it was a spy vessel"
      ]
    ]
  }
}