{
  "0": {
    "title": "WELCOME TO DENVER",
    "clues": [
      [
        "$200",
        "The Denver Zoo has the world's largest indoor habitat for this giant Indonesian lizard"
      ],
      [
        "DAILY DOUBLE",
        "Located at 1340 Pennsylvania Street, the house of this storied Titanic survivor is preserved as it was in 1910"
      ],
      [
        "$600",
        "The Kirkland Museum has examples of many decorative styles including this one, named for two types of handiwork"
      ],
      [
        "$800",
        "Denver supports two major morning papers: The Denver Post & this \"News\"paper founded in 1859"
      ],
      [
        "$1000",
        "Lookout Mountain has a shrine dedicated to this first U.S. saint who founded a camp there for orphan kids"
      ]
    ]
  },
  "1": {
    "title": "COLORFUL ROCK",
    "clues": [
      [
        "$200",
        "The 1993 hit \"Something In Common\" was a duet featuring Whitney Houston & him"
      ],
      [
        "$400",
        "In 1983 Ian Gillan became the new lead vocalist of this group; Ozzy Osbourne had left 4 years earlier"
      ],
      [
        "$600",
        "This 1984 film about a young Minneapolis musician featured the title tune & \"When Doves Cry\""
      ],
      [
        "$800",
        "The melody of this 1967 Procol Harum hit was based on the Bach cantata \"Sleepers Awake\""
      ],
      [
        "$1000",
        "Fats Domino hated this day of the week because he had to \"work like a slave all day\""
      ]
    ]
  },
  "2": {
    "title": "\"-ICIAN\" EXPEDITION",
    "clues": [
      [
        "$200",
        "Hey, it's your funeral director"
      ],
      [
        "$400",
        "Job whose traditional obligations include kissing babies"
      ],
      [
        "$600",
        "Luke, according to Colossians 4:14"
      ],
      [
        "$800",
        "Master the thumb tip & the Chinese sticks & you have a future as one of these"
      ],
      [
        "$1000",
        "Vocation of Charles Dodgson & of Bertrand Russell"
      ]
    ]
  },
  "3": {
    "title": "WEAPONS",
    "clues": [
      [
        "$200",
        "This weapon that vaporized an island in a Nov. 1, 1952 test was Edward Teller's brainchild"
      ],
      [
        "$400",
        "St. Rene Goupil was martyred in 1642 with this hand-axe for making the sign of the cross over a Mohawk child"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reads from a field.)  For defense & hunting, Lewis & Clark used this type of gun; named from the Latin for \"little fly\", it was one of the English words Indians knew"
      ],
      [
        "$800",
        "This Medieval weapon, named for its wide blade, weighed about 3 pounds & was swung one-handed"
      ],
      [
        "$1000",
        "Calcium permanganate once powered the V-2 type of this weapon; it's now available as a disinfectant"
      ]
    ]
  },
  "4": {
    "title": "EMERSON, LAKE & PALMER",
    "clues": [
      [
        "$200",
        "First to win golf's Masters tourney 4 times"
      ],
      [
        "$400",
        "Memorably coifed female star of 1945's \"Hold That Blonde\""
      ],
      [
        "$600",
        "Wrote an 1841 essay entitled \"Self-Reliance\""
      ],
      [
        "$800",
        "Character played by Sheryl Lee on David Lynch's TV series \"Twin Peaks\""
      ],
      [
        "$1000",
        "In Arthurian legend, she is sometimes known as the fairy Vivienne & foster mother of Lancelot"
      ]
    ]
  },
  "5": {
    "title": "6-LETTER WORDS",
    "clues": [
      [
        "$200",
        "William Congreve wrote, \"Heaven has no rage, like love to\" this opposite \"turned\""
      ],
      [
        "$400",
        "A piece of harness, or what the horse may do when it's put on"
      ],
      [
        "$600",
        "A jail's temporary detention area where suspects are fingerprinted"
      ],
      [
        "$800",
        "Screwball comedies are either zany or this word that includes an old synonym for \"head\""
      ],
      [
        "$1000",
        "A craven poltroon"
      ]
    ]
  },
  "6": {
    "title": "MYTH ADVENTURES",
    "clues": [
      [
        "$400",
        "To defeat the Lernean hydra, this hero cut off 8 of its heads & buried the ninth under a big rock"
      ],
      [
        "$800",
        "Ometotl (who created himself) was the first god to exist in this culture's mythology"
      ],
      [
        "$1200",
        "Thought to live in the Kilauea volcano, this goddess is the daughter of Hina in one legend"
      ],
      [
        "$1600",
        "Rhea stopped Cronus from swallowing him, her sixth consecutive child, by replacing him with a rock"
      ],
      [
        "$2000",
        "Egyptians made sure tombs contained one of these tomes so the \"soul\" could get by Osiris & his 42 demons"
      ]
    ]
  },
  "7": {
    "title": "THE MALE IS IN THE CZECH",
    "clues": [
      [
        "$400",
        "One-act plays by this politician include 1975's \"Audience\" & 1978's \"Protest\""
      ],
      [
        "$800",
        "This Czech-born playwright directed the film version of his \"Rosencrantz and Guildenstern Are Dead\""
      ],
      [
        "$1200",
        "Known for his short stories, this writer got a law degree from Charles University in 1906"
      ],
      [
        "DAILY DOUBLE",
        "In 1892 this composer became director of New York's National Conservatory of Music"
      ],
      [
        "$2000",
        "This writer coined the word \"robot\" from the Czech word for forced labor"
      ]
    ]
  },
  "8": {
    "title": "MEMORABLE ROLES",
    "clues": [
      [
        "$400",
        "1967:Benjamin Braddock"
      ],
      [
        "$800",
        "1972:Kay Adams;1974: Kay Corleone;1990:Kay Adams Michelson"
      ],
      [
        "$1200",
        "1981 & 1996:Snake Plissken"
      ],
      [
        "$1600",
        "1994:Lieutenant Dan Taylor"
      ],
      [
        "$2000",
        "1941: Joel Cairo &1942: Ugarte"
      ]
    ]
  },
  "9": {
    "title": "SHERMANS",
    "clues": [
      [
        "$400",
        "In TV cartoons, Sherman was this animated dog's boy"
      ],
      [
        "$800",
        "Sherman Minton was appointed to the U.S. Supreme Court in 1949 by this president"
      ],
      [
        "$1200",
        "General William Tecumseh Sherman was born in 1820 & saw action during this 1846-48 war"
      ],
      [
        "DAILY DOUBLE",
        "One of the 2 important \"Acts\" written by U.S. Senator John Sherman in 1890"
      ],
      [
        "$2000",
        "Fittingly, Congressman Brad Sherman represents this L.A. suburb, home of the Galleria of \"Valley Girl\" fame"
      ]
    ]
  },
  "10": {
    "title": "MARCH",
    "clues": [
      [
        "$400",
        "On trial for war crimes, he was found dead in his cell in The Hague March 11, 2006"
      ],
      [
        "$800",
        "On March 4, 1913 Chief Justice White had ham for breakfast & went to the Capitol to do this (OK, the ham is a guess)"
      ],
      [
        "$1200",
        "This man's reforms in 45 B.C. made March the third month rather than the first"
      ],
      [
        "$1600",
        "One of the 2 astrological signs that fall in March"
      ],
      [
        "$2000",
        "This celestial event happened on March 20, 2006 at 1:26 PM EST"
      ]
    ]
  },
  "11": {
    "title": "TO THE \"C\"",
    "clues": [
      [
        "$400",
        "A small hospital, or the large institution bearing the Mayo family name"
      ],
      [
        "$800",
        "Preliminary training for military recruits"
      ],
      [
        "$1200",
        "An overpowering fear; you might have a \"room\" for it"
      ],
      [
        "$1600",
        "A high-quality French brandy from white grapes"
      ],
      [
        "$2000",
        "From the Greek for \"vault\", it can mean secret or hidden, like some crossword clues"
      ]
    ]
  }
}