{
  "0": {
    "title": "U.S. COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "The 2 founders of Yahoo! & the 2 founders of Google all attended this California school"
      ],
      [
        "$400",
        "Texas Lutheran University is in Seguin; this school founded in 1873 is in Fort Worth"
      ],
      [
        "DAILY DOUBLE",
        "Recovering from Katrina, it scheduled a makeup \"lagniappe semester\" starting in May 2006"
      ],
      [
        "$800",
        "The North Carolina university founded in this town in 1834 is now in Winston-Salem"
      ],
      [
        "$1000",
        "It's the northernmost Ivy League School"
      ]
    ]
  },
  "1": {
    "title": "CARTOON MICE",
    "clues": [
      [
        "$200",
        "On Nov. 18, 1928 this American icon made his film debut at NYC's Colony Theatre"
      ],
      [
        "$400",
        "This red-caped Terrytoons rodent has been saving the day on TV since 1955, with operatic flair"
      ],
      [
        "$600",
        "This \"fastest mouse in all Mexico\" has a cousin, Slowpoke Rodriguez"
      ],
      [
        "$800",
        "In 1975 Grape Ape & Mumbly teamed with this Hanna-Barbera cat & mouse duo but by December, the ape was out"
      ],
      [
        "$1000",
        "First name of young Mr. Mousekewitz, voiced by Phillip Glasser in \"An American Tail\""
      ]
    ]
  },
  "2": {
    "title": "COMPLETES THE PLAY TITLE",
    "clues": [
      [
        "$200",
        "John Guare's\"Six Degrees of...\""
      ],
      [
        "$400",
        "Eugene O'Neill's\"Strange...\""
      ],
      [
        "$600",
        "Neil Simon's\"The Prisoner of...\""
      ],
      [
        "$800",
        "Beth Henley's\"Crimes of the...\""
      ],
      [
        "$1000",
        "Oscar Wilde's\"A Woman of No...\""
      ]
    ]
  },
  "3": {
    "title": "LIQUIDS",
    "clues": [
      [
        "$200",
        "Byron wrote, \"Let us have\" this \"and women, mirth and laughter, sermons and soda-water the day after\""
      ],
      [
        "$400",
        "Whether autumn leaves turn fiery amber, vivid gold or dull brown depends on the composition of this thick liquid"
      ],
      [
        "$600",
        "The Quaker State Company was founded in 1931 in a Pennsylvania city named for this liquid"
      ],
      [
        "$800",
        "The rounded area of a ship's hull, dividing bottom from sides, or the yucky water that collects there"
      ],
      [
        "$1000",
        "The cholesterol doctors measure is called this \"cholesterol\", for the fluid part of whole blood"
      ]
    ]
  },
  "4": {
    "title": "THE SEA OTTER",
    "clues": [
      [
        "$200",
        "Unlike other marine mammals, the sea otter does not have this layer of fat to keep it warm"
      ],
      [
        "$400",
        "As seen here, the sea otter wraps itself in this \"marine\" material to anchor itself while it rests"
      ],
      [
        "$600",
        "There are about 2,500 Southern sea otters off the California coast & 50,000 Northern sea otters off this state"
      ],
      [
        "$800",
        "4-letter term for an otter's skin, the demand for which once almost made them extinct"
      ],
      [
        "$1000",
        "Sea otters feed on clams, crabs, abalone & these creatures seen here"
      ]
    ]
  },
  "5": {
    "title": "HOT \"BUN\"s",
    "clues": [
      [
        "$200",
        "This folklore hero was so big, as a child he rocked in his cradle & caused a 75-foot tide in the Bay of Fundy"
      ],
      [
        "$400",
        "A con game, or the police squad that breaks it up"
      ],
      [
        "$600",
        "In this early American courting custom, a couple lay fully clothed on a bed & exchanged endearments"
      ],
      [
        "$800",
        "2-word term for the 30,000-pound precision-guided bombs used to destroy underground command centers"
      ],
      [
        "$1000",
        "Born Edward Z.C. Judson, he was the originator of the 19th century dime novels, many featuring Buffalo Bill Cody"
      ]
    ]
  },
  "6": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "$400",
        "(Kelly and Jon of the Clue  Crew play with water in a laboratory; Kelly reads.)  Run a comb through your hair & hold it here--the water is drawn to the comb because of this accumulation of electrical charge"
      ],
      [
        "$800",
        "Phosphorescence is defined as giving off light with little or none of this"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew explains the diagrams on the monitor.)  For 5 out of 10 carbon-11 atoms to decay into boron-11, it takes 20 minutes, which is this measure for the carbon-11 isotope"
      ],
      [
        "$1600",
        "In 1911 a physicist first observed superconductivity when he found no resistance in this slippery element at 4.2 kelvin"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew swirls water in a bottle.)  I'm creating a small version of this, a mass of fluid in a swirling motion; whirlpools, tornadoes & sunspots are bigger versions"
      ]
    ]
  },
  "7": {
    "title": "ALL THAT JAZZ",
    "clues": [
      [
        "$400",
        "The instrument seen here was played by this swingin' bandleader who was at home with classical too"
      ],
      [
        "$800",
        "Charlie Christian, 1916-1942, was one of the first to electrically amplify this instrument"
      ],
      [
        "$1200",
        "This bandleader from D.C. traveled with an electric piano, now in the Smithsonian, so he wouldn't wake hotel guests"
      ],
      [
        "$1600",
        "This giant of the jazz vibraphone passed away in his 90s in 2002"
      ],
      [
        "$2000",
        "There's a distinctive left-hand pattern in this style of piano playing, also a word meaning \"walk\""
      ]
    ]
  },
  "8": {
    "title": "THAT'S SO CONVENTIONAL!",
    "clues": [
      [
        "$400",
        "During the 1968 Democratic Convention in this city, antiwar protesters clashed violently with police"
      ],
      [
        "$800",
        "In 2004 the 2 major U.S. political parties held their conventions in these 2 cities"
      ],
      [
        "$1200",
        "George H.W. Bush electrified the Republican Convention in this year when he declared \"No new taxes\""
      ],
      [
        "$1600",
        "He gave his famous \"Cross of Gold\" speech at the 1896 Democratic Convention"
      ],
      [
        "$2000",
        "This bespectacled NBC newsman was forcibly removed from the floor of the 1964 GOP Convention in San Francisco"
      ]
    ]
  },
  "9": {
    "title": "CLEANING UP",
    "clues": [
      [
        "$400",
        "To fight this, from the Latin for \"stain\", after surgery, John Charnley devised air tents to keep things sterile"
      ],
      [
        "$800",
        "In 1887 Johnson & Johnson was incorporated in part to improve upon this man's study of antisepsis"
      ],
      [
        "$1200",
        "To be a cleaner of this, you may need to put on a HAZMAT suit & hope the criminal doesn't return to it"
      ],
      [
        "$1600",
        "In 1898 Caleb Johnson sold this soap named for 2 types of oil used to make it; later the co. merged with Colgate"
      ],
      [
        "$2000",
        "Because of a clean-up effort, Bernard Rayner became the last to sell pigeon food in this British plaza"
      ]
    ]
  },
  "10": {
    "title": "YOU WILL BE ASSIMILATED",
    "clues": [
      [
        "$400",
        "Victories by Garibaldi in 1860 led to this largest Mediterranean island being joined to Italy"
      ],
      [
        "$800",
        "It was declared a protectorate February 1, 1893; a treaty to annex it to the U.S. came 2 weeks later"
      ],
      [
        "$1200",
        "Israel formally annexed this strategic upland region in 1981"
      ],
      [
        "$1600",
        "Bolivia became landlocked when this country took over its only coastal territory after a 19th c. war"
      ],
      [
        "DAILY DOUBLE",
        "Under the 1792 Treaty of Jassy, the Ottoman Empire agreed to Russia's taking over control of this peninsula"
      ]
    ]
  },
  "11": {
    "title": "EMBRACE THE \"ORB\"",
    "clues": [
      [
        "$400",
        "The quality of being able to take in liquids"
      ],
      [
        "$800",
        "He's the moody crooner heard here\"You can bet that I've been crying...\""
      ],
      [
        "$1200",
        "Scurvy is caused by a lack of this \"acid\" found in citrus"
      ],
      [
        "$1600",
        "In December 1991 he gave Yeltsin the nuclear codes"
      ],
      [
        "$2000",
        "From Turkish for \"cool drink\", it's a frozen dessert made from fruit syrup"
      ]
    ]
  }
}