{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "Nebraska Wesleyan University is in this state capital"
      ],
      [
        "$400",
        "(Hi, I'm Tim Russert of NBC's Meet the Press.)  Before joining NBC News, I observed politics firsthand as a lawyer working in the N.Y. Governor's office in this state capital"
      ],
      [
        "$600",
        "This state capital is home to one of the armed forces academies"
      ],
      [
        "$800",
        "(Hi, I'm Tucker Carlson of CNN's Crossfire.)  One of my first jobs in journalism was as a staff writer at the Arkansas Democrat-Gazette in this state capital"
      ],
      [
        "$1000",
        "It's the state capital whose major newspaper is a \"Bee\""
      ]
    ]
  },
  "1": {
    "title": "I'LL BE YOUR WAITER",
    "clues": [
      [
        "$200",
        "We have an international flavor for this \"of the day\"--Cuban black bean or French onion"
      ],
      [
        "$400",
        "Sir, some fresh ground this spice, from Malabar, India, on your salad?  No?  Too late"
      ],
      [
        "$600",
        "Ah, the pouilly-fuisse, a lovely choice from this region also called Bourgogne"
      ],
      [
        "$800",
        "Even if you're not all related, we serve our portions this \"style\", so get used to sharing"
      ],
      [
        "$1000",
        "We serve only Angus beef, known for this quality of having white flecks of juicy fat"
      ]
    ]
  },
  "2": {
    "title": "THEY PASSED",
    "clues": [
      [
        "$200",
        "Some say she made a \"Titanic\" mistake saying no to \"Shakespeare in Love\" to make \"Hideous Kinky\""
      ],
      [
        "$400",
        "Kate Jackson was originally Dustin Hoffman's Mrs. Kramer but this TV show she was on couldn't make the schedule work"
      ],
      [
        "DAILY DOUBLE",
        "Tired of wearing a leather jacket for his ABC-TV day job, he passed on the lead in the movie \"Grease\""
      ],
      [
        "$800",
        "\"American Beauty\" might've been a little different if this \"Fletch\" star hadn't turned down the Kevin Spacey role"
      ],
      [
        "$1000",
        "Jack Nicholson won an Oscar replacing this man who quit \"Terms of Endearment\" to make \"Stroker Ace\""
      ]
    ]
  },
  "3": {
    "title": "REIGN CHECK",
    "clues": [
      [
        "$200",
        "After they killed themselves, she & Mark Antony were buried together, as both of them wished"
      ],
      [
        "$400",
        "Around 1000 A.D. Olof Skotkonung became the first Christian king of this Scandinavian country"
      ],
      [
        "$600",
        "During WWII this Dutch monarch became the first reigning Queen to address the U.S. congress"
      ],
      [
        "$800",
        "This pair succeeded James II, the last Catholic king of Britain"
      ],
      [
        "$1000",
        "Kings of this North African country have included Muhammad V & Hassan II"
      ]
    ]
  },
  "4": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "The theme park once known as Silver Dollar City got a makeover & in '86 was renamed this, in honor of a famous blonde"
      ],
      [
        "$400",
        "New Mexico's state song, \"O, Fair New Mexico\", was written by the daughter of this man who killed Billy the Kid"
      ],
      [
        "$600",
        "George Gershwin prepared to write this opera by studying southern black culture on an island off the Carolina coast"
      ],
      [
        "$800",
        "At the Cabildo in New Orleans, you can see the death mask of this ruler who ceded New Orleans to the U.S."
      ],
      [
        "$1000",
        "(Hi, I'm Gretchen Carlson of the CBS Saturday Early Show.)  As a former Miss Minnesota, I know that the Minnesota state motto is \"L'Etoile du Nord\", or this \"of the North\""
      ]
    ]
  },
  "5": {
    "title": "\"ROLL\" CALL",
    "clues": [
      [
        "$200",
        "This kitchen item with a short handle at each end could easily be the seventh clue murder weapon"
      ],
      [
        "$400",
        "You'll flip for this heavy steel transverse item in the form of an inverted U on a vehicle"
      ],
      [
        "$600",
        "Random House defines it as \"a small gravity railroad\""
      ],
      [
        "$800",
        "A return to a lower level in prices"
      ],
      [
        "$1000",
        "Appropriate 7-letter term for the first public showing of an aircraft"
      ]
    ]
  },
  "6": {
    "title": "WELCOME TO STRATFORD",
    "clues": [
      [
        "$400",
        "Traveling players were hired by Shakespeare's father, who was Stratford's Bailiff, what we would call this"
      ],
      [
        "$800",
        "The play's the thing in a theatre named for this bird to which Ben Jonson compared Shakespeare"
      ],
      [
        "$1200",
        "Sarah from the Clue Crew: William Shakespeare is buried here in Holy Trinity Church near the remains of his wife, this woman"
      ],
      [
        "DAILY DOUBLE",
        "Locals will snicker (as will I) if you pronounce the second W in this \"Shire\" that Stratford's in"
      ],
      [
        "$2000",
        "Shakespeare's birth home is in the style called half-this, alluding to the amount of wood used"
      ]
    ]
  },
  "7": {
    "title": "A BEFORE E",
    "clues": [
      [
        "$400",
        "Precedes Dukakis, Graves, or \"Row the boat ashore\""
      ],
      [
        "$800",
        "We dig this scientific study of prehistoric people by analysis of their artifacts"
      ],
      [
        "$1200",
        "These chlorophyll-containing organisms include the pyrrophyta & rhodophyta"
      ],
      [
        "$1600",
        "Wax nostalgic & name this Athenian craftsman, father of Icarus"
      ],
      [
        "$2000",
        "Sponsorship, or Zeus' breastplate with a Gorgon's head at its center"
      ]
    ]
  },
  "8": {
    "title": "THEY FOUND MORE THAN ONE ELEMENT",
    "clues": [
      [
        "$400",
        "Make no bones about it, Sir Humphry Davy discovered calcium, Ca, Sodium, Na, & this, K"
      ],
      [
        "$800",
        "Ramsey & Travers must have been into sci-fi--they found xenon & this element, No. 36"
      ],
      [
        "$1200",
        "The industrious Berzelius ferreted out thorium & selenium & was the first to see Si, this"
      ],
      [
        "$1600",
        "Scheele helped discover every element whose name ends in \"Orine\", these two"
      ],
      [
        "DAILY DOUBLE",
        "Klaproth, who found cerium, also found this element that's last on the alphabetical list"
      ]
    ]
  },
  "9": {
    "title": "LEGEND SAYS...",
    "clues": [
      [
        "$400",
        "He defied Austrian authority & was forced at 80 paces to shoot an apple off his son's head"
      ],
      [
        "$800",
        "The Haleakala Volcano on Maui was once home to this goddess of fire"
      ],
      [
        "$1200",
        "Legend says while this famous animal was gallivanting, its footprints created Minnesota's 10,000 lakes"
      ],
      [
        "$1600",
        "With the Spanish Armada closing in on England, this British vice-admiral calmly continued his game of bowls"
      ],
      [
        "$2000",
        "This pope was dragged out of Rome & stoned to death after she gave birth"
      ]
    ]
  },
  "10": {
    "title": "JOE MAMA",
    "clues": [
      [
        "$400",
        "An American icon, the first of her 4 sons, Joseph Jr., was born in 1915; the last, Edward, in 1932"
      ],
      [
        "$800",
        "On Dec. 21, 1879 near Tbilisi, Georgia, Ekaterina Djugashvili gave birth to the future leader who went by this name"
      ],
      [
        "$1200",
        "Jacob could've sung \"I'll Be There For You\" when she gave birth to Joseph in Genesis 30"
      ],
      [
        "$1600",
        "His mother Marcia was 85 and still living in Stamford, Connecticut when he ran for nationwide office in 2000"
      ],
      [
        "$2000",
        "Fuhgeddaboudit! This Brooklyn-born writer, Lena's boy, flew 60 combat missions as a WWII bombardier"
      ]
    ]
  },
  "11": {
    "title": "ROLE CALL",
    "clues": [
      [
        "$400",
        "Bronco Billy, Thunderbolt Doherty, Harry Callahan"
      ],
      [
        "$800",
        "Terl, Vincent Vega, Chili Palmer"
      ],
      [
        "$1200",
        "Reggie Dunlop, Lew Harper, Rocky Graziano"
      ],
      [
        "$1600",
        "Reggie Love, Annie Savoy, Helen Prejean"
      ],
      [
        "$2000",
        "Trevor McKinney,Cole Sear,Forrest Gump, Jr."
      ]
    ]
  }
}