{
  "0": {
    "title": "1917",
    "clues": [
      [
        "$200",
        "Impeached as governor of this big state in 1917, James Ferguson later got his wife to run & she won"
      ],
      [
        "$400",
        "On Dec. 7 1 U.S. representative voted against declaring war on this dual monarchy"
      ],
      [
        "$600",
        "On Dec. 17 128 U.S. representatives voted against this number amendment prohibiting liquor"
      ],
      [
        "$800",
        "\"Jerry of the Islands\" by this \"White Fang\" author was published a year after his death"
      ],
      [
        "$1000",
        "This revolutionary leader returned to Guangzhou to launch a new movement against the premier of China"
      ]
    ]
  },
  "1": {
    "title": "'80s MUSIC",
    "clues": [
      [
        "$200",
        "In a 1988 hit, he was looking at the \"Man In The Mirror\""
      ],
      [
        "$400",
        "This band is so special, as heard here\"Oh, 'cause I /Gonna make you see...\""
      ],
      [
        "$600",
        "Hurry up & name this Canadian power-rock trio with the 1981 album \"Moving Pictures\""
      ],
      [
        "$800",
        "Sting wrote this song that was a No. 3 hit for The Police"
      ],
      [
        "$1000",
        "In 1981 this group topped the charts singing, \"Here I am, the one that you love, askin' for another day\""
      ]
    ]
  },
  "2": {
    "title": "COMMUNICATIONS",
    "clues": [
      [
        "$200",
        "The Sunset Strip Awards go to these big signs found all along the strip"
      ],
      [
        "$400",
        "It's vocalizing by pigeons, or by adults adoring a baby"
      ],
      [
        "$600",
        "After an earlier one was severed by a fisherman, a cable to transmit these was laid under the English Channel in 1851"
      ],
      [
        "$800",
        "Means of transmission of the historic message \"England expects that every man will do his duty\""
      ],
      [
        "$1000",
        "The C band for communication via these uplinks to them at 6 gigahertz & downlinks from them at 4"
      ]
    ]
  },
  "3": {
    "title": "YOU'RE A BEAST!",
    "clues": [
      [
        "$200",
        "The Indonesian island of Sumatra has its own subspecies of this large feline"
      ],
      [
        "$400",
        "These tree-dwellers are unique among marsupials in that their pouches open from the bottom"
      ],
      [
        "$600",
        "The ultimate hitchhikers, remora are also known as these fish because they attach themselves to other fish"
      ],
      [
        "$800",
        "From tip to tip, the ears on the French lop type of this animal can be over 15 inches long"
      ],
      [
        "DAILY DOUBLE",
        "A golden one of these animals is featured on the flag of Sri Lanka"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "In what could be the first-ever eviction, they got the heave-ho for taking an unauthorized meal break in Genesis 3"
      ],
      [
        "$400",
        "Donald Trump's rather unique hairstyle has been called a \"pompad-over\", a combination of pompadour & this"
      ],
      [
        "$600",
        "In May 1998 the Supreme Court gave 24.2 acres of this island to New Jersey & 3.3 acres of it to New York"
      ],
      [
        "$800",
        "In 1946 he won California's 12th district seat, in part by implying Democrat Jerry Voorhis had Communist ties"
      ],
      [
        "$1000",
        "In 1984 this food co. had a Vt.-only stock offering at $10.50 per share; Unilever bought the co. in 2000 for $43.60 per share"
      ]
    ]
  },
  "5": {
    "title": "FILL IN THE BLANK",
    "clues": [
      [
        "$200",
        "Bald _____ eye"
      ],
      [
        "$400",
        "Half _____ Alaska"
      ],
      [
        "$600",
        "Cherchez _____ Nikita"
      ],
      [
        "$800",
        "Breeder's _____ holder"
      ],
      [
        "$1000",
        "Indian _____ sausage"
      ]
    ]
  },
  "6": {
    "title": "CARIBBEAN PORTS OF CALL",
    "clues": [
      [
        "$400",
        "Take a ferry across the San Antonio Channel from this Puerto Rican capital & visit the Bacardi Rum Distillery"
      ],
      [
        "$800",
        "George Town on ths \"Grand\" British island is the Caribbean's banking capital, with more than 500 banks"
      ],
      [
        "$1200",
        "If it's a slice of America you want, grab a pizza at the Pizza Hut on this Mexican island off the Yucatan"
      ],
      [
        "$1600",
        "Although Ocho Rios is Jamaica's cruise ship capital, more & more are docking at this city known as \"Mo Bay\""
      ],
      [
        "$2000",
        "A statue of Josephine Bonaparte stands in the center of La Savane, a garden in this Martinique port"
      ]
    ]
  },
  "7": {
    "title": "BOXING BIOPICS",
    "clues": [
      [
        "$400",
        "\"Raging Bull\""
      ],
      [
        "$800",
        "\"Cinderella Man\""
      ],
      [
        "$1200",
        "\"Joe and Max\"(2 please)"
      ],
      [
        "$1600",
        "\"Gentleman Jim\"(1942)"
      ],
      [
        "$2000",
        "\"Somebody Up There Likes Me\""
      ]
    ]
  },
  "8": {
    "title": "MEASURING DEVICES",
    "clues": [
      [
        "$400",
        "36 inches long, it can also mean any standard of judgment"
      ],
      [
        "$800",
        "Leave a cup outside overnight & you've got a primitive drosometer, to measure this condensation"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew pours a solution into a cylinder in the Jeopardy! science lab.) Marked with intervals for measuring volume, these devices are called this academic type of cylinder"
      ],
      [
        "$1600",
        "A Beckmann one of these can detect a tiny change in boiling point when one substance is mixed into another"
      ],
      [
        "$2000",
        "In 1934 the instrument that measured the strongest wind ever recorded was a revolving-cup type of this"
      ]
    ]
  },
  "9": {
    "title": "\"SOLE\" TRAIN",
    "clues": [
      [
        "$400",
        "No longer in general use; out of date"
      ],
      [
        "$800",
        "Boldly rude or disrespectful"
      ],
      [
        "$1200",
        "This troupe's \"O\" show in Vegas features a 1.5 million-gallon pool"
      ],
      [
        "$1600",
        "A short garment worn under a sheer bodice to conceal what's underneath"
      ],
      [
        "$2000",
        "Though from the Latin for \"festive\", it means grave or serious"
      ]
    ]
  },
  "10": {
    "title": "ISN'T IT ICONIC?",
    "clues": [
      [
        "$400",
        "In 1873 he got a patent for using metal rivets to strengthen the pockets on his product"
      ],
      [
        "$800",
        "More than 14 years in the making, the faces here are each about 60 feet from chin to forehead"
      ],
      [
        "$1200",
        "The author who'd pen the word \"sneetch\" (but not \"snikon\") was a book subject, this man: \"American Icon\""
      ],
      [
        "DAILY DOUBLE",
        "Grolier says this 1930 double portrait is \"perhaps the most parodied painting in American art\""
      ],
      [
        "$2000",
        "This \"Hero With a Thousand Faces\" author co-wrote 1974's \"The Mythic Image\", which explored iconography"
      ]
    ]
  },
  "11": {
    "title": "DON'T YOU THINK?",
    "clues": [
      [
        "$400",
        "An old joke, off his saying: a note on a wall reads, \"'God is dead'\"--this man.Below it: This man \"'is dead'--God\""
      ],
      [
        "$800",
        "The \"Analects\" of this Chinese sage say, \"At 50, I knew the will of heaven.  At 60, I was ready to listen to it\""
      ],
      [
        "DAILY DOUBLE",
        "In 1637 this French \"Father of Modern Philosophy\" was seeking \"truth in the sciences\""
      ],
      [
        "$1600",
        "You'll earn 2 A's in philosophy if you name this Dane who wrote 1848's \"Christian Discourses\""
      ],
      [
        "$2000",
        "In the 1150s this philosopher began writing the \"Mishneh Torah\", which he completed 10 years later"
      ]
    ]
  }
}