{
  "0": {
    "title": "THE HISTORY OF INDIA",
    "clues": [
      [
        "$100",
        "1 of the 3 Indian cities where the British founded universities in 1857"
      ],
      [
        "$200",
        "In the 200s B.C., after the bloody Kalinga campaign, King Ashoka embraced this religion & nonviolence"
      ],
      [
        "$300",
        "After a 1998 nuclear test, this country's prime minister said, \"We have evened the score with India\""
      ],
      [
        "$400",
        "The bodacious Tata family launched this industry in India in 1901, the year the \"U.S.\" corporation was founded"
      ],
      [
        "$500",
        "A 1967 law kept English as a national language of education until all states would accept this one"
      ]
    ]
  },
  "1": {
    "title": "INTERNET LINGO",
    "clues": [
      [
        "$100",
        "The advice DQYDJ means don't quit your this"
      ],
      [
        "$200",
        "This animated TV mom is symbolized here:@@@@ :-)"
      ],
      [
        "$300",
        "Nixon could have used \"IANAC\" -- \"I am not\" this"
      ],
      [
        "$400",
        "The abbreviation \"BBFBBM\" means \"Body by Fisher, brains by\" this toymaker"
      ],
      [
        "$500",
        "Look sideways at the smiley seen here & you'll have sighted this king:5:-)"
      ]
    ]
  },
  "2": {
    "title": "JENNIFER",
    "clues": [
      [
        "$100",
        "In 2001 she made history: her album \"J. Lo\" & her movie \"The Wedding Planner\" were both No. 1 in the same week"
      ],
      [
        "$200",
        "She got an Oscar nomination for her role as a gun moll in \"Bullets over Broadway\""
      ],
      [
        "$300",
        "This sitcom star was the voice of Hogarth's mom in \"The Iron Giant\""
      ],
      [
        "$400",
        "Joe Cocker sang \"Up Where We Belong\", the love theme from \"An Officer and a Gentleman\", with this woman"
      ],
      [
        "$500",
        "She gave notice as Jeanie Bueller, Ferris' cranky sister in a 1986 film"
      ]
    ]
  },
  "3": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "Its state dog is the Boston Terrier"
      ],
      [
        "$200",
        "2/3 of this state's population lives in New Castle, one of its 3 counties"
      ],
      [
        "$300",
        "This state's name comes from the Sioux for \"sky-tinted waters\", which probably refers to its 10,000 lakes"
      ],
      [
        "$400",
        "Nestled between Ohio & Illinois, it's the smallest mainland state in area west of the Appalachians"
      ],
      [
        "$500",
        "This state was home to the world's first drive-in movie theater & the first boardwalk"
      ]
    ]
  },
  "4": {
    "title": "TENNIS",
    "clues": [
      [
        "$100",
        "(Cheryl of the Clue Crew reports from the tennis court.)  Once meaning \"to hinder\", it's the call on a serve when the ball hits the net & drops over"
      ],
      [
        "$200",
        "In tennis it's an exchange of strokes; in auto racing it's a long-distance competition"
      ],
      [
        "$300",
        "(Sofia serves up an infraction.) 2-word term for the infraction being committed here"
      ],
      [
        "$400",
        "This American phenom with a 140-MPH serve is known as the \"A-Rod of Tennis\""
      ],
      [
        "$500",
        "(Sofia serves up a shot.) The shot being gracefully executed here is this one with an 8-letter name"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"G\"",
    "clues": [
      [
        "$100",
        "Unit of sand, or of sense(5)"
      ],
      [
        "$200",
        "Relative with his own clock(11)"
      ],
      [
        "$300",
        "It precedes Dane & Depression(5)"
      ],
      [
        "DAILY DOUBLE",
        "\"Just a\" male escort(6)"
      ],
      [
        "$500",
        "Whippet relative(9)"
      ]
    ]
  },
  "6": {
    "title": "OLD & MIDDLE ENGLISH LIT",
    "clues": [
      [
        "$200",
        "After slaying Grendel, the title character of this epic poem becomes king of the Geats & rules for 50 years"
      ],
      [
        "$400",
        "The general prologue of this masterpiece is heard here"
      ],
      [
        "$600",
        "The titular hero of this allegory is a simple plowman"
      ],
      [
        "$800",
        "This Arthurian hero stars in an alliterative Middle English poem in which he battles the Green Knight"
      ],
      [
        "$1000",
        "This venerable monk quoted Caedmon's Hymn in his \"Ecclesiastical History of the English People\""
      ]
    ]
  },
  "7": {
    "title": "DEAD SCIENTISTS SOCIETY",
    "clues": [
      [
        "$200",
        "It was Gabriel Fahrenheit who substituted this for alcohol in the thermometer"
      ],
      [
        "$400",
        "Oxygen discoverer Joseph Priestley dubbed the material he used as an eraser this"
      ],
      [
        "$600",
        "Frederick Russell is best known for his study on the life history of this whale food found on the ocean surface"
      ],
      [
        "DAILY DOUBLE",
        "To get a suitable celluloid film for his new inventions, Edison called on this man"
      ],
      [
        "$1000",
        "Like Mobius & his strip, this German mathematician is famous for a one-sided object -- a bottle"
      ]
    ]
  },
  "8": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "This prefix appears with thyroid, normal & legal"
      ],
      [
        "$400",
        "The schwa used in a dictionary's pronounciation key looks like this lower case letter turned upside down"
      ],
      [
        "$600",
        "A simple song, or the bag used by military personnel to carry small items"
      ],
      [
        "$800",
        "It's the act of shaving one's head, or the part of a monk's head that has been shaved"
      ],
      [
        "$1000",
        "A synonym for delectable, it may be an alteration of sumptuous"
      ]
    ]
  },
  "9": {
    "title": "CAPITAL CITY BIRTHPLACES",
    "clues": [
      [
        "$200",
        "Director Roberto Rossellini"
      ],
      [
        "$400",
        "Marcel Proust"
      ],
      [
        "$600",
        "Ricardo Montalban"
      ],
      [
        "$800",
        "Melina Mercouri"
      ],
      [
        "$1000",
        "Martina Navratilova"
      ]
    ]
  },
  "10": {
    "title": "MARSHALL MATTERS",
    "clues": [
      [
        "$200",
        "Appointed by President Johnson, he was the first African-American U.S. Supreme Court justice"
      ],
      [
        "$400",
        "At 34 years, he was the longest-serving U.S. Supreme Court chief justice"
      ],
      [
        "$600",
        "This '70s \"Hollywood Squares\" host was born Pierre LaCock"
      ],
      [
        "DAILY DOUBLE",
        "Seen here, he gave us plenty of \"Happy Days\""
      ],
      [
        "$1000",
        "He was the man with a 1947 \"Plan\" that helped rebuild Europe"
      ]
    ]
  },
  "11": {
    "title": "THE REAL SLIM PICKENS",
    "clues": [
      [
        "$200",
        "Slim Pickens was the B-52 captain who saddled up a hydrogen bomb in this 1964 Kubrick classic"
      ],
      [
        "$400",
        "We got a laugh when Slim appeared on this comedy variety show hosted from 1969 to 1992 by Roy Clark"
      ],
      [
        "$600",
        "Slim made a statement in a bean-eating scene in this 1974 Mel Brooks Western spoof"
      ],
      [
        "$800",
        "Educating as well as entertaining, Slim appeared in the 1973 film \"Pat Garrett &\" this outlaw"
      ],
      [
        "$1000",
        "In 1979 Slim played Sgt. Wiley on this TV series with trucker Greg Evigan & a simian sidekick"
      ]
    ]
  }
}